{
  "contact": {
    "entity": "Centre D'Études Et De Prospective, Ministère De L'Agriculture Et De L'Alimentation",
    "firstname": "Bruno",
    "lastname": "Hérault"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1662714151,
  "date": [
    "2019-02-15"
  ],
  "description": "Alors que les réflexions prospectives sur les tendances alimentaires sont nombreuses\net variées, rares sont les travaux de vulgarisation présentant les évolutions sociétales,\nplus larges, à l’origine de ces tendances. Le raisonnement est donc souvent incomplet :\nles changements des conduites alimentaires sont assez bien anticipés et décrits, mais sans être vraiment expliqués, ni référés à des mutations de la société permettant d’en saisir l’origine, l’ampleur et le sens. L’objectif de ce Document de travail est d’aider à combler ce manque, en analysant six grands moteurs sociétaux qui rendent compte de certaines des transformations du système alimentaire. Ces moteurs sont présentés sous la forme de fiches proposant en quelques pages une synthèse des principales connaissances disponibles. Sont tour à tour abordés l’individualisation croissante des rapports humains, la segmentation communautaire et réticulaire du système social, les nouveaux rapports au temps et l’accélération des rythmes de vie, la féminisation de la société, la sensibilité grandissante aux questions de santé et de bien-être, et enfin l’affirmation de nouvelles représentations de la nature.\n",
  "field": [
    "sociology"
  ],
  "lang": "fr",
  "location": "",
  "name": "Transformations sociétales et grandes tendances alimentaires",
  "pubId": 410252,
  "score": 565.8222222222216,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Centre D'Études Et De Prospective, Ministère De L'Agriculture Et De L\"Alimentation",
      "firstname": "Julia",
      "lastname": "Gassie"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "human-behaviours-social-relations",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "report"
  ],
  "url": "https://agriculture.gouv.fr/transformations-societales-et-grandes-tendances-alimentaires-document-de-travail-ndeg13",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1662802028,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1662802028,
      "content": null
    }
  ]
}