{
  "contact": {
    "entity": "Centre D'Études Et De Prospective, Ministère De L'Agriculture Et De L'Alimentation",
    "firstname": "Bruno",
    "lastname": "Hérault"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1662714151,
  "date": [
    "2019-02-15"
  ],
  "description": {
    "fr": "Alors que les réflexions prospectives sur les tendances alimentaires sont nombreuses\net variées, rares sont les travaux de vulgarisation présentant les évolutions sociétales,\nplus larges, à l’origine de ces tendances. Le raisonnement est donc souvent incomplet :\nles changements des conduites alimentaires sont assez bien anticipés et décrits, mais sans être vraiment expliqués, ni référés à des mutations de la société permettant d’en saisir l’origine, l’ampleur et le sens. L’objectif de ce Document de travail est d’aider à combler ce manque, en analysant six grands moteurs sociétaux qui rendent compte de certaines des transformations du système alimentaire. Ces moteurs sont présentés sous la forme de fiches proposant en quelques pages une synthèse des principales connaissances disponibles. Sont tour à tour abordés l’individualisation croissante des rapports humains, la segmentation communautaire et réticulaire du système social, les nouveaux rapports au temps et l’accélération des rythmes de vie, la féminisation de la société, la sensibilité grandissante aux questions de santé et de bien-être, et enfin l’affirmation de nouvelles représentations de la nature.\n",
    "en": "While there are many and varied prospective studies on food trends\nare numerous and varied, there are few popular works presenting the broader societal trends,\nbehind these trends. The reasoning is therefore often incomplete:\nchanges in eating habits are fairly well anticipated and described, but not really explained, nor referred to changes in society that would enable us to grasp their origin, scope and meaning. The aim of this Working Paper is to help fill this gap, by analyzing six major societal drivers that account for some of the transformations in the food system. These drivers are presented in the form of factsheets, which in just a few pages summarize the main knowledge available. They cover the increasing individualization of human relationships, the segmentation of the social system into communities and networks, new relationships with time and the acceleration of life rhythms, the feminization of society, growing awareness of health and well-being issues, and the affirmation of new representations of nature.\n",
    "es": "Aunque los estudios prospectivos sobre las tendencias alimentarias son numerosos y variados\nson numerosos y variados, hay pocas obras de divulgación que presenten la evolución social más amplia que hay detrás de estas tendencias,\ndetrás de estas tendencias. Por lo tanto, el razonamiento suele ser incompleto:\nlos cambios en los hábitos alimentarios se anticipan y describen bastante bien, pero no se explican realmente, ni se remiten a cambios en la sociedad que permitan comprender su origen, alcance y significado. El objetivo de este documento de trabajo es contribuir a colmar esta laguna, analizando seis grandes motores sociales que explican algunas de las transformaciones del sistema alimentario. Estos motores se presentan en forma de fichas que resumen en pocas páginas los principales conocimientos disponibles. Abarcan, a su vez, la creciente individualización de las relaciones humanas, la segmentación del sistema social en comunidades y redes, las nuevas relaciones con el tiempo y la aceleración de los ritmos de vida, la feminización de la sociedad, la creciente concienciación sobre las cuestiones de salud y bienestar y, por último, la afirmación de nuevas representaciones de la naturaleza.\n",
    "de": "Während es zahlreiche zukunftsweisende Überlegungen zu Ernährungstrends gibt\nEs gibt jedoch nur wenige populärwissenschaftliche Arbeiten, in denen die gesellschaftlichen Entwicklungen dargestellt werden,\nweiter gefasst, die diesen Trends zugrunde liegen. Die Argumentation ist daher oft unvollständig :\nVeränderungen im Ernährungsverhalten werden recht gut antizipiert und beschrieben, aber nicht wirklich erklärt oder auf gesellschaftliche Veränderungen bezogen, die es ermöglichen würden, ihren Ursprung, ihr Ausmaß und ihre Bedeutung zu erfassen. Dieses Arbeitspapier soll dazu beitragen, diese Lücke zu schließen, indem es sechs wichtige gesellschaftliche Triebkräfte analysiert, die einige der Veränderungen im Ernährungssystem erklären. Diese Triebkräfte werden in Form von Karten dargestellt, die auf wenigen Seiten eine Zusammenfassung der wichtigsten verfügbaren Erkenntnisse bieten. Die Themen sind die zunehmende Individualisierung der menschlichen Beziehungen, die gemeinschaftliche und netzartige Segmentierung des sozialen Systems, das neue Verhältnis zur Zeit und die Beschleunigung des Lebensrhythmus, die Feminisierung der Gesellschaft, die wachsende Sensibilität für Fragen der Gesundheit und des Wohlbefindens und schließlich die Durchsetzung neuer Vorstellungen von der Natur.\n"
  },
  "field": [
    "sociology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Transformations sociétales et grandes tendances alimentaires",
    "en": "Societal transformations and major food trends",
    "es": "Transformaciones sociales y grandes tendencias alimentarias",
    "de": "Gesellschaftliche Veränderungen und große Ernährungstrends"
  },
  "pubId": 410252,
  "score": 565.8222222222216,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Centre D'Études Et De Prospective, Ministère De L'Agriculture Et De L\"Alimentation",
      "firstname": "Julia",
      "lastname": "Gassie"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "human-behaviours-social-relations",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "report"
  ],
  "url": "https://agriculture.gouv.fr/transformations-societales-et-grandes-tendances-alimentaires-document-de-travail-ndeg13",
  "yt": "",
  "originalLang": "fr"
}
