{
  "contact": {
    "entity": "Mairie De Nantes",
    "firstname": "Catherine",
    "lastname": "Bassani"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1663077658,
  "date": [
    "2022-09-12",
    "2022-09-13"
  ],
  "description": "Les Assises territoriales de la transition agro-écologique et de l’alimentation durable sont nées à Montpellier en 2019. Objectif : créer une opportunité inédite pour approfondir les enjeux liés à la gestion du foncier, à l’agriculture urbaine et péri-urbaine, à la logistique durable et aux infrastructures commerciales ; pour échanger sur la restauration collective, la nutrition, la gestion des déchets ou l’économie circulaire ; pour évoquer aussi l’évolution des régimes alimentaires, les dimensions culturelles et symboliques de l’alimentation, la précarité alimentaire… Avec des plénières, des ateliers interactifs et des visites de terrain pour découvrir les territoires !\nLes Assises, c’est un rendez-vous incontournable où confronter nos points de vue, nos méthodes, nos leviers d’action pour tendre vers des systèmes agricoles et alimentaires plus responsables, conscients des enjeux d’aujourd’hui et de demain. Ce sont deux jours pendant lesquels les acteurs territoriaux vont bâtir une culture commune autour de la transition alimentaire et agricole et poser les bases de nouveaux partenariats durables. Enfin, c’est une opportunité d’explorer la métropole nantaise, terre de nombreuses innovations, qui illustre parfaitement le besoin d’un traitement stratégique des questions complexes que sont le changement climatique et la biodiversité.\nLes 12 et 13 septembre 2022, élus, agents territoriaux, acteurs de la société civile, du monde économique et académique, porteurs de projets ou structures d’appui aux territoires vont partager leurs expériences. Lors des Assises, de nombreux experts, grands témoins des enjeux agricoles et alimentaires seront présents pour inspirer, convaincre, donner envie d’agir, à l’échelle des territoires. Témoignages, projets, études, recherches, outils, méthodes, propositions, préconisations seront présentés par une grande diversité d’acteurs français et internationaux.",
  "field": [
    24
  ],
  "lang": "fr",
  "location": "Nantes",
  "name": "Assises territoriales de la transition agro-écologique et de l'alimentation durable",
  "pubId": 410752,
  "score": 974.2999999999943,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "Mairie De Nantes",
      "firstname": "Catherine",
      "lastname": "Bassani"
    }
  ],
  "thematic": [
    2,
    10,
    5
  ],
  "time": "",
  "type": [
    8,
    40,
    15,
    19
  ],
  "url": "https://assises-agroecologie-alimentation.fr/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1663079735,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663079735,
      "content": null
    }
  ]
}