{
  "contact": {
    "entity": "Mairie De Nantes",
    "firstname": "Catherine",
    "lastname": "Bassani"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663077658,
  "date": [
    "2022-09-12",
    "2022-09-13"
  ],
  "description": {
    "fr": "Les Assises territoriales de la transition agro-écologique et de l’alimentation durable sont nées à Montpellier en 2019. Objectif : créer une opportunité inédite pour approfondir les enjeux liés à la gestion du foncier, à l’agriculture urbaine et péri-urbaine, à la logistique durable et aux infrastructures commerciales ; pour échanger sur la restauration collective, la nutrition, la gestion des déchets ou l’économie circulaire ; pour évoquer aussi l’évolution des régimes alimentaires, les dimensions culturelles et symboliques de l’alimentation, la précarité alimentaire… Avec des plénières, des ateliers interactifs et des visites de terrain pour découvrir les territoires !\nLes Assises, c’est un rendez-vous incontournable où confronter nos points de vue, nos méthodes, nos leviers d’action pour tendre vers des systèmes agricoles et alimentaires plus responsables, conscients des enjeux d’aujourd’hui et de demain. Ce sont deux jours pendant lesquels les acteurs territoriaux vont bâtir une culture commune autour de la transition alimentaire et agricole et poser les bases de nouveaux partenariats durables. Enfin, c’est une opportunité d’explorer la métropole nantaise, terre de nombreuses innovations, qui illustre parfaitement le besoin d’un traitement stratégique des questions complexes que sont le changement climatique et la biodiversité.\nLes 12 et 13 septembre 2022, élus, agents territoriaux, acteurs de la société civile, du monde économique et académique, porteurs de projets ou structures d’appui aux territoires vont partager leurs expériences. Lors des Assises, de nombreux experts, grands témoins des enjeux agricoles et alimentaires seront présents pour inspirer, convaincre, donner envie d’agir, à l’échelle des territoires. Témoignages, projets, études, recherches, outils, méthodes, propositions, préconisations seront présentés par une grande diversité d’acteurs français et internationaux.",
    "en": "The Assises territoriales de la transition agro-écologique et de l'alimentation durable were born in Montpellier in 2019. The aim is to create an unprecedented opportunity to explore issues related to land management, urban and peri-urban agriculture, sustainable logistics and commercial infrastructures; to discuss collective catering, nutrition, waste management and the circular economy; and to discuss changing diets, the cultural and symbolic dimensions of food, food insecurity... With plenary sessions, interactive workshops and field visits to discover the territories!\nThe Assises is an unmissable opportunity to compare our points of view, our methods and our levers for action to move towards more responsible agricultural and food systems, aware of the challenges of today and tomorrow. It's a two-day opportunity for local players to build a common culture around the food and farming transition, and lay the foundations for new sustainable partnerships. Finally, it's an opportunity to explore the Nantes metropolis, a land of many innovations, which perfectly illustrates the need for a strategic approach to the complex issues of climate change and biodiversity.\nOn September 12 and 13, 2022, elected representatives, local authorities, civil society, business and academics, project developers and regional support structures will be sharing their experiences. During the Assises, a host of experts and leading figures in the field of agriculture and food will be on hand to inspire, convince and inspire action at local level. Testimonials, projects, studies, research, tools, methods, proposals and recommendations will be presented by a wide range of French and international players.",
    "es": "Las \"Assises territoriales de la transition agro-écologique et de l'alimentation durable\" se celebrarán en Montpellier en 2019. El objetivo es crear una oportunidad sin precedentes para profundizar en las cuestiones relacionadas con la gestión del suelo, la agricultura urbana y periurbana, la logística sostenible y las infraestructuras comerciales; debatir sobre la restauración colectiva, la nutrición, la gestión de residuos y la economía circular; y debatir sobre los cambios en las dietas, las dimensiones culturales y simbólicas de la alimentación, la inseguridad alimentaria, etc. ¡Con sesiones plenarias, talleres interactivos y visitas sobre el terreno para descubrir las regiones!\nEl Assises es una ocasión ineludible para confrontar nuestros puntos de vista, nuestros métodos y nuestras palancas de acción para avanzar hacia una agricultura y unos sistemas alimentarios más responsables y conscientes de los retos de hoy y de mañana. Durante dos días, los agentes locales y regionales construirán una cultura compartida en torno a la transición agroalimentaria y sentarán las bases de nuevas asociaciones sostenibles. Por último, es una oportunidad para explorar la metrópolis de Nantes, tierra de múltiples innovaciones, que ilustra perfectamente la necesidad de un enfoque estratégico de las complejas cuestiones del cambio climático y la biodiversidad.\nLos días 12 y 13 de septiembre de 2022, representantes electos, autoridades locales, sociedad civil, empresas y universitarios, promotores de proyectos y estructuras de apoyo a las autoridades locales compartirán sus experiencias. En la conferencia, un gran número de expertos y destacados especialistas en cuestiones agrícolas y alimentarias estarán presentes para inspirar, convencer y animar a la gente a pasar a la acción a nivel local y regional. Testimonios, proyectos, estudios, investigaciones, herramientas, métodos, propuestas y recomendaciones serán presentados por un amplio abanico de agentes franceses e internacionales.",
    "de": "Die Assises territoriales de la transition agro-écologique et de l'alimentation durable wurden 2019 in Montpellier ins Leben gerufen. Ziel: eine neuartige Gelegenheit zu schaffen, um die Herausforderungen im Zusammenhang mit der Bodenbewirtschaftung, der städtischen und stadtnahen Landwirtschaft, der nachhaltigen Logistik und der Handelsinfrastruktur zu vertiefen; um sich über Gemeinschaftsverpflegung, Ernährung, Abfallwirtschaft oder Kreislaufwirtschaft auszutauschen; um auch die Entwicklung der Ernährungsgewohnheiten, die kulturellen und symbolischen Dimensionen der Ernährung und die prekäre Ernährungslage zu thematisieren... Mit Plenarsitzungen, interaktiven Workshops und Besuchen vor Ort, um die Gebiete zu erkunden!\nDie Assises sind ein unumgänglicher Termin, an dem wir unsere Standpunkte, Methoden und Handlungsmöglichkeiten austauschen können, um verantwortungsvollere Landwirtschafts- und Lebensmittelsysteme anzustreben, die sich der Herausforderungen von heute und morgen bewusst sind. Es sind zwei Tage, an denen die territorialen Akteure eine gemeinsame Kultur rund um den Übergang zu Lebensmitteln und Landwirtschaft aufbauen und die Grundlagen für neue, nachhaltige Partnerschaften legen werden. Und schließlich ist es eine Gelegenheit, die Metropole Nantes zu erkunden, die Heimat zahlreicher Innovationen ist und die Notwendigkeit eines strategischen Umgangs mit den komplexen Themen Klimawandel und Biodiversität perfekt veranschaulicht.\nAm 12. und 13. September 2022 werden gewählte Vertreter, Gebietskörperschaften, Akteure der Zivilgesellschaft, der Wirtschaft und der akademischen Welt, Projektträger oder Strukturen zur Unterstützung der Gebiete ihre Erfahrungen austauschen. Bei den Assises werden zahlreiche Experten und große Zeugen der Herausforderungen im Bereich Landwirtschaft und Ernährung anwesend sein, um zu inspirieren, zu überzeugen und Lust auf das Handeln auf territorialer Ebene zu machen. Erfahrungsberichte, Projekte, Studien, Forschungen, Instrumente, Methoden, Vorschläge und Empfehlungen werden von einer großen Vielfalt an französischen und internationalen Akteuren vorgestellt."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Nantes",
  "name": {
    "fr": "Assises territoriales de la transition agro-écologique et de l'alimentation durable",
    "en": "Assises territoriales de la transition agro-écologique et de l'alimentation durable (Territorial conferences on agro-ecological transition and sustainable food)",
    "es": "Conferencia regional sobre transición agroecológica y alimentación sostenible",
    "de": "Territoriale Konferenzen zum agrarökologischen Übergang und zur nachhaltigen Ernährung"
  },
  "pubId": 410752,
  "score": 974.2999999999943,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Mairie De Nantes",
      "firstname": "Catherine",
      "lastname": "Bassani"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "call-for-collaboration",
    "seminars",
    "conference-webinar",
    "research-tracker"
  ],
  "url": "https://assises-agroecologie-alimentation.fr/",
  "yt": "",
  "originalLang": "fr"
}
