{
  "contact": {
    "entity": "Mairie De Nantes",
    "firstname": "Catherine",
    "lastname": "Bassani"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1663078041,
  "date": [
    "2022-09-13"
  ],
  "description": "Les co-organisateurs des Assises territoriales de la transition agro-écologique et de l'alimentation durable 2022 ont choisi pour thème prioritaire de cette deuxième édition « La prise en compte des changements climatiques et de l’urgence sociale dans les politiques agricoles et alimentaires, afin d’assurer à tous un accès à une alimentation de qualité ». Après un été marqué par les événements climatiques extrêmes, dans un contexte de guerre en Europe et alors que la précarité et les difficultés sociales touchent tous les territoires, ces choix s’avèrent plus que pertinents. Par ailleurs, des réflexions sur l’organisation des politiques alimentaires au niveau national et européen sont en cours, comme en témoigne le rapport sur les Projets Alimentaires Territoriaux que le Sénateur Frédéric Marchand a remis au Ministre de l’Agriculture en juillet.\nConscients du rôle crucial que les collectivités territoriales et leur partenaires jouent déjà et s’apprêtent à jouer dans l’impulsion d’une réelle transition agro-écologique et alimentaire, les co-organisateurs ont travaillé sur un texte d’engagement politique : la Déclaration de Nantes, portée par les deux collectivités co-organisatrices des Assises 2022, Nantes Métropole et Montpellier Méditerranée Métropole.\nLa Déclaration sera formellement adoptée lors du temps de clôture des Assises en plénière, le 13 septembre 2022 (16h-17h30). Les territoires et partenaires volontaires seront invités à apposer leurs signatures à cette occasion.",
  "field": [
    2,
    15,
    24
  ],
  "lang": "fr",
  "location": "Nantes",
  "name": "Déclaration de Nantes",
  "pubId": 410852,
  "score": 302.694017854112,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Mairie De Nantes",
      "firstname": "Catherine",
      "lastname": "Bassani"
    }
  ],
  "thematic": [
    2,
    10,
    7,
    21
  ],
  "time": "",
  "type": [
    13
  ],
  "url": "https://assises-agroecologie-alimentation.fr/le-texte-de-la-declaration-de-nantes-est-en-ligne/",
  "yt": "",
  "zone": [
    3,
    1
  ]
}