{
  "contact": {
    "entity": "Mairie De Nantes",
    "firstname": "Catherine",
    "lastname": "Bassani"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663078041,
  "date": [
    "2022-09-13"
  ],
  "description": {
    "fr": "Les co-organisateurs des Assises territoriales de la transition agro-écologique et de l'alimentation durable 2022 ont choisi pour thème prioritaire de cette deuxième édition « La prise en compte des changements climatiques et de l’urgence sociale dans les politiques agricoles et alimentaires, afin d’assurer à tous un accès à une alimentation de qualité ». Après un été marqué par les événements climatiques extrêmes, dans un contexte de guerre en Europe et alors que la précarité et les difficultés sociales touchent tous les territoires, ces choix s’avèrent plus que pertinents. Par ailleurs, des réflexions sur l’organisation des politiques alimentaires au niveau national et européen sont en cours, comme en témoigne le rapport sur les Projets Alimentaires Territoriaux que le Sénateur Frédéric Marchand a remis au Ministre de l’Agriculture en juillet.\nConscients du rôle crucial que les collectivités territoriales et leur partenaires jouent déjà et s’apprêtent à jouer dans l’impulsion d’une réelle transition agro-écologique et alimentaire, les co-organisateurs ont travaillé sur un texte d’engagement politique : la Déclaration de Nantes, portée par les deux collectivités co-organisatrices des Assises 2022, Nantes Métropole et Montpellier Méditerranée Métropole.\nLa Déclaration sera formellement adoptée lors du temps de clôture des Assises en plénière, le 13 septembre 2022 (16h-17h30). Les territoires et partenaires volontaires seront invités à apposer leurs signatures à cette occasion.",
    "en": "The co-organizers of the Assises territoriales de la transition agro-écologique et de l'alimentation durable 2022 have chosen \"Taking climate change and social emergency into account in agricultural and food policies, to ensure access to quality food for all\" as the priority theme for this second edition. After a summer marked by extreme climatic events, against a backdrop of war in Europe, and at a time when precariousness and social difficulties are affecting all regions, these choices are more than relevant. In addition, reflections on the organization of food policies at national and European level are underway, as illustrated by the report on Territorial Food Projects that Senator Frédéric Marchand submitted to the Minister of Agriculture in July.\nAware of the crucial role that local authorities and their partners already play, and are preparing to play, in driving forward a genuine agro-ecological and food transition, the co-organizers have worked on a text of political commitment: the Nantes Declaration, supported by the two local authorities co-organizing Assises 2022, Nantes Métropole and Montpellier Méditerranée Métropole.\nThe Declaration will be formally adopted during the Assises closing plenary session on September 13, 2022 (4pm-5:30pm). Voluntary territories and partners will be invited to affix their signatures on this occasion.",
    "es": "Los coorganizadores de las Assises territoriales de la transition agro-écologique et de l'alimentation durable 2022 han elegido como tema prioritario para esta segunda edición \"Tener en cuenta el cambio climático y la emergencia social en las políticas agrícolas y alimentarias, para garantizar el acceso a una alimentación de calidad para todos\". Tras un verano marcado por fenómenos meteorológicos extremos, con el telón de fondo de la guerra en Europa, y en un momento en que la precariedad y las dificultades sociales afectan a todas las regiones, estas elecciones son más que pertinentes. Los debates sobre la organización de las políticas alimentarias a escala nacional y europea también están en marcha, como ilustra el informe sobre los Proyectos Alimentarios Territoriales presentado al Ministro de Agricultura por el Senador Frédéric Marchand en julio.\nConscientes del papel crucial que los entes locales y sus socios desempeñan ya y se disponen a desempeñar para impulsar una auténtica transición agroecológica y alimentaria, los coorganizadores han trabajado en un texto de compromiso político: la Declaración de Nantes, apoyada por los dos entes locales coorganizadores de Assises 2022, Nantes Métropole y Montpellier Méditerranée Métropole.\nLa Declaración se adoptará formalmente en la sesión plenaria de clausura de Assises 2022, el 13 de septiembre de 2022 (16:00-17:30). Se invitará a los territorios voluntarios y a los socios a firmar la Declaración en esa ocasión.",
    "de": "Die Mitorganisatoren der Assises territoriales de la transition agro-écologique et de l'alimentation durable 2022 haben als Schwerpunktthema dieser zweiten Ausgabe \"Die Berücksichtigung des Klimawandels und der sozialen Notlage in der Agrar- und Lebensmittelpolitik, um allen den Zugang zu qualitativ hochwertigen Lebensmitteln zu gewährleisten\" gewählt. Nach einem von extremen Wetterereignissen geprägten Sommer, vor dem Hintergrund des Krieges in Europa und in einer Zeit, in der Prekarität und soziale Schwierigkeiten alle Gebiete betreffen, erweisen sich diese Entscheidungen als mehr als relevant. Darüber hinaus werden auf nationaler und europäischer Ebene Überlegungen zur Organisation der Ernährungspolitik angestellt, wie der Bericht über Territoriale Ernährungsprojekte zeigt, den Senator Frédéric Marchand im Juli dem Landwirtschaftsminister übergeben hat.\nIm Bewusstsein der entscheidenden Rolle, die Gebietskörperschaften und ihre Partner bei der Ankurbelung eines echten agrarökologischen und ernährungswirtschaftlichen Übergangs bereits spielen und in Zukunft spielen werden, arbeiteten die Mitveranstalter an einem politischen Verpflichtungstext: der Erklärung von Nantes, die von den beiden mitveranstaltenden Gebietskörperschaften der Assises 2022, Nantes Métropole und Montpellier Méditerranée Métropole, getragen wird.\nDie Erklärung wird während der Abschlussveranstaltung der Assises im Plenum am 13. September 2022 (16.00-17.30 Uhr) formell verabschiedet. Die freiwilligen Gebiete und Partner werden bei dieser Gelegenheit eingeladen, ihre Unterschriften zu leisten."
  },
  "field": [
    "communication-and-media-studies",
    "political-science",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Nantes",
  "name": {
    "fr": "Déclaration de Nantes",
    "en": "Nantes Declaration",
    "es": "Declaración de Nantes",
    "de": "Erklärung von Nantes"
  },
  "pubId": 410852,
  "score": 302.694017854112,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Mairie De Nantes",
      "firstname": "Catherine",
      "lastname": "Bassani"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "governance-democracy-civil-society",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "policy-document"
  ],
  "url": "https://assises-agroecologie-alimentation.fr/le-texte-de-la-declaration-de-nantes-est-en-ligne/",
  "yt": "",
  "originalLang": "fr"
}
