{
  "contact": {
    "entity": "Mairie De Nantes",
    "firstname": "Catherine",
    "lastname": "Bassani"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663078791,
  "date": null,
  "description": {
    "fr": "Le Projet Alimentaire dans les écoles de la métropole nantaise\nLa déclinaison des axes de travail du Projet Alimentaire Territorial dans les écoles, auprès des élèves, des équipes enseignantes et des encadrants, est l’un des chantiers prioritaires sur lesquels travaille Nantes Métropole, en lien étroit avec les 24 communes. La Métropole a mis en place un programme éducatif sur l’alimentation. Il a été co–construit, est coordonné et animé par Ecopôle, réseau d’acteurs (associations, entreprises, partenaires institutionnels et adhérents individuels) agissant dans le domaine de l’environnement et du développement durable dans l’agglomération nantaise, avec le GAB 44 et La Clé des Champs. Ce programme adapté aux différents cycles de l’école primaire concerne l’éducation à la nutrition et au goût, la connaissance des aliments et la lecture de leur composition, la découverte des filières… Il vise à accompagner les enfants dans leur alimentation quotidienne, à l’école mais aussi en dehors, à leur donner les clés pour qu’ils puissent faire des choix éclairés, en prenant en compte les enjeux planétaires comme le réchauffement climatique. Les moyens sont variés, ludiques et mettent en jeu le goût, le toucher, la vue : séances d’expression libre, discussions, jeux sensoriels, jeux de rôle, décryptage des étiquettes, visites de fermes et de lieux de transformation…\nLe « défi boulettes » en quelques chiffres… \n    4 classes de CE2 et CM1, dont 2 ayant déjà participé au programme éducatif sur l’alimentation\n    3 séances pour découvrir, imaginer, tester\n    2 boulettes préparées dans chaque classe : 1 salée + 1 sucrée\n    1 coordinatrice et 2 animatrices issues de 3 structures : Ecopôle, PAMM, Le Zeste en Plus.",
    "en": "The Projet Alimentaire in Nantes Métropole schools\nThe implementation of the Projet Alimentaire Territorial's main lines of action in schools, with pupils, teaching teams and supervisors, is one of the priority projects on which Nantes Métropole is working, in close collaboration with the 24 communes. Nantes Métropole has set up an educational program on food. It has been co-constructed, coordinated and run by Ecopôle, a network of players (associations, companies, institutional partners and individual members) active in the field of the environment and sustainable development in the Nantes metropolitan area, with the GAB 44 and La Clé des Champs. This program, adapted to the different cycles of elementary school, covers education in nutrition and taste, knowledge of foods and how to read their composition, and the discovery of food chains. It aims to support children in their daily eating habits, both in and out of school, and to give them the keys to making informed choices, taking into account global issues such as global warming. The means are varied and playful, and involve taste, touch and sight: free expression sessions, discussions, sensory games, role-playing, deciphering labels, visits to farms and processing facilities...\nThe \"pellet challenge\" in a few figures...\n    4 classes of CE2 and CM1, 2 of which have already taken part in the educational program on food\n    3 sessions to discover, imagine and test\n    2 dumplings prepared in each class: 1 savoury + 1 sweet\n    1 coordinator and 2 facilitators from 3 organizations: Ecopôle, PAMM, Le Zeste en Plus.",
    "es": "El Proyecto Alimentario en las escuelas de Nantes Métropole\nLa puesta en marcha del Proyecto Alimentario Territorial en las escuelas, con alumnos, equipos pedagógicos y supervisores, es uno de los proyectos prioritarios en los que trabaja Nantes Métropole, en estrecha colaboración con los 24 municipios. Nantes Métropole ha puesto en marcha un programa educativo sobre la alimentación. Ha sido co-construido, coordinado y dirigido por Ecopôle, una red de agentes (asociaciones, empresas, socios institucionales y miembros individuales) activos en el ámbito del medio ambiente y el desarrollo sostenible en la aglomeración de Nantes, con la GAB 44 y La Clé des Champs. El programa, adaptado a los distintos ciclos de la escuela primaria, se centra en la educación nutricional y del gusto, el aprendizaje de los alimentos y su composición, y el descubrimiento de las distintas cadenas alimentarias. Su objetivo es apoyar a los niños en sus hábitos alimentarios diarios, tanto dentro como fuera de la escuela, y darles las herramientas necesarias para elegir con conocimiento de causa, teniendo en cuenta cuestiones globales como el calentamiento global. Los métodos utilizados son variados y divertidos, y tienen que ver con el gusto, el tacto y la vista: sesiones de expresión libre, debates, juegos sensoriales, juegos de rol, descifrar etiquetas, visitas a granjas y plantas de procesado, etc.\nEl \"desafío de las bolitas\" en cifras...\n    4 clases de CE2 y CM1, 2 de las cuales ya han participado en el programa educativo sobre alimentación\n    3 sesiones para descubrir, imaginar y probar\n    2 albóndigas preparadas en cada clase: 1 salada + 1 dulce\n    1 coordinador y 2 animadores de 3 organizaciones: Ecopôle, PAMM, Le Zeste en Plus.",
    "de": "Das Ernährungsprojekt in den Schulen der Metropole Nantes\nDie Umsetzung der Arbeitsschwerpunkte des Projet Alimentaire Territorial in den Schulen, bei den Schülern, den Lehrerteams und den Betreuern, ist eine der vorrangigen Baustellen, an denen Nantes Métropole in enger Zusammenarbeit mit den 24 Gemeinden arbeitet. Die Metropole hat ein Bildungsprogramm zum Thema Ernährung aufgestellt. Es wurde von Ecopôle, einem Netzwerk von Akteuren (Verbände, Unternehmen, institutionelle Partner und Einzelmitglieder), die im Bereich Umwelt und nachhaltige Entwicklung im Großraum Nantes tätig sind, gemeinsam mit dem GAB 44 und La Clé des Champs aufgebaut, koordiniert und durchgeführt. Dieses an die verschiedenen Zyklen der Grundschule angepasste Programm betrifft die Ernährungs- und Geschmackserziehung, das Kennenlernen von Lebensmitteln und das Lesen ihrer Zusammensetzung, die Entdeckung von Produktionsketten usw. Es soll die Kinder bei ihrer täglichen Ernährung in der Schule, aber auch außerhalb begleiten und ihnen die Schlüssel an die Hand geben, damit sie fundierte Entscheidungen treffen können, wobei globale Herausforderungen wie die Klimaerwärmung berücksichtigt werden. Die Mittel sind vielfältig, spielerisch und beziehen Geschmack, Tastsinn und Sehvermögen mit ein: Sitzungen zur freien Meinungsäußerung, Diskussionen, sensorische Spiele, Rollenspiele, Entschlüsselung von Etiketten, Besuche auf Bauernhöfen und in Verarbeitungsbetrieben...\nDie \"Herausforderung Knödel\" in einigen Zahlen...\n    4 Klassen der 3. und 4. Jahrgangsstufe, von denen 2 bereits am Bildungsprogramm zum Thema Ernährung teilgenommen haben.\n    3 Sitzungen zum Entdecken, Vorstellen und Testen\n    2 Klöße in jeder Klasse vorbereitet: 1 herzhafter + 1 süßer Kloß.\n    1 Koordinatorin und 2 Betreuerinnen aus 3 Strukturen: Ecopôle, PAMM, Le Zeste en Plus."
  },
  "field": [
    "education-sciences"
  ],
  "lang": "fr",
  "location": "Nantes",
  "name": {
    "fr": "Le \"défi boulettes\" - Projet Alimentaire Territorial dans les écoles de la métropole de Nantes",
    "en": "The \"meatball challenge\" - Projet Alimentaire Territorial in Nantes schools",
    "es": "El \"desafío de la albóndiga\" - Proyecto Alimentario Territorial en las escuelas del área metropolitana de Nantes",
    "de": "Le \"défi boulettes\" - Territoriales Ernährungsprojekt in den Schulen der Metropole Nantes"
  },
  "pubId": 410952,
  "score": 271.6768749969708,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Mairie De Nantes",
      "firstname": "Catherine",
      "lastname": "Bassani"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "recipe",
    "instructional-materials"
  ],
  "url": "https://assises-agroecologie-alimentation.fr/bilan-tres-positif-pour-le-defi-boulettes/",
  "yt": "",
  "originalLang": "fr"
}
