{
  "contact": {
    "entity": "Mairie De Nantes",
    "firstname": "Catherine",
    "lastname": "Bassani"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1663078791,
  "date": null,
  "description": "Le Projet Alimentaire dans les écoles de la métropole nantaise\nLa déclinaison des axes de travail du Projet Alimentaire Territorial dans les écoles, auprès des élèves, des équipes enseignantes et des encadrants, est l’un des chantiers prioritaires sur lesquels travaille Nantes Métropole, en lien étroit avec les 24 communes. La Métropole a mis en place un programme éducatif sur l’alimentation. Il a été co–construit, est coordonné et animé par Ecopôle, réseau d’acteurs (associations, entreprises, partenaires institutionnels et adhérents individuels) agissant dans le domaine de l’environnement et du développement durable dans l’agglomération nantaise, avec le GAB 44 et La Clé des Champs. Ce programme adapté aux différents cycles de l’école primaire concerne l’éducation à la nutrition et au goût, la connaissance des aliments et la lecture de leur composition, la découverte des filières… Il vise à accompagner les enfants dans leur alimentation quotidienne, à l’école mais aussi en dehors, à leur donner les clés pour qu’ils puissent faire des choix éclairés, en prenant en compte les enjeux planétaires comme le réchauffement climatique. Les moyens sont variés, ludiques et mettent en jeu le goût, le toucher, la vue : séances d’expression libre, discussions, jeux sensoriels, jeux de rôle, décryptage des étiquettes, visites de fermes et de lieux de transformation…\nLe « défi boulettes » en quelques chiffres… \n    4 classes de CE2 et CM1, dont 2 ayant déjà participé au programme éducatif sur l’alimentation\n    3 séances pour découvrir, imaginer, tester\n    2 boulettes préparées dans chaque classe : 1 salée + 1 sucrée\n    1 coordinatrice et 2 animatrices issues de 3 structures : Ecopôle, PAMM, Le Zeste en Plus.",
  "field": [
    6
  ],
  "lang": "fr",
  "location": "Nantes",
  "name": "Le \"défi boulettes\" - Projet Alimentaire Territorial dans les écoles de la métropole de Nantes",
  "pubId": 410952,
  "score": 271.6768749969708,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Mairie De Nantes",
      "firstname": "Catherine",
      "lastname": "Bassani"
    }
  ],
  "thematic": [
    5,
    2
  ],
  "time": "",
  "type": [
    27,
    33
  ],
  "url": "https://assises-agroecologie-alimentation.fr/bilan-tres-positif-pour-le-defi-boulettes/",
  "yt": "",
  "zone": [
    3,
    1
  ]
}