{
  "contact": {
    "entity": "Indépendante",
    "firstname": "Laurence",
    "lastname": "Goubet"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663147446,
  "date": null,
  "description": {
    "fr": "À une période où la question alimentaire est au centre de tous les enjeux (écologiques, économiques, sociaux…), nous avons souhaité nous unir et organiser ce temps fort afin de porter un message politique et positif sur l’alimentation.\n\nCette fête paysanne a pour objectif de sensibiliser le public nantais aux enjeux de l’agriculture paysanne et de l’alimentation durable en provoquant la rencontre entre professionnels et citoyens et en valorisant les initiatives locales porteuses de sens.\n\nNous souhaitons qu’elle devienne un rendez-vous annuel qui allie plaisir et réflexions, fête et découvertes, gourmandises et rencontres.\n\nPar sa gratuité, elle se veut aussi être populaire, familiale et ouverte au plus grand nombre.\n\nPar son histoire maraîchère et ouvrière, par sa mixité sociale, par la présence des jardins ouvriers, des fermes maraîchères et d’écopâturage, le quartier de Doulon concentre tous les atouts pour accueillir la première édition de cet événement que nous souhaitons fédérateur et engagé",
    "en": "At a time when the question of food is at the heart of all issues (ecological, economic, social...), we wanted to join forces and organize this special event to convey a positive political message about food.\n\nThe aim of this farmer's festival is to raise public awareness in Nantes of the challenges of peasant agriculture and sustainable food, by bringing together professionals and citizens, and promoting meaningful local initiatives.\n\nWe want it to become an annual event that combines pleasure and reflection, celebration and discovery, gourmet delights and encounters.\n\nAs a free event, it is also intended to be popular, family-friendly and open to as many people as possible.\n\nWith its history of market gardening and working-class life, its social mix, and the presence of allotments, market-garden farms and eco-grazing, the Doulon district has everything it takes to host the first edition of this event, which we hope will be a unifying and committed event.",
    "es": "En un momento en que el tema de la alimentación está en el centro de todo lo que está en juego (ecológico, económico, social...), hemos querido unir nuestras fuerzas y organizar este gran acontecimiento para enviar un mensaje político positivo sobre la alimentación.\n\nEl objetivo de esta fiesta campesina es sensibilizar a la opinión pública de Nantes sobre los retos de la agricultura a pequeña escala y la alimentación sostenible, reuniendo a profesionales y público en general y promoviendo iniciativas locales significativas.\n\nQueremos que se convierta en un acontecimiento anual que combine placer y reflexión, fiestas y descubrimientos, manjares y encuentros.\n\nAl ser gratuito, también pretende ser popular, familiar y abierto al mayor número de personas posible.\n\nPor su historia de horticultura y de vida obrera, su mezcla social y la presencia de huertos, huertas y granjas de pastoreo ecológico, el barrio de Doulon lo tiene todo para acoger la primera edición de este evento, que esperamos sea un acontecimiento unificador y comprometido.",
    "de": "In einer Zeit, in der die Ernährungsfrage im Mittelpunkt aller Herausforderungen steht (ökologisch, wirtschaftlich, sozial...), wollten wir uns zusammenschließen und diese starke Zeit organisieren, um eine politische und positive Botschaft zum Thema Ernährung zu vermitteln.\n\nDieses Bauernfest soll die Öffentlichkeit in Nantes für die Herausforderungen der bäuerlichen Landwirtschaft und der nachhaltigen Ernährung sensibilisieren, indem es Begegnungen zwischen Fachleuten und Bürgern herbeiführt und sinnstiftende lokale Initiativen aufwertet.\n\nWir möchten, dass es zu einem jährlichen Treffpunkt wird, der Vergnügen und Reflexionen, Feiern und Entdeckungen, Leckereien und Begegnungen miteinander verbindet.\n\nDa sie kostenlos ist, soll sie auch populär, familienfreundlich und für möglichst viele Menschen offen sein.\n\nMit seiner Geschichte als Gemüseanbaugebiet und Arbeiterbezirk, seiner sozialen Mischung, den Arbeitergärten, den Gemüse- und Weidefarmen bietet das Viertel Doulon alle Vorteile, um die erste Ausgabe dieses Ereignisses auszurichten, das wir uns als verbindendes und engagiertes Ereignis wünschen."
  },
  "field": [
    "communication-and-media-studies",
    "ecology-environmental-sciences",
    "information-technology"
  ],
  "lang": "fr",
  "location": "Nantes et alentours",
  "name": {
    "fr": "La Fête Paysanne",
    "en": "La Fête Paysanne",
    "es": "La Fête Paysanne",
    "de": "Das Bauernfest"
  },
  "pubId": 411052,
  "score": 170.25437499697094,
  "state": "planned-project",
  "status": "verified",
  "team": [
    {
      "entity": "Indépendante",
      "firstname": "Laurence",
      "lastname": "Goubet"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "cultural-practice"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
