{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": "Raúl",
    "lastname": "Matta"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663190073,
  "date": null,
  "description": "Receiving a Michelin star was once the ultimate culinary reward for the hard work and dedication that chefs have demonstrated in making their restaurants a success. However, for some of them, the stars seem more of a burden than a blessing. In recent years, several chefs have given up their Michelin status, closed the doors on their restaurants, and begun a new professional life away from haute cuisine. Many have opened up about the reasons leading them to neglect Michelin, the most prominent of them being the pressure involved in maintaining the stars, rather than obtaining them. Yet there are less obvious, but not less important, reasons to explain this behavior. In this article, we argue that chefs’ increasing reluctance to Michelin stardom is reflective of the shifts in today’s culinary profession and industry, triggered both by new attitudes in food consumption and media that increasingly influences ideas about what good food should be, mean, and look like. Drawing on the most prominent scholarly literature, writings by food journalists, and analysis of audiovisual materials, we show how the fine-dining industry is redefining itself outside the traditional systems of valuation and judgment.",
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": "Deflated Michelin: An Exploration of the Changes in Values in the Culinary Profession and Industry",
  "pubId": 411152,
  "score": 594.099999999997,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Univeristy Of Göttingen",
      "firstname": "Raúl",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "communication-public-sphere-rhetorics"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://www.researchgate.net/publication/353629891_Deflated_Michelin_An_Exploration_of_the_Changes_in_Values_in_the_Culinary_Profession_and_Industry",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1663227363,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663227363,
      "content": null
    }
  ]
}