{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": "Raúl",
    "lastname": "Matta"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663190073,
  "date": null,
  "description": {
    "en": "Receiving a Michelin star was once the ultimate culinary reward for the hard work and dedication chefs have shown to make their restaurants a success. However, for some of them, the stars seem more of a burden than a blessing. In recent years, several chefs have relinquished their Michelin status, closed the doors of their restaurants and started a new professional life away from haute cuisine. Many have come clean about their reasons for leaving Michelin, the most prominent of which is the pressure of keeping stars, rather than earning them. However, there are less obvious, but no less important, reasons to explain this behavior. In this article we argue that chefs' increasing reluctance to Michelin stardom reflects the changes taking place in today's culinary profession and industry, brought about both by new attitudes to food consumption and by the media, which are increasingly influencing ideas about what good food should be, mean and look like. Drawing on leading academic literature, writings of food journalists and analysis of audiovisual material, we show how the haute cuisine sector is being redefined outside traditional systems of assessment and judgment.",
    "fr": "Recevoir une étoile Michelin était autrefois la récompense culinaire ultime pour le travail acharné et le dévouement dont les chefs ont fait preuve pour assurer le succès de leur restaurant. Cependant, pour certains d'entre eux, les étoiles semblent être plus un fardeau qu'une bénédiction. Ces dernières années, plusieurs chefs ont renoncé à leur statut Michelin, fermé les portes de leurs restaurants et entamé une nouvelle vie professionnelle loin de la haute cuisine. Nombre d'entre eux ont dévoilé les raisons qui les ont poussés à quitter le Michelin, la plus évidente étant la pression exercée par le fait de conserver les étoiles plutôt que de les gagner. Toutefois, des raisons moins évidentes, mais non moins importantes, expliquent ce comportement. Dans cet article, nous soutenons que la réticence croissante des chefs à l'égard de la célébrité Michelin reflète les changements intervenus dans la profession et l'industrie culinaires d'aujourd'hui, provoqués à la fois par de nouvelles attitudes à l'égard de la consommation alimentaire et par les médias, qui influencent de plus en plus les idées sur ce que la bonne nourriture devrait être, signifier et ressembler. En s'appuyant sur la littérature académique, les écrits des journalistes gastronomiques et l'analyse du matériel audiovisuel, nous montrons comment le secteur de la haute cuisine est en train d'être redéfini en dehors des systèmes traditionnels d'évaluation et de jugement.",
    "es": "Recibir una estrella Michelin fue en su día la máxima recompensa culinaria al duro trabajo y la dedicación que los chefs han demostrado para que sus restaurantes sean un éxito. Sin embargo, para algunos de ellos, las estrellas parecen más una carga que una bendición. En los últimos años, varios chefs han renunciado a su estatus Michelin, han cerrado las puertas de sus restaurantes y han iniciado una nueva vida profesional lejos de la alta cocina. Muchos se han sincerado sobre las razones que les llevaron a dejar de lado la Michelin, la más destacada de ellas la presión que supone mantener las estrellas, en lugar de obtenerlas. Sin embargo, hay razones menos obvias, pero no menos importantes, para explicar este comportamiento. En este artículo sostenemos que la creciente reticencia de los chefs al estrellato Michelin refleja los cambios que se están produciendo en la profesión y la industria culinarias actuales, provocados tanto por las nuevas actitudes en el consumo de alimentos como por los medios de comunicación, que influyen cada vez más en las ideas sobre lo que debe ser, significar y parecer la buena comida. Basándonos en la bibliografía académica más destacada, en escritos de periodistas gastronómicos y en el análisis de material audiovisual, mostramos cómo el sector de la alta cocina se está redefiniendo al margen de los sistemas tradicionales de valoración y juicio.",
    "de": "Einen Michelin-Stern zu erhalten, war einst die ultimative kulinarische Belohnung für die harte Arbeit und Hingabe, die Köche bei der Verwirklichung ihrer Restaurants an den Tag gelegt haben. Für einige von ihnen sind die Sterne jedoch eher eine Bürde als ein Segen. In den letzten Jahren haben mehrere Köche ihren Michelin-Status aufgegeben, die Türen ihrer Restaurants geschlossen und ein neues Berufsleben abseits der Haute Cuisine begonnen. Viele haben sich zu den Gründen geäußert, warum sie den Michelin vernachlässigen, wobei der prominenteste Grund der Druck ist, der damit verbunden ist, die Sterne zu erhalten, anstatt sie zu erwerben. Yet there are less obvious, but not less important, reasons to explain this behavior. In this article, we argue that chefs' increasing reluctance to Michelin stardom is reflective of the shifts in today's culinary profession and industry, triggered both by new attitudes in food consumption and media that increasingly influences about ideas what good food should be, mean, and look like. Drawing on the most prominent scholarly literature, writings by food journalists, and analysis of audiovisual materials, we show how the fine-dining industry is redefining itself outside the traditional systems of valuation and judgment."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Deflated Michelin: An Exploration of the Changes in Values in the Culinary Profession and Industry",
    "fr": "Deflated Michelin: An Exploration of the Changes in Values in the Culinary Profession and Industry",
    "es": "Michelin desinflado: una exploración de los cambios de valores en la profesión y la industria culinarias",
    "de": "Deflated Michelin: An Exploration of the Changes in Values in the Culinary Profession and Industry (Deflated Michelin: Eine Untersuchung des Wertewandels im Kochberuf und in der Industrie)"
  },
  "pubId": 411152,
  "score": 594.099999999997,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Univeristy Of Göttingen",
      "firstname": "Raúl",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "communication-public-sphere-rhetorics"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://www.researchgate.net/publication/353629891_Deflated_Michelin_An_Exploration_of_the_Changes_in_Values_in_the_Culinary_Profession_and_Industry",
  "yt": "",
  "originalLang": "fr"
}
