{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": "Raúl ",
    "lastname": "Matta"
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "mexico"
  ],
  "createdAt": 1663190591,
  "date": null,
  "description": "Heritage politics can transform a dish, a cuisine or a meal into the emblem of a nation, a region or a community. A cultural and economic driver, culinary heritage has revealed the opportunities that actors can draw out of cultural essentialism, and the commercial exploitation that this can lead to. However, we know less about the consequences culinary heritage has in the lives of local communities and individuals concerned with it, in particular the most humble or vulnerable, nor the resulting modes of action – whether adoption, appropriation, rejection or indifference – it might provoke within and among these populations. This ethnographic study redresses this imbalance by giving voice to one of the symbols of current food politics in Mexico: indigenous female cooks. Their narratives evidence how practices of heritage deploy (food) cultures – and the people related to them – in programmatic, coercive fashions by building on notions and concepts of prospection, empowerment and audit culture. In villages, culinary heritage not only catalyses contradictions and tensions among women, which manifest in feelings of envy and injustice and decreased social cohesion; it also prompts changed opportunities that lead to resistance, new sociabilities and cooperation.",
  "field": [
    "anthropology"
  ],
  "lang": "en",
  "location": "",
  "name": "Documenting the UNESCO feast: stories of women's 'empowerment' and programmatic cooking",
  "pubId": 411252,
  "score": -65.0975256343154,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University Of Göttingen",
      "firstname": "Raúl ",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://www.researchgate.net/publication/349324368_Documenting_the_UNESCO_feast_stories_of_women's_'empowerment'_and_programmatic_cooking",
  "yt": "",
  "zone": [
    6,
    3
  ]
}