{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": "Raúl",
    "lastname": "Matta"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663191387,
  "date": null,
  "description": {
    "en": "How does food restore the fragmented world of migrants and displaced people? What similar processes are at work to challenge, maintain or reinforce divisions between groups coexisting in the same place of life? Food Identities at Home and on the Move examines how \"home\" is negotiated around food in the current global context of uncertainty, mobility, and displacement. Drawing on empirical approaches from heritage, identity, and migration studies, the authors analyze the relationship between food and diverse understandings of home and dwelling. With case studies on sushi around the world, food as heritage in the Afghan diaspora, and Mexican gastronomic customs in Chicago, these chapters offer novel readings on the convergence of food and migration studies, the anthropology of space and place, and the field of mobility by focusing on how the entangled histories of food and home are exposed to construct the present and imagine the future.",
    "fr": "Comment la nourriture restaure-t-elle le monde fragmenté des migrants et des personnes déplacées, et quels processus similaires sont à l'œuvre pour remettre en question, maintenir ou renforcer les divisions entre les groupes qui coexistent dans le même lieu de vie ? Food Identities at Home and on the Move examine la manière dont le \"chez-soi\" est négocié autour de l'alimentation dans le contexte mondial actuel d'incertitude, de mobilité et de déplacement. S'appuyant sur des approches empiriques des études sur le patrimoine, l'identité et la migration, les auteurs analysent la relation entre l'alimentation et les diverses conceptions du foyer et de l'habitat. Avec des études de cas sur les sushis dans le monde, l'alimentation en tant que patrimoine dans la diaspora afghane et les coutumes gastronomiques mexicaines à Chicago, ces chapitres offrent de nouvelles lectures sur la convergence des études sur l'alimentation et la migration, l'anthropologie de l'espace et du lieu et le domaine de la mobilité en se concentrant sur la façon dont les histoires enchevêtrées de l'alimentation et de la maison sont exposées pour construire le présent et imaginer l'avenir.",
    "es": "¿Cómo restauran los alimentos el mundo fragmentado de los emigrantes y los desplazados? ¿Qué procesos similares intervienen para cuestionar, mantener o reforzar las divisiones entre grupos que coexisten en un mismo lugar de vida? Food Identities at Home and on the Move examina cómo se negocia el \"hogar\" en torno a la comida en el actual contexto mundial de incertidumbre, movilidad y desplazamiento. Basándose en enfoques empíricos de los estudios sobre patrimonio, identidad y migración, los autores analizan la relación entre la comida y las diversas formas de entender el hogar y la vivienda. Con estudios de casos sobre el sushi en todo el mundo, la comida como patrimonio en la diáspora afgana y las costumbres gastronómicas mexicanas en Chicago, estos capítulos ofrecen lecturas novedosas sobre la convergencia de los estudios sobre alimentación y migración, la antropología del espacio y el lugar y el campo de la movilidad, al centrarse en cómo se exponen las enmarañadas historias de la comida y el hogar para construir el presente e imaginar el futuro.",
    "de": "Wie stellt Essen die fragmentierte Welt von Migranten und Vertriebenen wieder her? Welche ähnlichen Prozesse sind an der Herausforderung, Aufrechterhaltung oder Stärkung von Trennungen zwischen Gruppen beteiligt, die am selben Ort leben? Food Identities at Home and on the Move untersucht, wie 'Heimat' im aktuellen weltweiten Kontext von Unsicherheit, Mobilität und Vertreibung um Lebensmittel herum verhandelt wird. Drawing on empirical approaches to heritage, identity and migration studies, the contributors analyze the relationship between food and the various understandings of home and dwelling. With case studies on sushi around the world, food as heritage in the Afghan diaspora and Mexican foodways in Chicago, these chapters offer novel readings on the convergence of food and migration studies, the anthropology of space and place, and the field of mobility by focusing on how entangled stories of food and home are put on display for constructing the present and imagining the future."
  },
  "field": [
    "anthropology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Food Identities at Home and on the Move Explorations at the Intersection of Food, Belonging and Dwelling",
    "fr": "Food Identities at Home and on the Move Explorations at the Intersection of Food, Belonging and Dwelling",
    "es": "Identidades alimentarias en casa y en movimiento Exploraciones en la intersección de la alimentación, la pertenencia y la vivienda",
    "de": "Food Identities at Home and on the Move Explorations at the Intersection of Food, Belonging and Dwelling"
  },
  "pubId": 411352,
  "score": 255.64715599188958,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University Of Göttingen",
      "firstname": "Raúl",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "migrations-and-diasporas"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://www.researchgate.net/publication/342068130_Food_Identities_at_Home_and_on_the_Move_Explorations_at_the_Intersection_of_Food_Belonging_and_Dwelling",
  "yt": "",
  "originalLang": "fr"
}
