{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": "Raúl",
    "lastname": "Matta"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663191886,
  "date": null,
  "description": {
    "es": "Este libro, resultado del congreso homónimo realizado en 2015 en el Instituto de Investigaciones Antropológicas de la Universidad NacionalAutónoma de México, busca desarrollar una aproximación crítica a losprocesos recientes de patrimonialización alimentaria desde la perspectiva de las ciencias sociales. Sus autores exploran las profundas contradicciones de las políticas estatales para salvaguardar y transmitir los recursos culturales en contextos de globalización y mercantilización de la cultura y, al mismo tiempo, proponen un conjunto de instrumentos para pensarlas desde la perspectiva de su impacto a muy distintos niveles.",
    "en": "This book, the result of the homonymous congress held in 2015 at the Instituto de Investigaciones Antropológicas of the Universidad Nacional Autónoma de México, seeks to develop a critical approach to the recent processes of food patrimonialization from the perspective of the social sciences. Its authors explore the deep contradictions of state policies to safeguard and transmit cultural resources in contexts of globalization and commodification of culture and, at the same time, propose a set of tools to think about them from the perspective of their impact at very different levels.",
    "fr": "Cet ouvrage, fruit du congrès du même nom qui s'est tenu en 2015 à l'Instituto de Investigaciones Antropológicas de l'Universidad Nacional Autónoma de México, cherche à développer une approche critique des processus récents de patrimonialisation alimentaire du point de vue des sciences sociales. Ses auteurs explorent les contradictions profondes des politiques étatiques de sauvegarde et de transmission des ressources culturelles dans des contextes de mondialisation et de marchandisation de la culture et, dans le même temps, proposent un ensemble d'outils pour réfléchir à ces politiques du point de vue de leur impact à des niveaux très différents.",
    "de": "Dieses Buch ist das Ergebnis des gleichnamigen Kongresses, der 2015 am Instituto de Investigaciones Antropológicas der Universidad Nacional Autónoma de México stattfand, und zielt darauf ab, einen kritischen Ansatz für die jüngsten Prozesse der Patrimonialisierung von Lebensmitteln aus der Perspektive der Sozialwissenschaften zu entwickeln. Die Autoren untersuchen die tiefgreifenden Widersprüche staatlicher Maßnahmen zum Schutz und zur Weitergabe kultureller Ressourcen im Kontext der Globalisierung und der Kommerzialisierung der Kultur und schlagen gleichzeitig eine Reihe von Instrumenten vor, um sie aus der Perspektive ihrer Auswirkungen auf sehr unterschiedlichen Ebenen zu betrachten."
  },
  "field": [
    "anthropology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Patrimonios alimentarios. Entre consensos y tensiones",
    "en": "Food heritages. Between consensus and tensions",
    "fr": "Patrimoine alimentaire. Entre consensus et tensions",
    "de": "Lebensmittelerbe. Zwischen Konsens und Spannungen"
  },
  "pubId": 411452,
  "score": 176.6027777777716,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University Of Göttingen",
      "firstname": "Raúl",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "leisure-tourism",
    "culture-and-the-arts",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
