{
  "contact": {
    "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
    "firstname": "Sandrine",
    "lastname": "Monnery-Patris"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663226337,
  "date": null,
  "description": {
    "fr": "Dans le contexte de la lutte contre la précarité alimentaire, de nombreuses initiatives solidaires cherchent à redonner de la dignité aux personnes vulnérables en valorisant leur pouvoir d’agir. En effet, en reconnaissant la complexité du fait social qu’est l’alimentation (Ramel et Boissonnat 2018), plusieurs pratiques innovantes d’aide alimentaire misent sur le renforcement de l’autonomie en tenant compte des différentes dimensions du bien-être (Llobet Estany et al. 2020).\nDans ce cadre, deux épiceries sociales et solidaires de la métropole de Dijon ont développé différentes actions visant à renforcer l’auto-efficacité, c’est-à-dire la confiance des individus en leur capacité à être acteurs de leur alimentation, dans le contexte de la transition vers des régimes alimentaires durables. Ces actions devraient affecter la dimension symbolique et décisionnelle, ce qui nous  appelle  à analyser les  représentations  sociales,  c’est-à-dire  les  croyances,  les opinions,  les connaissances  et  les  valeurs  socialement  produites  et  partagées  autour  de  l’alimentation.  Ces représentations sociales sont l’un des déterminants des changements de comportement alimentaire (Lahlou 2005), au-delà des contraintes économiques et organisationnelles.\nL’objectif  de  cette  recherche en  psychologie  sociale est  d’interroger  les  représentations sociales  des  personnes  en  situation  de  précarité  alimentaire  concernant  l’alimentation saine et durable. Pour cela, entre 30 et 40 entretiens semi-directifs seront menés durant l’été 2022 auprès d’usagers d’une épicerie sociale et solidaire de la métropole de Dijon. Ces entretiens permettront de recueillir et d’analyser les ressentis, les habitudes, les représentations et les normes sociales vis-à-vis de l’alimentation saine et de l’alimentation durable, mais aussi les avis sur l’ensemble des actions menées à l’épicerie qui cherchent à déconstruire la stigmatisation de l’aide alimentaire.",
    "en": "In the context of the fight against food insecurity, many solidarity initiatives seek to restore dignity to vulnerable people by enhancing their power to act. Indeed, by recognizing the complexity of the social fact that is food (Ramel and Boissonnat 2018), several innovative food aid practices focus on strengthening autonomy by taking into account the different dimensions of well-being (Llobet Estany et al. 2020).\nIn this context, two social and solidarity grocery stores in the Dijon metropolis have developed various actions aimed at strengthening self-efficacy, i.e. individuals' confidence in their ability to be actors in their food, in the context of the transition to sustainable diets. These actions should affect the symbolic and decision-making dimension, which calls on us to analyze social representations, i.e. the beliefs, opinions, knowledge and values socially produced and shared around food.  These social representations are one of the determinants of changes in eating behavior (Lahlou 2005), over and above economic and organizational constraints.\nThe aim of this research in social psychology is to examine the social representations of people in precarious food situations concerning healthy, sustainable food. To this end, between 30 and 40 semi-directive interviews will be conducted during the summer of 2022 with users of a social and solidarity grocery store in the Dijon metropolitan area. These interviews will enable us to collect and analyze their feelings, habits, representations and social norms with regard to healthy and sustainable food, as well as their opinions on all the actions carried out at the grocery store, which aim to deconstruct the stigma attached to food aid.",
    "es": "En el contexto de la lucha contra la inseguridad alimentaria, muchas iniciativas solidarias buscan devolver la dignidad a las personas vulnerables promoviendo su poder de acción. En efecto, al reconocer la complejidad del hecho social que es la alimentación (Ramel y Boissonnat 2018), varias prácticas innovadoras de ayuda alimentaria se centran en reforzar la autonomía teniendo en cuenta las diferentes dimensiones del bienestar (Llobet Estany et al. 2020).\nEn este contexto, dos tiendas de ultramarinos sociales y solidarias del área metropolitana de Dijon han desarrollado diversas acciones destinadas a reforzar la autoeficacia, es decir, la confianza de los individuos en su capacidad para ser actores de su alimentación, en el contexto de la transición hacia dietas sostenibles. Estas acciones deben afectar a la dimensión simbólica y de toma de decisiones, lo que nos lleva a analizar las representaciones sociales, es decir, las creencias, opiniones, conocimientos y valores socialmente producidos y compartidos en torno a la alimentación.  Estas representaciones sociales son uno de los determinantes de los cambios en los comportamientos alimentarios (Lahlou 2005), más allá de los condicionantes económicos y organizativos.\nEl objetivo de esta investigación en psicología social es examinar las representaciones sociales de las personas en situación de precariedad alimentaria en torno a la alimentación sana y sostenible. Para ello, se realizarán entre 30 y 40 entrevistas semiestructuradas durante el verano de 2022 con usuarios de una tienda de alimentación social y solidaria del área metropolitana de Dijon. Estas entrevistas permitirán recoger y analizar sus sentimientos, hábitos, representaciones y normas sociales en relación con la alimentación sana y sostenible, así como sus opiniones sobre el conjunto de acciones llevadas a cabo en la tienda de ultramarinos que pretenden deconstruir el estigma asociado a la ayuda alimentaria.",
    "de": "Im Kontext des Kampfes gegen prekäre Ernährungssituationen versuchen zahlreiche solidarische Initiativen, gefährdeten Menschen ihre Würde zurückzugeben, indem sie ihre Handlungsfähigkeit aufwerten. In Anerkennung der Komplexität des sozialen Faktums der Ernährung (Ramel und Boissonnat 2018) setzen mehrere innovative Praktiken der Nahrungsmittelhilfe auf die Stärkung der Autonomie unter Berücksichtigung der verschiedenen Dimensionen des Wohlbefindens (Llobet Estany et al. 2020).\nIn diesem Zusammenhang haben zwei Sozial- und Solidaritätslebensmittelgeschäfte in der Metropole Dijon verschiedene Maßnahmen entwickelt, die darauf abzielen, die Selbstwirksamkeit zu stärken, d. h. das Vertrauen der Menschen in ihre Fähigkeit, Akteure ihrer Ernährung zu sein, im Kontext des Übergangs zu nachhaltigen Ernährungsformen. Diese Maßnahmen sollten die symbolische und entscheidungsbezogene Dimension beeinflussen, was uns dazu veranlasst, die sozialen Repräsentationen zu analysieren, d. h. die sozial produzierten und geteilten Überzeugungen, Meinungen, Kenntnisse und Werte rund um das Thema Ernährung.  Diese sozialen Vorstellungen sind eine der Determinanten für Veränderungen im Ernährungsverhalten (Lahlou 2005), abgesehen von wirtschaftlichen und organisatorischen Zwängen.\nZiel dieser sozialpsychologischen Forschungsarbeit ist es, die sozialen Vorstellungen von Menschen, die sich in einer prekären Ernährungssituation befinden, über gesunde und nachhaltige Ernährung zu befragen. Zu diesem Zweck werden im Sommer 2022 zwischen 30 und 40 halbdirektive Interviews mit Nutzern eines sozialen und solidarischen Lebensmittelladens in der Metropole Dijon geführt. Diese Interviews sollen dazu dienen, Gefühle, Gewohnheiten, Vorstellungen und soziale Normen in Bezug auf gesunde und nachhaltige Ernährung zu erfassen und zu analysieren, aber auch Meinungen zu allen im Lebensmittelladen durchgeführten Maßnahmen, die das Stigma der Nahrungsmittelhilfe abzubauen versuchen."
  },
  "field": [
    "anthropology",
    "other-social-sciences-and-humanities",
    "psychology-behavioural-and-cognitive-sciences",
    "sociology"
  ],
  "lang": "fr",
  "location": "Bourgogne Franche-Comté",
  "name": {
    "fr": "Précarisation alimentaire et durabilité : représentations sociales et pouvoir d’agir contre l’insécurité alimentaire",
    "en": "Food insecurity and sustainability: social representations and the power to act against food insecurity",
    "es": "Inseguridad alimentaria y sostenibilidad: representaciones sociales y poder de acción contra la inseguridad alimentaria",
    "de": "Prekarisierung von Lebensmitteln und Nachhaltigkeit: Soziale Vorstellungen und Handlungsmacht gegen Ernährungsunsicherheit"
  },
  "pubId": 411652,
  "score": 735.102777777787,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Sandrine",
      "lastname": "Monnery-Patris"
    },
    {
      "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Basile",
      "lastname": "Verdeau"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study",
    "questionnaire",
    "survey-data"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
