{
  "contact": {
    "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
    "firstname": "Sandrine",
    "lastname": "Monnery-Patris"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663226337,
  "date": null,
  "description": "Dans le contexte de la lutte contre la précarité alimentaire, de nombreuses initiatives solidaires cherchent à redonner de la dignité aux personnes vulnérables en valorisant leur pouvoir d’agir. En effet, en reconnaissant la complexité du fait social qu’est l’alimentation (Ramel et Boissonnat 2018), plusieurs pratiques innovantes d’aide alimentaire misent sur le renforcement de l’autonomie en tenant compte des différentes dimensions du bien-être (Llobet Estany et al. 2020).\nDans ce cadre, deux épiceries sociales et solidaires de la métropole de Dijon ont développé différentes actions visant à renforcer l’auto-efficacité, c’est-à-dire la confiance des individus en leur capacité à être acteurs de leur alimentation, dans le contexte de la transition vers des régimes alimentaires durables. Ces actions devraient affecter la dimension symbolique et décisionnelle, ce qui nous  appelle  à analyser les  représentations  sociales,  c’est-à-dire  les  croyances,  les opinions,  les connaissances  et  les  valeurs  socialement  produites  et  partagées  autour  de  l’alimentation.  Ces représentations sociales sont l’un des déterminants des changements de comportement alimentaire (Lahlou 2005), au-delà des contraintes économiques et organisationnelles.\nL’objectif  de  cette  recherche en  psychologie  sociale est  d’interroger  les  représentations sociales  des  personnes  en  situation  de  précarité  alimentaire  concernant  l’alimentation saine et durable. Pour cela, entre 30 et 40 entretiens semi-directifs seront menés durant l’été 2022 auprès d’usagers d’une épicerie sociale et solidaire de la métropole de Dijon. Ces entretiens permettront de recueillir et d’analyser les ressentis, les habitudes, les représentations et les normes sociales vis-à-vis de l’alimentation saine et de l’alimentation durable, mais aussi les avis sur l’ensemble des actions menées à l’épicerie qui cherchent à déconstruire la stigmatisation de l’aide alimentaire.",
  "field": [
    "anthropology",
    "other-social-sciences-and-humanities",
    "psychology-behavioural-and-cognitive-sciences",
    "sociology"
  ],
  "lang": "fr",
  "location": "Bourgogne Franche-Comté",
  "name": "Précarisation alimentaire et durabilité : représentations sociales et pouvoir d’agir contre l’insécurité alimentaire",
  "pubId": 411652,
  "score": 735.102777777787,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Sandrine",
      "lastname": "Monnery-Patris"
    },
    {
      "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Basile",
      "lastname": "Verdeau"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study",
    "questionnaire",
    "survey-data"
  ],
  "url": "",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1663250562,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663250562,
      "content": null
    }
  ]
}