{
  "contact": {
    "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
    "firstname": "Sandrine",
    "lastname": "Monnery-Patris"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663226998,
  "date": null,
  "description": "Interroger les représentations sociales aﬁn d’identiﬁer des leviers en faveur d’un rééquilibrage entre protéines animales et végétales : approche psychosociale\nCahiers de nutrition et de diététique (2017) 52, 193-201\n\nObjectifs\nEn partant du postulat selon lequel les représentations sociales guident et influencent les comportements alimentaires des individus, cette étude a pour objectif premier d’identifier les représentations sociales de mères françaises d’enfants âgés de 6–11 ans vis-à-vis des protéines pour comprendre les freins à une éventuelle réduction de la consommation de viande. En second lieu, cette étude vise à mettre en exergue des leviers susceptibles de modifier in fine les pratiques alimentaires en vue d’un rééquilibrage entre les protéines animales et végétales.\nMéthode\nÉtude qualitative. Conception d’un guide d’entretien semi-directif. Réalisation de 21 entretiens semi-directifs au domicile et analyse de contenu thématique des entretiens.\nRésultats et discussion\nLa présente étude nous a permis de mettre en évidence, chez les mères françaises, des freins à la réduction de la consommation de produits carnés ainsi que des freins à la substitution des protéines animales par des protéines végétales. Les mères identifiées comme de « grandes consommatrices de viande » n’envisagent pas la possibilité de substituer les aliments riches en protéines animales par d’autres aliments, tandis que les faibles consommatrices de viande évoquent spontanément des aliments riches en protéines végétales comme substitut à la viande. Toutefois, des leviers pour un rééquilibrage ont pu être également identifiés. Ils sont à rechercher davantage dans la réduction de la portion que dans la substitution d’un aliment carné par un aliment végétalisé. Une autre piste envisagée serait l’accès à l’information par le biais des médias pour améliorer les connaissances et par la suite les représentations sociales associées aux protéines végétales.",
  "field": [
    "anthropology",
    "other-social-sciences-and-humanities",
    "psychology-behavioural-and-cognitive-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": "Interroger les représentations sociales aﬁn d’identiﬁer des leviers en faveur d’un rééquilibrage entre protéines animales et végétales",
  "pubId": 411752,
  "score": 901.9999999999877,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Sandrine",
      "lastname": "Monnery-Patris"
    },
    {
      "entity": "Centre des Sciences du Goût et de l’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Delphine",
      "lastname": "Poquet"
    },
    {
      "entity": "Centre des Sciences du Goût et de l’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Stéphanie",
      "lastname": "Chambaron-Ginhac"
    },
    {
      "entity": "Centre des Sciences du Goût et de l’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Sylvie",
      "lastname": "Issanchou"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "worldviews-and-religion",
    "food-agriculture-fishery",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://hal.archives-ouvertes.fr/hal-01551067/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "editedAt": 1663228152,
  "feedback": [
    {
      "content": false,
      "at": 1663228152
    }
  ],
  "lastEvent": {
    "at": 1663250296,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "periodicity": "misc.frequency.daily",
  "updatedAt": [
    1663228152
  ],
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663250296,
      "content": null
    }
  ]
}