{
  "contact": {
    "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
    "firstname": "Sandrine",
    "lastname": "Monnery-Patris"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663226998,
  "date": null,
  "description": {
    "fr": "Interroger les représentations sociales aﬁn d’identiﬁer des leviers en faveur d’un rééquilibrage entre protéines animales et végétales : approche psychosociale\nCahiers de nutrition et de diététique (2017) 52, 193-201\n\nObjectifs\nEn partant du postulat selon lequel les représentations sociales guident et influencent les comportements alimentaires des individus, cette étude a pour objectif premier d’identifier les représentations sociales de mères françaises d’enfants âgés de 6–11 ans vis-à-vis des protéines pour comprendre les freins à une éventuelle réduction de la consommation de viande. En second lieu, cette étude vise à mettre en exergue des leviers susceptibles de modifier in fine les pratiques alimentaires en vue d’un rééquilibrage entre les protéines animales et végétales.\nMéthode\nÉtude qualitative. Conception d’un guide d’entretien semi-directif. Réalisation de 21 entretiens semi-directifs au domicile et analyse de contenu thématique des entretiens.\nRésultats et discussion\nLa présente étude nous a permis de mettre en évidence, chez les mères françaises, des freins à la réduction de la consommation de produits carnés ainsi que des freins à la substitution des protéines animales par des protéines végétales. Les mères identifiées comme de « grandes consommatrices de viande » n’envisagent pas la possibilité de substituer les aliments riches en protéines animales par d’autres aliments, tandis que les faibles consommatrices de viande évoquent spontanément des aliments riches en protéines végétales comme substitut à la viande. Toutefois, des leviers pour un rééquilibrage ont pu être également identifiés. Ils sont à rechercher davantage dans la réduction de la portion que dans la substitution d’un aliment carné par un aliment végétalisé. Une autre piste envisagée serait l’accès à l’information par le biais des médias pour améliorer les connaissances et par la suite les représentations sociales associées aux protéines végétales.",
    "en": "Interrogating social representations aﬁn d'identiﬁer des leviers en faveur d'un rééquilibrage entre protéines animales et végétales: approche psychosociale\nCahiers de nutrition et de diététique (2017) 52, 193-201\n\nObjectives\nBased on the premise that social representations guide and influence individuals' dietary behaviors, the primary aim of this study is to identify the social representations of French mothers of children aged 6-11 with regard to proteins in order to understand the brakes on a possible reduction in meat consumption. Secondly, this study aims to highlight the levers likely to ultimately modify dietary practices with a view to rebalancing between animal and plant proteins.\nMethod\nQualitative study. Design of a semi-structured interview guide. Conduct of 21 semi-structured interviews in the home and thematic content analysis of the interviews.\nResults and discussion\nThe present study has enabled us to identify, among French mothers, obstacles to reducing consumption of meat products, as well as obstacles to substituting animal proteins with plant proteins. Mothers identified as \"high meat consumers\" do not consider the possibility of substituting animal protein-rich foods with other foods, while low meat consumers spontaneously mention plant protein-rich foods as a substitute for meat. However, levers for rebalancing have also been identified. These are to be found more in portion reduction than in the substitution of a meat-based food by a plant-based food. Another possible avenue would be access to information via the media, to improve knowledge and subsequently the social representations associated with plant proteins.",
    "es": "Interrogating social representations aﬁn d'identiﬁer des levier en faveur d'un rééquilibrage entre protéines animales et végétales: approche psychosociale\nCuadernos de nutrición y dietética (2017) 52, 193-201\n\nObjetivos\nPartiendo de la premisa de que las representaciones sociales guían e influyen en el comportamiento dietético de las personas, el objetivo principal de este estudio es identificar las representaciones sociales de las madres francesas de niños de 6 a 11 años con respecto a las proteínas para comprender los obstáculos a una posible reducción del consumo de carne. En segundo lugar, este estudio pretende poner de relieve las palancas susceptibles de modificar, en última instancia, las prácticas alimentarias con vistas a lograr un mejor equilibrio entre las proteínas animales y vegetales.\nMétodo\nEstudio cualitativo. Diseño de una guía de entrevista semiestructurada. Realización de 21 entrevistas semiestructuradas en los domicilios y análisis del contenido temático de las entrevistas.\nResultados y discusión\nEste estudio ha permitido identificar los factores que impiden a las madres francesas reducir su consumo de productos cárnicos y sustituir las proteínas animales por proteínas vegetales. Las madres identificadas como \"muy carnívoras\" no se plantean la posibilidad de sustituir los alimentos ricos en proteínas animales por otros alimentos, mientras que las poco carnívoras mencionan espontáneamente los alimentos ricos en proteínas vegetales como sustitutos de la carne. Sin embargo, también se han identificado palancas de reequilibrio. Se encuentran más en la reducción de la ración que en la sustitución de un alimento cárnico por otro vegetal. Otra vía que se baraja sería el acceso a la información a través de los medios de comunicación para mejorar el conocimiento y, posteriormente, las representaciones sociales asociadas a las proteínas vegetales.",
    "de": "Interrogating social representations aﬁn to identiﬁer leverages for a rebalancing between animal and vegetable proteins : psychosocial approach\nSchriftenreihe für Ernährung und Diätetik (2017) 52, 193-201\n\nZiele\nAusgehend von der Annahme, dass soziale Vorstellungen das Ernährungsverhalten von Individuen lenken und beeinflussen, besteht das erste Ziel dieser Studie darin, die sozialen Vorstellungen französischer Mütter von Kindern im Alter von 6-11 Jahren in Bezug auf Proteine zu identifizieren, um die Hemmnisse für eine mögliche Reduzierung des Fleischkonsums zu verstehen. Zweitens soll diese Studie Hebel aufzeigen, die letztendlich die Ernährungsgewohnheiten verändern können, um ein neues Gleichgewicht zwischen tierischen und pflanzlichen Proteinen herzustellen.\nMethode\nQualitative Studie. Entwicklung eines Leitfadens für semidirektive Interviews. Durchführung von 21 semi-direktiven Interviews zu Hause und thematische Inhaltsanalyse der Interviews.\nErgebnisse und Diskussion\nIm Rahmen der vorliegenden Studie konnten wir bei französischen Müttern sowohl Hemmnisse für die Reduzierung des Konsums von Fleischprodukten als auch Hemmnisse für den Ersatz von tierischem durch pflanzliches Eiweiß feststellen. Mütter, die als \"starke Fleischkonsumentinnen\" identifiziert wurden, ziehen die Möglichkeit, Lebensmittel mit hohem Anteil an tierischem Eiweiß durch andere Lebensmittel zu ersetzen, nicht in Betracht, während Mütter mit geringem Fleischkonsum spontan Lebensmittel mit hohem Anteil an pflanzlichem Eiweiß als Ersatz für Fleisch nennen. Es konnten jedoch auch Hebel für eine Wiederherstellung des Gleichgewichts identifiziert werden. Sie sind eher in der Verkleinerung der Portionen zu suchen als in der Substitution eines fleischhaltigen Nahrungsmittels durch ein pflanzliches. Ein weiterer Ansatzpunkt wäre der Zugang zu Informationen über die Medien, um das Wissen über pflanzliche Proteine und die damit verbundenen sozialen Vorstellungen zu verbessern."
  },
  "field": [
    "anthropology",
    "other-social-sciences-and-humanities",
    "psychology-behavioural-and-cognitive-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Interroger les représentations sociales aﬁn d’identiﬁer des leviers en faveur d’un rééquilibrage entre protéines animales et végétales",
    "en": "Question social representations aﬁn identiﬁer levers in favor of a rebalancing between animal and plant proteins",
    "es": "Examinar las representaciones sociales con el fin de identificar las palancas para modificar el equilibrio entre las proteínas animales y vegetales.",
    "de": "Befragung der gesellschaftlichen Vorstellungen, um Hebel für ein neues Gleichgewicht zwischen tierischen und pflanzlichen Proteinen zu identiﬁzieren"
  },
  "pubId": 411752,
  "score": 901.9999999999877,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Centre Des Sciences Du Goût Et De L’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Sandrine",
      "lastname": "Monnery-Patris"
    },
    {
      "entity": "Centre des Sciences du Goût et de l’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Delphine",
      "lastname": "Poquet"
    },
    {
      "entity": "Centre des Sciences du Goût et de l’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Stéphanie",
      "lastname": "Chambaron-Ginhac"
    },
    {
      "entity": "Centre des Sciences du Goût et de l’Alimentation (AgroSup Dijon, CNRS, INRAE, Université Bourgogne Franche-Comté)",
      "firstname": "Sylvie",
      "lastname": "Issanchou"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "worldviews-and-religion",
    "food-agriculture-fishery",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://hal.archives-ouvertes.fr/hal-01551067/",
  "yt": "",
  "editedAt": 1663228152,
  "feedback": [
    {
      "content": false,
      "at": 1663228152
    }
  ],
  "periodicity": "misc.frequency.daily",
  "updatedAt": [
    1663228152
  ],
  "originalLang": "fr"
}
