{
  "contact": {
    "entity": "Centre Des Sciences Du Goût Et De L'Alimentation [Dijon], INRAE CNRS Université De Bourgogne Franche-Comté",
    "firstname": "Sandrine",
    "lastname": "Monnery-Patris"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663227288,
  "date": null,
  "description": {
    "fr": "Favoriser une alimentation saine chez l'enfant : alternatives aux injonctions nutritionnelles\nSandrine Monnery-Patris, CSGA - Centre des Sciences du Goût et de l'Alimentation [Dijon] \n\nDans un contexte de prévalence de l’obésité infantile, de multiplication des crises sanitaires et de suspicion envers les aliments, se nourrir est devenu une source d’angoisse, renforcée par les injonctions à manger sain. L’impact des messages nutritionnels sur les comportements doit être évalué. Il importe aussi de comprendre si des alternatives valorisant notamment le plaisir pourraient se révéler plus efficaces, notamment chez l’enfant, pour favoriser des choix sains. \n",
    "en": "Promoting healthy eating in children: alternatives to nutritional injunctions\nSandrine Monnery-Patris, CSGA - Centre des Sciences du Goût et de l'Alimentation [Dijon] (France)\n\nAgainst a backdrop of prevalent childhood obesity, increasing health crises and suspicion of food, eating has become a source of anxiety, reinforced by injunctions to eat healthily. The impact of nutritional messages on behavior needs to be assessed. It is also important to understand whether alternatives that value pleasure in particular could prove more effective, especially with children, in encouraging healthy choices.\n",
    "es": "Fomentar una alimentación sana en los niños: alternativas a los mandatos nutricionales\nSandrine Monnery-Patris, CSGA - Centre des Sciences du Goût et de l'Alimentation [Dijon] (Francia)\n\nCon la prevalencia de la obesidad infantil, el aumento de las crisis sanitarias y la desconfianza hacia la comida, la alimentación se ha convertido en una fuente de ansiedad, reforzada por los mandatos de comer sano. Es necesario evaluar el impacto de los mensajes nutricionales en el comportamiento. También es importante saber si las alternativas que hacen hincapié en el placer pueden resultar más eficaces, sobre todo para los niños, a la hora de fomentar elecciones saludables.\n",
    "de": "Förderung einer gesunden Ernährung bei Kindern: Alternativen zu Ernährungsanweisungen\nSandrine Monnery-Patris, CSGA - Centre des Sciences du Goût et de l'Alimentation [Dijon] (Zentrum für Geschmacks- und Ernährungswissenschaften)\n\nVor dem Hintergrund der Prävalenz von Fettleibigkeit bei Kindern, der Zunahme von Gesundheitskrisen und des Misstrauens gegenüber Lebensmitteln ist das Essen zu einer Quelle der Angst geworden, die durch die Aufforderungen, sich gesund zu ernähren, noch verstärkt wird. Die Auswirkungen von Ernährungsbotschaften auf das Verhalten müssen bewertet werden. Es ist auch wichtig zu verstehen, ob Alternativen, die insbesondere den Genuss aufwerten, sich als wirksamer erweisen könnten, um gesunde Entscheidungen zu fördern, insbesondere bei Kindern.\n"
  },
  "field": [
    "communication-and-media-studies",
    "psychology-behavioural-and-cognitive-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Favoriser une alimentation saine chez l’enfant : alternatives aux injonctions nutritionnelles",
    "en": "Encouraging healthy eating in children: alternatives to nutritional injunctions",
    "es": "Fomentar una alimentación sana en los niños: alternativas a los mandatos nutricionales",
    "de": "Förderung einer gesunden Ernährung bei Kindern: Alternativen zu Ernährungsanweisungen"
  },
  "pubId": 411852,
  "score": 805.4999999999919,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Centre Des Sciences Du Goût Et De L'Alimentation [Dijon], INRAE CNRS Université De Bourgogne Franche-Comté",
      "firstname": "Sandrine",
      "lastname": "Monnery-Patris"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "communication-public-sphere-rhetorics",
    "education",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://hal.archives-ouvertes.fr/hal-03455373",
  "yt": "",
  "originalLang": "fr"
}
