{
  "contact": {
    "entity": "CNRS & Museum National D'Histoire Naturelle",
    "firstname": "Christophe",
    "lastname": "Lavelle"
  },
  "continent": [
    7
  ],
  "country": [],
  "createdAt": 1663232984,
  "date": null,
  "description": "The characterization of food heritage may be issued from a combination of products (ingredients), know-how and methods (cooking techniques) in domestic, social and cultural contexts. The choice of ingredients and practices are mainly driven by ecological, economic, cultural and societal constraints and reflect specificities that may be claimed as heritage. Food heritage has been so far studied by social scientists. In this project, we cross the social sciences approach with the food science approach in order to understand better the physico- and bio-chemical ground of the food techniques that produce specific types of cuisines. At a longer term perspective, we aim at building an interdisciplinary network to set the basis for a comprehensive collection of food practices around the world (including beverage), which is of high interest in the perspective of food sciences and would be the first immaterial and international collection linked to food culture and heritage. \nBy providing the basis for a comprehensive and accessible landscape of food practices and heritage, this project should greatly facilitate future investigations related to food issues, including fields such as economics, politics, health, nutrition, art, culture, agriculture, ecology, food safety/security and others.\n",
  "field": [
    0,
    20,
    21,
    24,
    8,
    9,
    18
  ],
  "lang": "fr",
  "location": "",
  "name": "PALIM",
  "pubId": 411952,
  "score": 473.7271739130367,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "CNRS & Museum National D'Histoire Naturelle",
      "firstname": "Christophe",
      "lastname": "Lavelle"
    },
    {
      "entity": "IRD & Museum National D'Histoire Naturelle",
      "firstname": "Esther",
      "lastname": "Katz"
    }
  ],
  "thematic": [
    2,
    13,
    6,
    5,
    23
  ],
  "time": "",
  "type": [
    6
  ],
  "url": "",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1663250374,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663250374,
      "content": null
    }
  ]
}