{
  "contact": {
    "entity": "CNRS & Museum National D'Histoire Naturelle",
    "firstname": "Christophe",
    "lastname": "Lavelle"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663234442,
  "date": null,
  "description": {
    "en": "Handbook of Molecular Gastronomy: Scientific Foundations and Culinary Applications presents a unique overview of molecular gastronomy, the scientific discipline devoted to the study of phenomena that occur during the preparation and consumption of dishes. It addresses the chemistry, biology, and physics of food preparation, along with the physiology of food consumption. As such, it represents the first attempt at a comprehensive reference on molecular gastronomy, along with a practical guide, through selected examples, to molecular cuisine and the more recent applications called note-by-note cooking. Although several books already exist for a general audience, dealing \"lightly\" with food science in general and/or addressing modern cooking techniques and recipes, no book exists so far that covers the entire field of molecular gastronomy, providing a solid interdisciplinary background in physics, biology and chemistry of food and its preparation, together with good discussions on creativity and the art of cooking.",
    "fr": "Handbook of Molecular Gastronomy : Scientific Foundations and Culinary Applications présente une vue d'ensemble unique de la gastronomie moléculaire, la discipline scientifique consacrée à l'étude des phénomènes qui se produisent lors de la préparation et de la consommation des aliments. Il aborde la chimie, la biologie et la physique de la préparation des aliments, ainsi que la physiologie de la consommation alimentaire. En tant que tel, il représente la première tentative de référence complète sur la gastronomie moléculaire, ainsi qu'un guide pratique, à travers des exemples sélectionnés, de la cuisine moléculaire et des applications plus récentes appelées cuisine note par note. Bien qu'il existe déjà plusieurs ouvrages destinés au grand public, qui traitent \"légèrement\" de la science alimentaire en général et/ou abordent les techniques et les recettes de cuisine modernes, il n'existe à ce jour aucun livre qui couvre l'ensemble du domaine de la gastronomie moléculaire, en fournissant une solide base interdisciplinaire en physique, biologie et chimie des aliments et de leur préparation, ainsi que de bonnes discussions sur la créativité et l'art de la cuisine.",
    "es": "Handbook of Molecular Gastronomy: Scientific Foundations and Culinary Applications presenta una visión única de la gastronomía molecular, la disciplina científica dedicada al estudio de los fenómenos que se producen durante la preparación y el consumo de los platos. Aborda la química, la biología y la física de la preparación de alimentos, junto con la fisiología del consumo de alimentos. Como tal, representa el primer intento de referencia exhaustiva en gastronomía molecular, junto con una guía práctica, a través de ejemplos seleccionados, de la cocina molecular y las aplicaciones más recientes denominadas cocina nota a nota. Aunque ya existen varios libros para un público general, que tratan de forma \"ligera\" la ciencia de los alimentos en general y/o abordan técnicas y recetas de cocina modernas, no existe hasta ahora ningún libro que abarque todo el campo de la gastronomía molecular, proporcionando una sólida formación interdisciplinar en física, biología y química de los alimentos y su preparación, junto con buenos debates sobre la creatividad y el arte de cocinar.",
    "de": "Handbook of Molecular Gastronomy: Scientific Foundations and Culinary Applications bietet einen einzigartigen Überblick über die molekulare Gastronomie, die wissenschaftliche Disziplin, die sich mit der Untersuchung von Phänomenen befasst, die während der Zubereitung und des Verzehrs von Speisen auftreten. Er befasst sich mit der Chemie, Biologie und Physik der Nahrungszubereitung sowie mit der Physiologie des Nahrungsverzehrs. As such, it represents the first attempt to a comprehensive reference in molecular gastronomy, along with a practical guide, through selected examples, to molecular cuisine and the more recent applications named note by note cuisine. Während es bereits mehrere Bücher für ein allgemeines Publikum gibt, die entweder die Lebensmittelwissenschaft im Allgemeinen in einer \"lichten\" Weise behandeln und/oder moderne Kochtechniken und Rezepte behandeln, gibt es bisher kein Buch, das das gesamte Feld der molekularen Gastronomie umfasst und einen starken interdisziplinären Hintergrund in der Physik, Biologie und Chemie von Lebensmitteln und Lebensmittelzubereitung sowie gute Diskussionen über Kreativität und die Kunst des Kochens bietet."
  },
  "field": [
    "biology",
    "chemistry-physics",
    "education-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Handbook of Molecular Gastronomy",
    "fr": "Handbook of Molecular Gastronomy",
    "es": "Manual de gastronomía molecular",
    "de": "Handbook of Molecular Gastronomy"
  },
  "pubId": 412152,
  "score": 389.0000000000067,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "CNRS & Museum National D'Histoire Naturelle",
      "firstname": "Christophe",
      "lastname": "Lavelle"
    },
    {
      "entity": "INRAe",
      "firstname": "Hervé ",
      "lastname": "This"
    },
    {
      "entity": "TU Dublin",
      "firstname": "Róisín",
      "lastname": "Burke"
    },
    {
      "entity": "University College Cork",
      "firstname": "Alan",
      "lastname": "Kelly"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "culture-and-the-arts",
    "education"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://www.routledge.com/Handbook-of-Molecular-Gastronomy-Scientific-Foundations-Educational-Practices/Burke-Kelly-Lavelle-Kientza/p/book/9781466594784",
  "yt": "",
  "originalLang": "fr"
}
