{
  "contact": {
    "entity": "CNRS & Museum National D'Histoire Naturelle",
    "firstname": "Christophe",
    "lastname": "Lavelle"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663235126,
  "date": null,
  "description": {
    "fr": "Comment l’acte de se nourrir, vital et quotidien, façonne-t-il en même temps nos identités à travers des pratiques culturelles, des rituels et des interdits ? Quel rôle a joué l’alimentation dans notre évolution ? Existe-t-il des aliments « genrés » ? Quels sont les impacts environnementaux liés à la production de ressources pour nourrir l'humanité d'aujourd'hui et celle de demain ?\n\nExposition « fait maison », Je mange donc je suis restitue au plus grand nombre les recherches menées par les scientifiques du Muséum national d’Histoire naturelle dans des domaines aussi variés que la formation du goût, les manières de table, la gastrodiplomatie, les modèles agricoles, les patrimoines culinaires, la consommation de viande, les OGM, l’alimentation de nos ancêtres…\nLa visite alterne thèmes de fonds, débats de sociétés et sujets « surprises » à travers la présentation foisonnante d’objets prestigieux, de collectes de terrain et d’œuvres d’artistes modernes et contemporains comme Pablo Picasso, Gilles Barbier, Pilar Albarracin ou Liu Bolin.\nAprès avoir été conçue et installée au Musée de l'Homme (Paris), l'exposition voyage depuis dans divers lieux (Dijon, Samadet, Coutances, Saint-Lô,...).",
    "en": "How does the vital, everyday act of eating simultaneously shape our identities through cultural practices, rituals and prohibitions? What role has food played in our evolution? Are there any \"gendered\" foods? What are the environmental impacts of producing resources to feed humanity today and tomorrow?\n\nA \"home-made\" exhibition, Je mange donc je suis brings to life the research carried out by scientists at the Muséum national d'Histoire naturelle in fields as varied as taste formation, table manners, gastrodiplomacy, agricultural models, culinary heritage, meat consumption, GMOs, the diets of our ancestors....\nThe tour alternates between basic themes, social debates and \"surprise\" subjects, with an abundance of prestigious objects, field collections and works by modern and contemporary artists such as Pablo Picasso, Gilles Barbier, Pilar Albarracin and Liu Bolin.\nAfter being conceived and installed at the Musée de l'Homme (Paris), the exhibition has since travelled to various locations (Dijon, Samadet, Coutances, Saint-Lô, etc.).",
    "es": "¿Cómo configura nuestra identidad el acto vital y cotidiano de comer a través de prácticas culturales, rituales y prohibiciones? ¿Qué papel ha desempeñado la comida en nuestra evolución? ¿Existen alimentos \"sexistas\"? ¿Cuál es el impacto medioambiental de la producción de los recursos necesarios para alimentar a la humanidad de hoy y de mañana?\n\nJe mange donc je suis es una exposición \"casera\" que reúne las investigaciones realizadas por los científicos del Muséum national d'Histoire naturelle en campos tan variados como la formación del gusto, los modales en la mesa, la gastrodiplomacia, los modelos agrícolas, el patrimonio culinario, el consumo de carne, los transgénicos, la alimentación de nuestros antepasados, etc.\nEl recorrido alterna temas de fondo, debates sociales y temas \"sorpresa\", con abundancia de objetos de prestigio, colecciones de campo y obras de artistas modernos y contemporáneos como Pablo Picasso, Gilles Barbier, Pilar Albarracin o Liu Bolin.\nTras ser concebida e instalada en el Musée de l'Homme (París), la exposición ha viajado desde entonces a diversos lugares (Dijon, Samadet, Coutances, Saint-Lô, etc.).",
    "de": "Wie formt der lebenswichtige und alltägliche Akt der Nahrungsaufnahme gleichzeitig unsere Identitäten durch kulturelle Praktiken, Rituale und Verbote? Welche Rolle hat das Essen in unserer Evolution gespielt? Gibt es \"gendergerechte\" Lebensmittel? Welche Umweltauswirkungen hat die Produktion von Ressourcen, um die Menschheit von heute und morgen zu ernähren?\n\nDie Ausstellung \"Je mange donc je suis\" (Ich esse, also bin ich) gibt die Forschungsergebnisse der Wissenschaftler des Muséum national d'Histoire naturelle in so unterschiedlichen Bereichen wie Geschmacksbildung, Tischmanieren, Gastrodiplomatie, landwirtschaftliche Modelle, kulinarisches Erbe, Fleischkonsum, GVO, Ernährung unserer Vorfahren usw. an ein breites Publikum weiter.\nDer Rundgang wechselt zwischen Hintergrundthemen, gesellschaftlichen Debatten und \"Überraschungsthemen\" durch die überreiche Präsentation von Prestigeobjekten, Feldforschungen und Werken moderner und zeitgenössischer Künstler wie Pablo Picasso, Gilles Barbier, Pilar Albarracin oder Liu Bolin.\nNachdem die Ausstellung im Musée de l'Homme (Paris) konzipiert und installiert wurde, reist sie seitdem an verschiedene Orte (Dijon, Samadet, Coutances, Saint-Lô, ...)."
  },
  "field": [
    "anthropology",
    "arts-architecture-and-museology",
    "other-social-sciences-and-humanities",
    "biology",
    "chemistry-physics",
    "ecology-environmental-sciences",
    "economics-statistics",
    "gender-studies",
    "geography",
    "history",
    "religion-and-theology",
    "sociology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Je Mange Donc Je Suis",
    "en": "I Eat Therefore I Am",
    "es": "Como, luego existo",
    "de": "Ich esse, also bin ich"
  },
  "pubId": 412252,
  "score": 2492.0000000000014,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "CNRS & Museum National D'Histoire Naturelle",
      "firstname": "Christophe",
      "lastname": "Lavelle"
    },
    {
      "entity": "Museum National D'Histoire Naturelle",
      "firstname": "Marie",
      "lastname": "Merlin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "culture-and-the-arts",
    "consumption-and-production-patterns",
    "worldviews-and-religion"
  ],
  "time": "",
  "type": [
    "art-exhibitions"
  ],
  "url": "https://www.museedelhomme.fr/fr/exposition-evenement/je-mange-donc-je-suis",
  "yt": "TAqGyEo7mPY",
  "originalLang": "fr"
}
