{
  "contact": {
    "entity": "Laboratoire ESO-Rennes",
    "firstname": "Julie",
    "lastname": "Lequin"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663237139,
  "date": null,
  "description": {
    "fr": "Dans cette thèse, nous questionnons l'existence d'un système commun de valeurs comme élément fondateur des territoires de coordination que constituent les systèmes alimentaires du milieu (SYAM). En croisant deux référentiels théoriques (économie de proximités et sociologie de la traduction) autour de l'étude de quatre cas empiriques en France, cette recherche doctorale analyse les mécanismes de convergence entre acteurs à l’oeuvre au sein des SYAM. Nous avançons l’idée que les réseaux se consolident via une alternance de phases d’élargissement et de contractions, qui induit de fait des mises à l’épreuve de la convergence. Le système commun de valeurs émerge, se construit, se recompose et se reconfigure au gré de ces mises en tension, ce qui en fait tantôt un cadre de référence donnant sens à l’action collective, tantôt un cadre la limitant.",
    "en": "In this thesis, we question the existence of a common system of values as a founding element of the coordination territories constituted by milieu food systems (SYAM). By crossing two theoretical frames of reference (economy of proximity and sociology of translation) around the study of four empirical cases in France, this doctoral research analyzes the mechanisms of convergence between actors at work within SYAMs. We put forward the idea that networks are consolidated through alternating phases of expansion and contraction, which in turn leads to convergence being put to the test. The common system of values emerges, is constructed, recomposed and reconfigured according to these tensions, making it sometimes a frame of reference that gives meaning to collective action, sometimes a framework that limits it.",
    "es": "En esta tesis, cuestionamos la existencia de un sistema común de valores como elemento fundador de los territorios de coordinación constituidos por los sistemas alimentarios locales (SYAM). Mediante el cruce de dos marcos teóricos (economía de proximidad y sociología de la traducción) en torno al estudio de cuatro casos empíricos en Francia, esta investigación doctoral analiza los mecanismos de convergencia entre los actores que actúan en el seno de los SYAM. Planteamos la idea de que las redes se consolidan mediante fases alternas de expansión y contracción, lo que a su vez lleva a poner a prueba la convergencia. El sistema común de valores emerge, se construye, se recompone y se reconfigura a medida que surgen estas tensiones, convirtiéndose a veces en un marco de referencia que da sentido a la acción colectiva, a veces en un marco que la limita.",
    "de": "In dieser Dissertation hinterfragen wir die Existenz eines gemeinsamen Wertesystems als Gründungselement der Koordinationsterritorien, die die Nahrungsmittelsysteme des Milieus (SYAM) darstellen. Durch die Verknüpfung von zwei theoretischen Grundlagen (Ökonomie der Nähe und Soziologie der Übersetzung) und die Untersuchung von vier empirischen Fällen in Frankreich analysiert diese Doktorarbeit die Mechanismen der Konvergenz zwischen den Akteuren, die innerhalb der SYAM am Werk sind. Wir gehen davon aus, dass sich Netzwerke durch abwechselnde Erweiterungs- und Schrumpfungsphasen konsolidieren, die die Konvergenz auf die Probe stellen. Das gemeinsame Wertesystem entsteht, baut sich auf, wird neu zusammengesetzt und rekonfiguriert sich im Laufe dieser Spannungen, wodurch es zu einem Bezugsrahmen wird, der dem kollektiven Handeln Sinn verleiht, oder es einschränkt."
  },
  "field": [
    "economics-statistics",
    "sociology"
  ],
  "lang": "fr",
  "location": "Rennes",
  "name": {
    "fr": "Quelles interactions dynamiques entre systèmes alimentaires du milieu (SYAM) et proximités territoriales ?",
    "en": "What are the dynamic interactions between local food systems (SYAM) and territorial proximity?",
    "es": "¿Cuáles son las interacciones dinámicas entre los sistemas alimentarios locales (SYAM) y la proximidad territorial?",
    "de": "Welche dynamischen Interaktionen zwischen Milieu-Nahrungssystemen (MNS) und territorialer Nähe?"
  },
  "pubId": 412352,
  "score": 957.4999999999982,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Laboratoire ESO-Rennes",
      "firstname": "Julie",
      "lastname": "Lequin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "thesis"
  ],
  "url": "https://tel.archives-ouvertes.fr/tel-02010561",
  "yt": "",
  "originalLang": "fr"
}
