{
  "contact": {
    "entity": "New York University",
    "firstname": "Fabio",
    "lastname": "Parasecoli"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663243372,
  "date": null,
  "description": "The Italian political right is outraged by halal tortellini and a pork-free lasagna served at the Vatican. In India, Hindu fundamentalists organize attacks on Muslims who sell beef. European anti-immigrant politicians denounce couscous and kebabs. In an era of nationalist and exclusionary movements, food has become a potent symbol of identity. Why has eating become so politically charged? This book identifies, defines, and explore the phenomenon of “gastronativism,” the ideological use of food to advance ideas about who belongs to a community and who does not. As globalization and neoliberalism have transformed food systems, people have responded by seeking to return to their roots. Many have embraced local ingredients and notions of cultural heritage, but this impulse can play into the hands of nationalist and xenophobic political projects. Such movements draw on the strong emotions connected with eating to stoke resentment and contempt for other people and cultures. Gastronativism is a worldwide phenomenon, even as it often purports to oppose local aspects and consequences of globalization. However, it does not always exclude: at times, it can channel pride in culinary traditions toward resisting transnational corporations, uplifting marginalized and oppressed groups, and assisting people left behind by globalization. ",
  "field": [
    "political-science",
    "anthropology",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": "Gastronativism: Food, Identity, Politics",
  "pubId": 412552,
  "score": 622.5999999999965,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "Fabio",
      "lastname": "Parasecoli"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "governance-democracy-civil-society",
    "human-behaviours-social-relations",
    "international-relations-and-co-operation"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://cup.columbia.edu/book/gastronativism/9780231202077",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1663250484,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663250484,
      "content": null
    }
  ]
}