{
  "contact": {
    "entity": "New York University",
    "firstname": "Fabio",
    "lastname": "Parasecoli"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663243372,
  "date": null,
  "description": {
    "en": "The Italian political right is outraged by halal tortellini and pork-free lasagna served at the Vatican. In India, Hindu fundamentalists organize attacks on Muslims selling beef. Anti-immigration politicians in Europe denounce couscous and kebabs. In an age of nationalist and exclusionary movements, food has become a potent symbol of identity. Why is food so politically charged? This book identifies, defines, and explores the phenomenon of \"gastronativism,\" the ideological use of food to promote ideas about who belongs in a community and who does not. As globalization and neoliberalism have transformed food systems, people have responded by trying to return to their roots. Many have embraced local ingredients and notions of cultural heritage, but this impulse can fall into the hands of nationalistic and xenophobic political projects. These movements harness the strong emotions associated with food to stoke resentment and contempt for other peoples and cultures. Gastronativism is a global phenomenon, even if it often pretends to oppose the local aspects and consequences of globalization. However, it does not always exclude: sometimes, it can channel pride in culinary traditions into resistance to transnational corporations, uplifting marginalized and oppressed groups, and helping people left behind by globalization.",
    "fr": "La droite politique italienne s'indigne des tortellinis halal et des lasagnes sans porc servis au Vatican. En Inde, les fondamentalistes hindous s'en prennent aux musulmans qui vendent de la viande de bœuf. En Europe, les politiciens anti-immigration dénoncent le couscous et les kebabs. À l'ère des mouvements nationalistes et d'exclusion, la nourriture est devenue un puissant symbole d'identité. Pourquoi la nourriture est-elle si politiquement chargée ? Ce livre identifie, définit et explore le phénomène du \"gastronativisme\", l'utilisation idéologique de la nourriture pour promouvoir des idées sur l'appartenance ou non à une communauté. La mondialisation et le néolibéralisme ayant transformé les systèmes alimentaires, les gens ont réagi en essayant de revenir à leurs racines. Beaucoup ont adopté des ingrédients locaux et des notions de patrimoine culturel, mais cet élan peut devenir la proie de projets politiques nationalistes et xénophobes. Ces mouvements exploitent les émotions fortes associées à la nourriture pour attiser le ressentiment et le mépris à l'égard des autres peuples et cultures. Le gastronativisme est un phénomène mondial, même s'il prétend souvent s'opposer aux aspects locaux et aux conséquences de la mondialisation. Cependant, il n'exclut pas toujours : il peut parfois canaliser la fierté des traditions culinaires vers la résistance aux sociétés transnationales, l'amélioration des groupes marginalisés et opprimés, et l'aide aux personnes laissées pour compte par la mondialisation.",
    "es": "La derecha política italiana se indigna por unos tortellini halal y una lasaña sin cerdo que se sirven en el Vaticano. En India, los fundamentalistas hindúes organizan ataques contra los musulmanes que venden carne de vacuno. Los políticos europeos contrarios a la inmigración denuncian el cuscús y los kebabs. En una época de movimientos nacionalistas y excluyentes, la comida se ha convertido en un potente símbolo de identidad. ¿Por qué la alimentación tiene tanta carga política? Este libro identifica, define y explora el fenómeno del \"gastronativismo\", el uso ideológico de la comida para promover ideas sobre quién pertenece a una comunidad y quién no. A medida que la globalización y el neoliberalismo han transformado los sistemas alimentarios, la gente ha respondido intentando volver a sus raíces. Muchos han adoptado ingredientes locales y nociones de patrimonio cultural, pero este impulso puede caer en manos de proyectos políticos nacionalistas y xenófobos. Estos movimientos aprovechan las fuertes emociones relacionadas con la comida para avivar el resentimiento y el desprecio hacia otros pueblos y culturas. El gastronativismo es un fenómeno mundial, aunque a menudo pretenda oponerse a los aspectos y consecuencias locales de la globalización. Sin embargo, no siempre excluye: a veces, puede canalizar el orgullo por las tradiciones culinarias hacia la resistencia a las empresas transnacionales, la elevación de los grupos marginados y oprimidos y la ayuda a las personas que la globalización ha dejado atrás.",
    "de": "Die italienische politische Rechte ist empört über halal Tortellini und eine porkfreie Lasagna, die im Vatikan serviert werden. In Indien organisieren Hindu-Fundamentalisten Angriffe auf Muslime, die Rindfleisch verkaufen. Europäische Politiker, die gegen Immigranten sind, denounce Couscous und Kebab. In einer Ära nationalistischer und ausgrenzender Bewegungen ist Essen zu einem starken Symbol der Identität geworden. Warum ist Essen so politisch aufgeladen? Dieses Buch identifiziert, definiert und erforscht das Phänomen des \"Gastronativismus\", die ideologische Verwendung von Lebensmitteln zur Förderung von Vorstellungen darüber, wer zu einer Gemeinschaft gehört und wer nicht. Als Globalisierung und Neoliberalismus die Nahrungsmittelsysteme umgestaltet haben, haben die Menschen darauf reagiert und versucht, zu ihren Wurzeln zurückzukehren. Viele haben lokale Zutaten und Begriffe des kulturellen Erbes verinnerlicht, aber dieser Impuls kann in die Hände nationalistischer und fremdenfeindlicher politischer Projekte fallen. Solche Bewegungen setzen auf die starken Emotionen, die mit dem Essen verbunden sind, um Ressentiments und Missgunst gegenüber anderen Menschen und Kulturen zu stoppen. Gastronativismus ist ein weltweites Phänomen, auch wenn er sich oft gegen lokale Aspekte und Folgen der Globalisierung wendet. Manchmal kann sie sogar kulinarische Traditionen hervorheben, um transnationalen Konzernen zu widerstehen, marginalisierte und unterdrückte Gruppen anzuheben und Menschen zu helfen, die von der Globalisierung zurückgelassen wurden."
  },
  "field": [
    "political-science",
    "anthropology",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Gastronativism: Food, Identity, Politics",
    "fr": "Gastronativism: Food, Identity, Politics",
    "es": "Gastronativismo: comida, identidad, política",
    "de": "Gastronativismus: Lebensmittel, Identität, Politik"
  },
  "pubId": 412552,
  "score": 622.5999999999965,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "Fabio",
      "lastname": "Parasecoli"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "governance-democracy-civil-society",
    "human-behaviours-social-relations",
    "international-relations-and-co-operation"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://cup.columbia.edu/book/gastronativism/9780231202077",
  "yt": "",
  "originalLang": "fr"
}
