{
  "contact": {
    "entity": "VRAC Bordeaux",
    "firstname": "David",
    "lastname": "Fimat"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663243528,
  "date": null,
  "description": {
    "fr": "Confrontés au double enjeu d’accélérer la lutte contre le changement climatique et d’opérer une transition des modèles alimentaires vers plus de justice sociale, plusieurs acteurs et actrices de Gironde se sont réunis pour créer le collectif Acclimat’action. Nous réfléchissons et agissons dans les quartiers populaires pour faciliter l’accès de toutes et tous à une alimentation durable et de qualité (groupements d’achats à prix coûtant, bistrot solidaire, supermarché coopératif, cuisine de rue…) et créer les conditions de l'inclusion et de l'engagement des habitants. ",
    "en": "Faced with the dual challenge of accelerating the fight against climate change and transitioning food models towards greater social justice, a number of actors in the Gironde region have joined forces to create the Acclimat'action collective. We think and act in working-class neighborhoods to facilitate access for all to sustainable, high-quality food (cost-cutting purchasing groups, solidarity bistros, cooperative supermarkets, street kitchens, etc.) and create the conditions for residents' inclusion and involvement.",
    "es": "Ante el doble reto de acelerar la lucha contra el cambio climático y provocar una transición de los modelos alimentarios hacia una mayor justicia social, varios actores de la Gironda se han unido para crear el colectivo Acclimat'action. Pensamos y actuamos en los barrios populares para facilitar el acceso de todos a una alimentación sostenible y de calidad (grupos de compra económica, bistrós solidarios, supermercados cooperativos, cocinas de calle, etc.) y crear las condiciones para la inclusión y la implicación de los vecinos.",
    "de": "Angesichts der doppelten Herausforderung, den Kampf gegen den Klimawandel zu beschleunigen und einen Übergang der Ernährungsmodelle zu mehr sozialer Gerechtigkeit zu vollziehen, haben sich mehrere Akteure und Akteurinnen aus dem Departement Gironde zusammengeschlossen und das Kollektiv Acclimat'action gegründet. Wir denken und handeln in den Arbeitervierteln, um den Zugang aller zu einer nachhaltigen und qualitativ hochwertigen Ernährung zu erleichtern (Einkaufsgemeinschaften zum Selbstkostenpreis, solidarisches Bistro, genossenschaftlicher Supermarkt, Straßenküche...) und die Bedingungen für die Einbeziehung und das Engagement der Bewohner zu schaffen."
  },
  "field": [
    "anthropology",
    "ecology-environmental-sciences",
    "geography",
    "history",
    "education-sciences",
    "sociology",
    "political-science"
  ],
  "lang": "fr",
  "location": "Bordeaux",
  "name": {
    "fr": "Acclimat'action",
    "en": "Acclimat'action",
    "es": "Acclimat'action",
    "de": "Acclimat'action"
  },
  "pubId": 412652,
  "score": 64.89138333186122,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "VRAC Bordeaux",
      "firstname": "David",
      "lastname": "Fimat"
    },
    {
      "entity": "SaluTerre",
      "firstname": "Julie",
      "lastname": "Lequin"
    }
  ],
  "thematic": [
    "human-behaviours-social-relations",
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "education",
    "inequalities-poverty-development",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "action-research"
  ],
  "url": "https://acclimataction.fr/",
  "yt": "",
  "originalLang": "fr"
}
