{
  "contact": {
    "entity": "Institut Agro Montpellier - Chaire Unesco Alimentations Du Monde",
    "firstname": "Marie",
    "lastname": "WALSER"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663540143,
  "date": [
    "2022-09-22",
    "2022-09-23"
  ],
  "description": {
    "fr": "Rencontre sciences-société sur les solidarités alimentaires. Montpellier les 22 et 23 septembre 2022.\nAlors que les difficultés d’une large partie de la population pour accéder à une alimentation saine et durable ont été révélées et aggravées par la crise sanitaire, un nombre croissant d'acteur.rice.s issu.e.s de la recherche, de la société civile, du travail social, du système alimentaire ou des collectivités se mobilise pour penser les conditions d'une justice alimentaire.\n\nFace à leur besoin d’interconnaissance, la Chaire Unesco Alimentations du monde propose un temps de rencontre et de partage privilégié. Structuré autour de divers moments de conférences, de témoignages, de tables rondes et d’échanges informels, cet événement permettra de croiser les regards tout en contribuant à fédérer les forces vives qui cherchent aujourd’hui à repenser nos solidarités alimentaires.",
    "en": "Science-society meeting on food solidarity. Montpellier, September 22 and 23, 2022.\nAt a time when the difficulties faced by a large part of the population in gaining access to healthy, sustainable food have been revealed and exacerbated by the health crisis, a growing number of players from research, civil society, social work, the food system and local authorities are mobilizing to think about the conditions for food justice.\n\nIn response to their need to get to know each other, the Unesco World Food Chair is offering a unique opportunity to meet and share ideas. Structured around a series of conferences, testimonials, round tables and informal exchanges, this event will provide an opportunity to cross-fertilize viewpoints, while helping to unite the driving forces behind today's efforts to rethink our food solidarity.",
    "es": "Encuentro ciencia y sociedad sobre la solidaridad alimentaria. Montpellier, 22 y 23 de septiembre de 2022.\nEn un momento en el que se han puesto de manifiesto las dificultades a las que se enfrenta una gran parte de la población para acceder a una alimentación sana y sostenible, agravadas por la crisis sanitaria, un número creciente de actores de la investigación, la sociedad civil, el trabajo social, el sistema alimentario y las autoridades locales trabajan juntos para reflexionar sobre las condiciones de la justicia alimentaria.\n\nPara responder a su necesidad de conocerse, la Cátedra Mundial de Alimentación de la UNESCO ofrece una oportunidad especial para reunirse y compartir ideas. Estructurado en torno a una serie de conferencias, testimonios personales, mesas redondas e intercambios informales, este evento brindará la oportunidad de intercambiar puntos de vista y, al mismo tiempo, contribuirá a unir las fuerzas vitales que hoy en día tratan de repensar nuestra solidaridad alimentaria.",
    "de": "Wissenschaftlich-gesellschaftliches Treffen zum Thema Ernährungssolidarität. Montpellier, 22. und 23. September 2022.\nWährend die Schwierigkeiten eines großen Teils der Bevölkerung, Zugang zu einer gesunden und nachhaltigen Ernährung zu erhalten, durch die Gesundheitskrise aufgedeckt und verschärft wurden, mobilisiert sich eine wachsende Zahl von Akteuren aus Forschung, Zivilgesellschaft, Sozialarbeit, dem Lebensmittelsystem oder den Gemeinden, um die Bedingungen für eine Ernährungsgerechtigkeit zu erdenken.\n\nAngesichts ihres Bedürfnisses nach gegenseitigem Kennenlernen bietet der Unesco-Lehrstuhl für Welternährung eine besondere Zeit der Begegnung und des Austauschs. Die Veranstaltung ist um verschiedene Momente von Vorträgen, Erfahrungsberichten, Rundtischgesprächen und informellem Austausch herum strukturiert. Sie wird es ermöglichen, die Blicke zu kreuzen und gleichzeitig dazu beitragen, die lebendigen Kräfte zu vereinen, die heute versuchen, unsere Solidarität im Ernährungsbereich neu zu überdenken."
  },
  "field": [
    "anthropology",
    "law",
    "economics-statistics",
    "gender-studies",
    "geography",
    "psychology-behavioural-and-cognitive-sciences",
    "political-science",
    "sociology",
    "biology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Pour des solidarités alimentaires",
    "en": "For food solidarity",
    "es": "Por la solidaridad alimentaria",
    "de": "Für Solidarität bei Lebensmitteln"
  },
  "pubId": 412852,
  "score": 279.7587400763383,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Cirad MoISA et Chaire Unesco Alimentations du Monde",
      "firstname": "Nicolas",
      "lastname": "BRICAS"
    },
    {
      "entity": "Institut Agro Montpellier - Chaire Unesco Alimentations du Monde",
      "firstname": "Marie",
      "lastname": "WALSER"
    },
    {
      "entity": "Institut Agro Montpellier - Chaire Unesco Alimentations du Monde",
      "firstname": "Damien",
      "lastname": "CONARE"
    },
    {
      "entity": "Institut Agro Montpellier - Chaire Unesco Alimentations du Monde",
      "firstname": "Mathilde",
      "lastname": "COUDRAY"
    }
  ],
  "thematic": [
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice",
    "migrations-and-diasporas",
    "consumption-and-production-patterns",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "conference-webinar"
  ],
  "url": "https://www.solidarites-alimentaires.org/",
  "yt": "",
  "originalLang": "fr"
}
