{
  "contact": {
    "entity": "Princeton University",
    "firstname": "Sheldon",
    "lastname": "Garon"
  },
  "continent": [
    "europe",
    "asia"
  ],
  "country": [
    "japan"
  ],
  "createdAt": 1655823314,
  "date": null,
  "description": {
    "en": "Among the belligerents, the Japanese authorities were the ones who most systematically studied home front tactics-including food supply-during the two world wars.  Indeed, it is remarkable how long their methods in World War II kept the island nation fed in the face of formidable shortages.  However, transnational learning about food security has its limits, and no two situations are identical. The Japanese could study at length the German food crisis of 1914-16 or British rationing in 1939, but Japan had the misfortune to suffer an attack on the people's food supply by Allied submarines, mines and aircraft on a scale the world had never seen.  No people can wage total war on empty stomachs, regardless of the regime's \"spiritual mobilization\" efforts.  Unlike Adolf Hitler, Japanese leaders surrendered before their homeland was overrun.  And hunger on the home front was a key reason for doing so.",
    "fr": "Parmi les belligérants, les autorités japonaises ont été les plus systématiques dans leur étude des tactiques du front intérieur - y compris l'approvisionnement en nourriture - au cours des deux guerres mondiales.  En effet, il est remarquable de voir combien de temps leurs méthodes pendant la Seconde Guerre mondiale ont permis à la nation insulaire de rester nourrie face à de formidables pénuries.  Toutefois, l'apprentissage transnational en matière de sécurité alimentaire a ses limites et il n'existe pas deux situations identiques. Les Japonais pourraient étudier longuement la crise alimentaire allemande de 1914-1916 ou le rationnement britannique de 1939, mais le Japon a eu la malchance de subir une attaque des réserves alimentaires populaires par les sous-marins, les mines et les avions alliés à une échelle que le monde n'avait jamais connue.  Aucun peuple ne peut mener une guerre totale avec des estomacs vides, quels que soient les efforts de \"mobilisation spirituelle\" du régime.  Contrairement à Adolf Hitler, les dirigeants japonais se sont rendus avant que leur pays ne soit envahi.  Et la faim sur le front intérieur a été l'une des principales raisons de leur capitulation.",
    "es": "Entre los beligerantes, las autoridades japonesas fueron las que estudiaron más sistemáticamente las tácticas del frente interno -incluido el suministro de alimentos- durante las dos guerras mundiales.  De hecho, es notable cuánto tiempo sus métodos en la Segunda Guerra Mundial mantuvieron alimentada a la nación isleña frente a la formidable escasez.  No obstante, el aprendizaje transnacional sobre seguridad alimentaria tiene sus límites, y no hay dos situaciones idénticas. Los japoneses podrían estudiar detenidamente la crisis alimentaria de Alemania en 1914-16 o el racionamiento británico en 1939, pero Japón tuvo la desgracia de sufrir un ataque a la alimentación popular por parte de submarinos, minas y aviones aliados a una escala que el mundo nunca había visto.  Ningún pueblo puede librar una guerra total con los estómagos vacíos, independientemente de los esfuerzos de \"movilización espiritual\" del régimen.  A diferencia de Adolf Hitler, los líderes japoneses se rindieron antes de que su patria fuera invadida.  Y el hambre en el frente interno fue una razón clave para hacerlo.",
    "de": "Unter den Kriegführenden studierten die japanischen Behörden während der beiden Weltkriege am systematischsten Heimfronttaktiken - einschließlich der Nahrungsmittelversorgung.  Es ist bemerkenswert, wie lange ihre Methoden im Zweiten Weltkrieg die Inselnation im Angesicht gewaltiger Versorgungsengpässe ernährt haben.  Dennoch hat das transnationale Lernen über Ernährungssicherheit seine Grenzen, und keine zwei Situationen sind identisch. The Japanese might carefully study Germany's food crisis in 1914-16 or British rationing in 1939, but it was Japan's misfortune to suffer an onslaught on popular food by Allied submarines, mines, and aircraft on a scale the world had never seen.  Kein Mensch kann einen totalen Krieg auf leeren Mägen führen, ungeachtet der Bemühungen des Regimes um \"geistige Mobilisierung\".  Im Gegensatz zu Adolf Hitler zollten die japanischen Führer nicht nach, bevor ihr Heimatland überfallen wurde.  Und Hunger an der Heimatfront war ein wichtiger Grund dafür."
  },
  "field": [
    "history"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "The Home Front and Food Insecurity in Wartime Japan: A Transnational Perspective",
    "fr": "The Home Front and Food Insecurity in Wartime Japan: A Transnational Perspective",
    "es": "El frente doméstico y la inseguridad alimentaria en el Japón de la guerra: una perspectiva transnacional",
    "de": "The Home Front and Food Insecurity in Wartime Japan: A Transnational Perspective"
  },
  "pubId": 414052,
  "score": 6185.499999999983,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Princeton University",
      "firstname": "Sheldon",
      "lastname": "Garon"
    }
  ],
  "thematic": [
    "risks-crisis-management",
    "international-relations-and-co-operation",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://history.princeton.edu/people/sheldon-garon",
  "yt": "",
  "originalLang": "fr"
}
