{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1656056686,
  "date": [
    "2022-06-10"
  ],
  "description": {
    "fr": "Algues vertes en Bretagne : neuf propositions pour renverser la charge de la responsabilité\nAprès un an de travail, l’école de droit de Sciences Po Paris a publié, ce vendredi, une étude indépendante réalisée par ses étudiants, dirigés par David Kanter, enseignant-chercheur. \"Nous avons voulu cette étude globale et transversale, associant tous les acteurs de cette filière agroalimentaire, tout le système, d’amont en aval »,\"explique-t-il. Les entreprises, le secteur public, les chambres et coopératives, la formation, les banques, la distribution, sans oublier le consommateur.",
    "en": "Green algae in Brittany: nine proposals to reverse the burden of responsibility\nAfter a year's work, the Sciences Po Paris law school published on Friday an independent study carried out by its students, led by teacher-researcher David Kanter. \"We wanted this study to be global and transversal, involving all the players in this agri-food sector, the whole system, from upstream to downstream,\" he explains. Companies, the public sector, chambers and cooperatives, training, banks, distribution, not forgetting the consumer.",
    "es": "Algas verdes en Bretaña: nueve propuestas para invertir la carga de la responsabilidad\nTras un año de trabajo, la facultad de Derecho de Sciences Po Paris publicó el viernes un estudio independiente realizado por sus estudiantes, dirigidos por el profesor David Kanter. \"Queríamos que este estudio fuera exhaustivo y transversal, que implicara a todos los actores de la industria agroalimentaria, a todo el sistema, desde las fases anteriores hasta las posteriores\", explica. Empresas, sector público, cámaras y cooperativas, formación, bancos, distribución, sin olvidar al consumidor.",
    "de": "Grünalgen in der Bretagne: Neun Vorschläge zur Umkehrung der Haftungslast\nNach einem Jahr Arbeit hat die Rechtsschule von Sciences Po Paris am Freitag eine unabhängige Studie veröffentlicht, die von ihren Studenten unter der Leitung des Lehrers und Forschers David Kanter erstellt wurde. \"Wir wollten diese globale und transversale Studie, die alle Akteure dieser Agrar- und Lebensmittelbranche einbezieht, das ganze System, von oben nach unten\", \"erklärt er. Die Unternehmen, der öffentliche Sektor, die Kammern und Genossenschaften, die Ausbildung, die Banken, der Vertrieb und nicht zuletzt die Verbraucher."
  },
  "field": [
    "law",
    "political-science",
    "management-public-administration"
  ],
  "lang": "en",
  "location": "Bretagne",
  "name": {
    "fr": "Algues vertes en Bretagne : neuf propositions pour renverser la charge de la responsabilité",
    "en": "Green algae in Brittany: nine proposals to reverse the burden of responsibility",
    "es": "Algas verdes en Bretaña: nueve propuestas para invertir la carga de la responsabilidad",
    "de": "Grünalgen in der Bretagne: Neun Vorschläge zur Umkehr der Verantwortungslast"
  },
  "pubId": 414252,
  "score": 3610.3600000000038,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "food-agriculture-fishery",
    "public-health"
  ],
  "time": "",
  "type": [
    "press-article"
  ],
  "url": "https://www.ouest-france.fr/bretagne/algues-vertes-en-bretagne-neuf-propositions-pour-renverser-la-charge-de-la-responsabilite-291fbe8e-e8c0-11ec-9353-88b2d5bf4dee",
  "yt": "",
  "originalLang": "fr"
}
