{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1656070298,
  "date": null,
  "description": "A vibrant, resilient and productive agricultural sector is fundamental to achieving the Sustainable Development Goals. Bringing about such a transformation requires optimizing a range of agronomic, environmental and socioeconomic outcomes from agricultural systems – from crop yields, to biodiversity, to human nutrition. However, these outcomes are not independent of each other – they interact in both positive and negative ways, creating the potential for synergies and trade-offs. Consequently, transforming the agricultural sector for the age of sustainable development requires tracking these interactions, assessing if objectives are being achieved and allowing for adaptive management within the diverse agricultural systems that make up global agriculture. This paper reviews the field of agricultural trade-off analysis, which has emerged to better understand these interactions – from field to farm, region to continent. Taking a “cradle-to-grave” approach, we distill agricultural trade-off analysis into four steps: 1) characterizing the decision setting and identifying the context-specific indicators needed to assess agricultural sustainability, 2) selecting the methods for generating indicator values across different scales, 3) deciding on the means of evaluating and communicating the trade-off options with stakeholders and decision-makers, and 4) improving uptake of trade-off analysis outputs by decision-makers. Given the breadth of the Sustainable Development Goals and the importance of agriculture to many of them, we assess notions of human well-being beyond income or direct health concerns (e.g. related to gender, equality, nutrition), as well as diverse environmental indicators ranging from soil health to biodiversity to climate forcing. Only then can this field proactively address trade-off issues that are integral to sustainably intensifying local and global agriculture – a critical step toward successfully implementing the Sustainable Development Goals.",
  "field": [
    "ecology-environmental-sciences",
    "political-science"
  ],
  "lang": "fr",
  "location": "",
  "name": "Evaluating agricultural trade-offs in the age of sustainable development",
  "pubId": 414352,
  "score": 3647.700000000008,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "Columbia University",
      "firstname": "Mark",
      "lastname": "Musumba"
    },
    {
      "entity": "Parc Scientifique Agropolis II, Montpellier, France",
      "firstname": "Sylvia L. R.",
      "lastname": "Wood"
    },
    {
      "entity": "Columbia University, NY",
      "firstname": "Cheryl",
      "lastname": "Palm"
    },
    {
      "entity": "Oregon State University",
      "firstname": "John",
      "lastname": "Antle"
    },
    {
      "entity": "Universidad Nacional Autónoma de México",
      "firstname": "Patricia",
      "lastname": "Balvanera"
    },
    {
      "entity": "Environmental Sciences Division, Oak Ridge National Laboratory (ORNL), USA",
      "firstname": "Virginia H.",
      "lastname": "Dale"
    },
    {
      "entity": "Ecosystems Services and Management Program, International Institute for Applied Systems Analysis, Laxenburg, Austria",
      "firstname": "Petr",
      "lastname": "Havlik"
    },
    {
      "entity": "Environmental Sciences Division, Oak Ridge National Laboratory (ORNL), Oak Ridge, USA",
      "firstname": "Keith L.",
      "lastname": "Kline"
    },
    {
      "entity": "The Global Change and Sustainability Research Institute (GCRSI), University of the Witwatersrand, Johannesburg, South Africa",
      "firstname": "R. J. ",
      "lastname": "Scholes"
    },
    {
      "entity": "CGIAR Research Program on Climate Change, Agriculture and Food Security (CCAFS), International Livestock Research Institute (ILRI), Nairobi, Kenya",
      "firstname": "Philip",
      "lastname": "Thornton"
    },
    {
      "entity": "Instituto Nacional de Tecnologia Agropecuaria, Buenos Aires, Argentina",
      "firstname": "Pablo",
      "lastname": "Tittonell"
    },
    {
      "entity": "Conservation International, Arlington, USA",
      "firstname": "Sandy",
      "lastname": "Andelman"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "communication-public-sphere-rhetorics",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://www.sciencedirect.com/science/article/pii/S0308521X1630542X",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1656085638,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1656085638,
      "content": null
    }
  ]
}