{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1656070298,
  "date": null,
  "description": {
    "en": "A dynamic, resilient and productive agricultural sector is critical to achieving the Sustainable Development Goals. To realize this transformation requires optimizing a range of agronomic, environmental and socioeconomic outcomes of agricultural systems, from crop yields to biodiversity and human nutrition. However, these outcomes are not independent of each other, but interact positively and negatively, creating potential synergies and trade-offs. Transforming the agricultural sector for the era of sustainable development therefore requires tracking these interactions, assessing whether objectives are being achieved, and enabling adaptive management within the diverse farming systems that make up global agriculture. This article examines the analysis of agricultural trade-offs, which has emerged to better understand these interactions, from field to farm, from region to continent. Adopting a \"cradle to grave\" approach, we break down agricultural trade-off analysis into four steps: 1) characterize the decision environment and identify context-specific indicators needed to assess agricultural sustainability, 2) select methods to generate indicator values at different scales, 3) decide on means to evaluate and communicate trade-off options to stakeholders and decision makers, and 4) improve the uptake of trade-off analysis results by decision makers. Given the breadth of the Sustainable Development Goals and the importance of agriculture to many of them, we assess notions of human well-being that go beyond income or direct health concerns (e.g., related to gender, equity, or nutrition), as well as various environmental indicators ranging from soil health to biodiversity to climate forcing. Only then can the field proactively address the trade-off issues that are integral to the sustainable intensification of local and global agriculture, a critical step toward achieving the Sustainable Development Goals.",
    "fr": "Un secteur agricole dynamique, résilient et productif est essentiel pour atteindre les objectifs de développement durable. Cette transformation nécessite l'optimisation d'une série de résultats agronomiques, environnementaux et socio-économiques des systèmes agricoles, allant du rendement des cultures à la biodiversité et à la nutrition humaine. Toutefois, ces résultats ne sont pas indépendants les uns des autres, mais interagissent de manière positive et négative, créant ainsi des synergies et des compromis potentiels. Pour transformer le secteur agricole en vue de l'ère du développement durable, il faut donc suivre ces interactions, évaluer si les objectifs sont atteints et permettre une gestion adaptative au sein des divers systèmes agricoles qui composent l'agriculture mondiale. Cet article examine l'analyse des compromis agricoles, qui est apparue pour mieux comprendre ces interactions, du champ à l'exploitation, de la région au continent. Adoptant une approche \"du berceau à la tombe\", nous décomposons l'analyse des compromis agricoles en quatre étapes : 1) caractériser l'environnement décisionnel et identifier les indicateurs spécifiques au contexte nécessaires pour évaluer la durabilité de l'agriculture, 2) sélectionner des méthodes pour générer des valeurs d'indicateurs à différentes échelles, 3) décider des moyens d'évaluer et de communiquer les options de compromis aux parties prenantes et aux décideurs, et 4) améliorer la prise en compte des résultats de l'analyse des compromis par les décideurs. Compte tenu de l'ampleur des objectifs de développement durable et de l'importance de l'agriculture pour nombre d'entre eux, nous évaluons des notions de bien-être humain qui vont au-delà des revenus ou des préoccupations directes en matière de santé (par exemple, celles liées au genre, à l'équité ou à la nutrition), ainsi que divers indicateurs environnementaux allant de la santé des sols à la biodiversité en passant par le forçage climatique. Ce n'est qu'à cette condition que l'on pourra aborder de manière proactive les questions de compromis qui font partie intégrante de l'intensification durable de l'agriculture locale et mondiale, une étape essentielle vers la réalisation des objectifs de développement durable.",
    "es": "Un sector agrícola dinámico, resistente y productivo es fundamental para alcanzar los Objetivos de Desarrollo Sostenible. Para llevar a cabo esta transformación es necesario optimizar una serie de resultados agronómicos, medioambientales y socioeconómicos de los sistemas agrícolas, desde el rendimiento de los cultivos hasta la biodiversidad y la nutrición humana. Sin embargo, estos resultados no son independientes entre sí, sino que interactúan de forma positiva y negativa, creando sinergias y compensaciones potenciales. Por consiguiente, transformar el sector agrario para la era del desarrollo sostenible exige rastrear estas interacciones, evaluar si se están alcanzando los objetivos y permitir una gestión adaptativa dentro de los diversos sistemas agrarios que conforman la agricultura mundial. Este artículo examina el análisis de las compensaciones agrícolas, que ha surgido para comprender mejor estas interacciones, del campo a la granja, de la región al continente. Adoptando un enfoque \"de la cuna a la tumba\", desglosamos el análisis de compensaciones agrícolas en cuatro pasos: 1) caracterizar el entorno de decisión e identificar los indicadores específicos del contexto necesarios para evaluar la sostenibilidad agrícola, 2) seleccionar los métodos para generar valores de indicadores a diferentes escalas, 3) decidir los medios para evaluar y comunicar las opciones de compensación a las partes interesadas y a los responsables de la toma de decisiones, y 4) mejorar la asimilación de los resultados del análisis de compensaciones por parte de los responsables de la toma de decisiones. Dada la amplitud de los Objetivos de Desarrollo Sostenible y la importancia de la agricultura para muchos de ellos, evaluamos nociones de bienestar humano que van más allá de los ingresos o las preocupaciones sanitarias directas (por ejemplo, relacionadas con el género, la igualdad o la nutrición), así como diversos indicadores medioambientales que van desde la salud del suelo a la biodiversidad o el forzamiento del clima. Solo entonces podrá este campo abordar de forma proactiva las cuestiones de compensación que forman parte integral de la intensificación sostenible de la agricultura local y mundial, un paso fundamental hacia la consecución de los Objetivos de Desarrollo Sostenible.",
    "de": "Ein lebendiger, widerstandsfähiger und produktiver Agrarsektor ist für die Erreichung der Ziele der nachhaltigen Entwicklung von grundlegender Bedeutung. Bringing about such a transformation requires optimizing a range of agronomic, environmental and socioeconomic outcomes from agricultural systems - from crop yields, to biodiversity, to human nutrition. Diese Ergebnisse sind jedoch nicht unabhängig voneinander - sie interagieren sowohl in positiver als auch in negativer Hinsicht und schaffen das Potenzial für Synergien und Trade-offs. Consequently, transforming the agricultural sector for the age of sustainable development requires tracking these interactions, assessing if objectives are being achieved and allowing for adaptive management within the diverse agricultural systems that make up global agriculture. This paper reviews the field of agricultural trade-off analysis, which has emerged to better understand these interactions - from field to farm, region to continent. Taking a \"cradle-to-grave\" approach, we distill agricultural trade-off analysis into four steps: 1) characterizing the decision setting and identifying the context-specific indicators needed to assess agricultural sustainability, 2) selecting the methods for generating indicator values across different scales, 3) deciding on the means of evaluating and communicating the trade-off options with stakeholders and decision-makers, and 4) improving uptake of trade-off analysis outputs by decision-makers. Angesichts der Breite der Sustainable Development Goals und der Bedeutung der Landwirtschaft für viele von ihnen, bewerten wir Begriffe des menschlichen Wohlbefindens über Einkommens- oder direkte Gesundheitsbelange hinaus (z.B. im Zusammenhang mit Gender, Gleichberechtigung, Ernährung), sowie verschiedene Umweltindikatoren, die von Bodengesundheit über Biodiversität bis hin zu Klimazwang reichen. Only then can this field proactively address trade-off issues that are integral to sustainably intensifying local and global agriculture - a critical step towards successfully implementing the Sustainable Development Goals."
  },
  "field": [
    "ecology-environmental-sciences",
    "political-science"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Evaluating agricultural trade-offs in the age of sustainable development",
    "fr": "Evaluating agricultural trade-offs in the age of sustainable development",
    "es": "Evaluar las compensaciones agrícolas en la era del desarrollo sostenible",
    "de": "Evaluating agricultural trade-offs in the age of sustainable development"
  },
  "pubId": 414352,
  "score": 3647.700000000008,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "Columbia University",
      "firstname": "Mark",
      "lastname": "Musumba"
    },
    {
      "entity": "Parc Scientifique Agropolis II, Montpellier, France",
      "firstname": "Sylvia L. R.",
      "lastname": "Wood"
    },
    {
      "entity": "Columbia University, NY",
      "firstname": "Cheryl",
      "lastname": "Palm"
    },
    {
      "entity": "Oregon State University",
      "firstname": "John",
      "lastname": "Antle"
    },
    {
      "entity": "Universidad Nacional Autónoma de México",
      "firstname": "Patricia",
      "lastname": "Balvanera"
    },
    {
      "entity": "Environmental Sciences Division, Oak Ridge National Laboratory (ORNL), USA",
      "firstname": "Virginia H.",
      "lastname": "Dale"
    },
    {
      "entity": "Ecosystems Services and Management Program, International Institute for Applied Systems Analysis, Laxenburg, Austria",
      "firstname": "Petr",
      "lastname": "Havlik"
    },
    {
      "entity": "Environmental Sciences Division, Oak Ridge National Laboratory (ORNL), Oak Ridge, USA",
      "firstname": "Keith L.",
      "lastname": "Kline"
    },
    {
      "entity": "The Global Change and Sustainability Research Institute (GCRSI), University of the Witwatersrand, Johannesburg, South Africa",
      "firstname": "R. J. ",
      "lastname": "Scholes"
    },
    {
      "entity": "CGIAR Research Program on Climate Change, Agriculture and Food Security (CCAFS), International Livestock Research Institute (ILRI), Nairobi, Kenya",
      "firstname": "Philip",
      "lastname": "Thornton"
    },
    {
      "entity": "Instituto Nacional de Tecnologia Agropecuaria, Buenos Aires, Argentina",
      "firstname": "Pablo",
      "lastname": "Tittonell"
    },
    {
      "entity": "Conservation International, Arlington, USA",
      "firstname": "Sandy",
      "lastname": "Andelman"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "communication-public-sphere-rhetorics",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://www.sciencedirect.com/science/article/pii/S0308521X1630542X",
  "yt": "",
  "originalLang": "fr"
}
