{
  "contact": {
    "entity": "London School Of Economics And Political Science",
    "firstname": "Saadi",
    "lastname": "Lahlou"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1656341881,
  "date": null,
  "description": {
    "en": "Can we substantially change consumer behavior with labels on packaging that indicate food quality? EU regulations encourage the indication of nutritional quality on packaging. There is hope that similar labeling on product environmental impact could also modify consumer behavior. To examine whether four pre-selected front-of-pack nutrition labels improve real-life food shopping, we placed 1.9 million labels on 1,266 food products across four categories in 60 supermarkets and analyzed the nutritional quality of 1,668,301 purchases using the FSA's nutrient profiling score. Effect sizes were 17 times smaller on average than those found in comparable laboratory studies. The most effective nutrition label, Nutri-Score, increased purchases of foods in the top third of their category nutritionally by 14%, but did not influence purchases of foods of medium, low, or no label nutritional quality. Therefore, Nutri-Score only improved the nutritional quality of the basket of labeled foods purchased by 2.5% (-0.142 FSA points). Nutri-Score performance improved with the variance (but not the mean) of category nutritional quality. In-store surveys suggest that Nutri-Score's ability to attract attention and help shoppers sort products by nutritional quality may explain its performance. In summary, although the results are significant, the magnitude of the effect is minor. This suggests that such a labeling approach alone is not sufficient to bring about change at the level needed, and must be complemented by other interventions and regulation.",
    "fr": "Peut-on modifier sensiblement le comportement des consommateurs en apposant sur les emballages des étiquettes indiquant la qualité des aliments ? La législation européenne encourage l'indication de la qualité nutritionnelle sur les emballages. Pour déterminer si quatre étiquettes nutritionnelles présélectionnées sur le devant des emballages améliorent les achats alimentaires en situation réelle, nous avons apposé 1,9 million d'étiquettes sur 1 266 produits alimentaires de quatre catégories dans 60 supermarchés et analysé la qualité nutritionnelle de 1 668 301 achats à l'aide du score de profilage des nutriments de la FSA. L'ampleur de l'effet était en moyenne 17 fois inférieure à celle constatée dans des études de laboratoire comparables. L'étiquetage nutritionnel le plus efficace, Nutri-Score, a permis d'augmenter de 14 % les achats d'aliments appartenant au tiers supérieur de leur catégorie sur le plan nutritionnel, mais n'a pas influencé les achats d'aliments de qualité nutritionnelle moyenne, faible ou nulle. Nutri-Score n'a donc amélioré la qualité nutritionnelle du panier d'aliments étiquetés que de 2,5 % (-0,142 point FSA). La performance de Nutri-Score s'est améliorée avec la variance (mais pas avec la moyenne) de la qualité nutritionnelle de la catégorie. Les enquêtes en magasin suggèrent que la capacité de Nutri-Score à attirer l'attention et à aider les acheteurs à classer les produits en fonction de leur qualité nutritionnelle peut expliquer sa performance. En résumé, bien que les résultats soient significatifs, l'ampleur de l'effet est mineure. Cela suggère qu'une telle approche d'étiquetage n'est pas suffisante pour provoquer un changement au niveau requis et doit être complétée par d'autres interventions et réglementations.",
    "es": "¿Podemos modificar sustancialmente el comportamiento de los consumidores con etiquetas en los envases que indiquen la calidad de los alimentos? La normativa de la UE anima a indicar la calidad nutricional en el envase. Hay esperanzas de que un etiquetado similar sobre el impacto ambiental del producto también pueda modificar el comportamiento del consumidor.\nPara examinar si cuatro etiquetas nutricionales preseleccionadas en la parte frontal del envase mejoran la compra de alimentos en la vida real, colocamos 1,9 millones de etiquetas en 1.266 productos alimenticios de cuatro categorías en 60 supermercados y analizamos la calidad nutricional de 1.668.301 compras utilizando la puntuación de perfiles nutricionales de la FSA. Los tamaños de los efectos fueron 17 veces menores de media que los hallados en estudios de laboratorio comparables. La etiqueta nutricional más eficaz, Nutri-Score, aumentó en un 14% las compras de alimentos del tercio superior de su categoría desde el punto de vista nutricional, pero no influyó en las compras de alimentos de calidad nutricional media, baja o sin etiqueta. Por lo tanto, Nutri-Score sólo mejoró la calidad nutricional de la cesta de alimentos etiquetados comprados en un 2,5% (-0,142 puntos FSA). El rendimiento de Nutri-Score mejoró con la varianza (pero no con la media) de la calidad nutricional de la categoría. Las encuestas realizadas en las tiendas sugieren que la capacidad de Nutri-Score para atraer la atención y ayudar a los compradores a clasificar los productos según su calidad nutricional puede explicar su rendimiento.\nEn resumen, aunque los resultados son significativos, la magnitud del efecto es menor. Esto sugiere que un enfoque de etiquetado de este tipo no basta por sí solo para producir un cambio al nivel necesario, y debe complementarse con otras intervenciones y con la regulación.",
    "de": "Können wir das Verbraucherverhalten durch Etiketten auf der Verpackung, die die Qualität des Lebensmittels angeben, wesentlich verändern? Die EU-Verordnung fordert dazu auf, die Qualität der Ernährung auf der Verpackung anzugeben. Es besteht die Hoffnung, dass eine ähnliche Kennzeichnung der Umweltauswirkungen des Produkts auch das Verbraucherverhalten verändern könnte.\nTo examine whether four pre-selected front-of-pack nutrition labels improve food purchases in real-life grocery shopping settings, we put 1.9 million labels on 1266 food products in four categories in 60 supermarkets and analyzed the nutritional quality of 1,668,301 purchases using the FSA nutrient profiling score. Die Effektgrößen waren im Durchschnitt 17 Mal kleiner als in vergleichbaren Laborstudien. The most effective nutrition label, Nutri-Score, increased the purchases of foods in the top third of their category nutrition-wise by 14%, but had no impact on the purchases of foods with medium, low, or unlabeled nutrition quality. Daher verbesserte Nutri-Score nur die Ernährungsqualität des Korbes der gekauften gekennzeichneten Lebensmittel um 2,5% (-0,142 SAF-Punkte). Die Leistung des Nutri-Score verbesserte sich mit der Varianz (aber nicht dem Mittelwert) der ernährungsphysiologischen Qualität der Kategorie. In-store surveys suggest that Nutri-Score's ability to attract attention and help shoppers rank products by nutritional quality may explain its performance.\nZusammenfassend lässt sich sagen, dass die Ergebnisse zwar signifikant sind, die Größe des Effekts jedoch gering ist. Dies deutet darauf hin, dass ein solcher Kennzeichnungsansatz an sich nicht ausreicht, um Veränderungen auf der erforderlichen Ebene herbeizuführen, und durch andere Interventionen und Regulierungen ergänzt werden sollte."
  },
  "field": [
    "psychology-behavioural-and-cognitive-sciences",
    "economics-statistics",
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Effects of front-of-pack labels on the nutritional quality of supermarket food purchases: evidence from a large-scale RCT",
    "fr": "Effects of front-of-pack labels on the nutritional quality of supermarket food purchases: evidence from a large-scale RCT",
    "es": "Efectos de las etiquetas en la parte frontal del envase sobre la calidad nutricional de los alimentos comprados en supermercados: datos de un ECA a gran escala",
    "de": "Effects of front-of-pack labels on the nutritional quality of supermarket food purchases: evidence from a large-scale RCT"
  },
  "pubId": 414552,
  "score": 2626.7000000000107,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "London School Of Economics And Political Science",
      "firstname": "Saadi",
      "lastname": "Lahlou"
    },
    {
      "entity": "Toulouse School of Economics, Toulouse, France",
      "firstname": "Pierre",
      "lastname": "Dubois"
    },
    {
      "entity": "INSEAD, Fontainebleau, France",
      "firstname": "Paulo",
      "lastname": "Albuquerque"
    },
    {
      "entity": "INRAE, Paris, France",
      "firstname": "Olivier",
      "lastname": "Allais"
    },
    {
      "entity": "Toulouse School of Economics, Toulouse, France",
      "firstname": "Céline",
      "lastname": "Bonnet"
    },
    {
      "entity": "University Paris Nanterre, Nanterre, France",
      "firstname": "Patrice",
      "lastname": "Bertail"
    },
    {
      "entity": "INRAE, Paris, France",
      "firstname": "Pierre",
      "lastname": "Combris"
    },
    {
      "entity": "University Paris Nanterre, Nanterre, France",
      "firstname": "Natalie",
      "lastname": "Rigal"
    },
    {
      "entity": "Grenoble INP, INRAE, Grenoble, France",
      "firstname": "Bernard",
      "lastname": "Ruffieux"
    },
    {
      "entity": "INSEAD, Fontainebleau, France",
      "firstname": "Pierre",
      "lastname": "Chandon"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "education",
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "public-health",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "quantitative-survey",
    "action-research",
    "scientific-paper"
  ],
  "url": "https://link.springer.com/article/10.1007/s11747-020-00723-5?marketingsource=MBA470MMasterTube",
  "yt": "",
  "editedAt": 1656342591,
  "feedback": [
    {
      "content": false,
      "at": 1656342591
    }
  ],
  "periodicity": "misc.frequency.weekly",
  "updatedAt": [
    1656342591
  ],
  "originalLang": "fr"
}
