{
  "contact": {
    "entity": "New-York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    7
  ],
  "country": [],
  "createdAt": 1657113218,
  "date": null,
  "description": "Nitrogen is a crucial input to food production and yet its oversupply in many parts of the world contributes to a number of environmental problems. Most policies dedicated to reducing agricultural nitrogen pollution focus on changing farmer behaviour. However, farm-level policies are challenging to implement and farmers are just one of several actors in the agri-food chain. The activities of other actors — from fertilizer manufacturers to wastewater treatment companies — can also impact nitrogen losses at the farm level and beyond. Consequently, policymakers have a broader range of policy options than traditionally thought to address nitrogen pollution from field to fork. Inspired by the concept of full-chain nitrogen use efficiency, this Perspective introduces the major actors common in agri-food chains from a nitrogen standpoint, identifies nitrogen policies that could be targeted towards them and proposes several new criteria to guide ex-ante analysis of the feasibility and design of different policy interventions. Sustainably feeding ten billion people by 2050 will require fundamental changes in the global food system — a broad portfolio of policy options and a framework for how to select them is essential.",
  "field": [
    11,
    15,
    20,
    21,
    24
  ],
  "lang": "fr",
  "location": "",
  "name": "Nitrogen pollution policy beyond the farm",
  "pubId": 414752,
  "score": 1078.784886128364,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "New-York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "Department of Agriculture, Food and Environment, University of Pisa, Pisa, Italy",
      "firstname": "Fabio",
      "lastname": "Bartolini"
    },
    {
      "entity": "Freelance health policy consultant, Copenhagen, Denmark",
      "firstname": "Susanna",
      "lastname": "Kugelberg"
    },
    {
      "entity": "European Commission, Joint Research Centre, Ispra, Italy",
      "firstname": "Adrian",
      "lastname": "Leip"
    },
    {
      "entity": "Wageningen Environmental Research, Wageningen, The Netherlands",
      "firstname": "Oene",
      "lastname": "Oenema"
    },
    {
      "entity": "Food and Agriculture Organization of the United Nations, Animal Production and Health Division, Rome, Italy",
      "firstname": "Aimable",
      "lastname": "Uwizeye"
    }
  ],
  "thematic": [
    10,
    2,
    21
  ],
  "time": "",
  "type": [
    11
  ],
  "url": "https://www.nature.com/articles/s43016-019-0001-5",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1657659114,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1657659114,
      "content": null
    }
  ]
}