{
  "contact": {
    "entity": "New-York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    7
  ],
  "country": [],
  "createdAt": 1657113965,
  "date": null,
  "description": "The International Nitrogen Initiative (INI) is an international program, set up in 2003 under sponsorship of the Scientific Committee on Problems of the Environment (SCOPE) and from the International Geosphere-Biosphere Program (IGBP). The key aims of the INI are to:\n -   optimize nitrogen’s beneficial role in sustainable food production, and\n -   minimize nitrogen’s negative effects on human health and the environment resulting from food and energy production.\nThe program is currently a sustained partner of Future Earth.\nINI is coordinated by a Steering Committee, led by a chair and six regional centre directors representing, Africa, Europe, Latin America, North America, South Asia and East Asia. Steering Committee members serve a ~four year term, and may have a deputy centre director and regional committee to support them with the work within their region. The Steering Committee is supported by a Director of Operations, who has a key role to facilitate communications and meetings.\nSteering Committee meetings are held (online) every two months, and are also attended by a SCOPE representative and the former Steering Committee Chair. During meetings centre directors report on the strategies and developments within their region, providing an internationally coordinated approach to achieve the INI aims. Topics of discussion often include:  \n  -  Promoting upcoming meetings, publications and projects,\n  -  developing strategies to raise awareness with policy makers, governments, stakeholders and the public of the benefits of improving nitrogen management,\n  -  and coordinating regional efforts to improve nitrogen management globally.",
  "field": [
    24,
    15,
    21
  ],
  "lang": "fr",
  "location": "",
  "name": "International Nitrogen Initiative",
  "pubId": 414852,
  "score": 2295.284886128374,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "School of Biotechnology, Guru Gobind Singh Indraprastha University, New Delhi",
      "firstname": "Nandula",
      "lastname": "Raghuram"
    },
    {
      "entity": "New-York University",
      "firstname": "David",
      "lastname": "Kanter"
    }
  ],
  "thematic": [
    5,
    10,
    2
  ],
  "time": "",
  "type": [
    20
  ],
  "url": "https://initrogen.org/",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1657659054,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1657659054,
      "content": null
    }
  ]
}