{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1657137971,
  "date": null,
  "description": "Humanity is exceeding the planetary boundary for nitrogen. Changing course will depend, in part, on how current and future smallholders manage nitrogen. Precision agriculture could play a key role but only if accompanied by policy reforms and investments that address a range of barriers to improved nitrogen management.\nSmallholder farming systems (defined here as farms under 2 ha) are a linchpin of global food production. They represent 84% of farming households, chiefly in the developing world, and are responsible for approximately 30% of total crop production on 24% of agricultural land. 1,2 How nitrogen (N), an essential agricultural input, is managed in these systems over the coming decades will determine whether humanity can return to the N planetary boundary—a level of human interference beyond which damage to\necosystems and human health could increase dramatically, perhaps permanently. Currently, the N planetary boundary is one of only two we are clearly exceeding; the other is biodiversity loss. The impacts of N loss to the environment are many and varied: losses of ammonia and N oxides contribute to air pollution, nitrate run-off stimulates eutrophication dead zones, and nitrous oxide emissions\nexacerbate climate change and stratospheric ozone depletion. As a result, smallholder N management is at the core of several Sustainable Development Goals—from ending hunger to protecting life on land and taking serious action on climate change.\nBetter synchronizing N supply and demand in smallholder systems would meet all Climate Smart Agriculture objectives—less excess N could reduce nitrous oxide emissions, one of the most important agricultural greenhouse gases; more targeted N application could increase yields; and reducing farmer N costs viamore efficient application techniques would increase both net income and resilience to various shocks, including spikes in fertilizer price.",
  "field": [
    "ecology-environmental-sciences",
    "chemistry-physics",
    "engineering-and-technology"
  ],
  "lang": "fr",
  "location": "",
  "name": "Precision Agriculture for Smallholder Nitrogen Management",
  "pubId": 414952,
  "score": 993.7848861283512,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "New York University",
      "firstname": "Andrew",
      "lastname": "Bell"
    },
    {
      "entity": "New York University",
      "firstname": "Sonali",
      "lastname": "Shukla McDermi"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://www.cell.com/one-earth/pdf/S2590-3322(19)30129-0.pdf",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1657659019,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1657659019,
      "content": null
    }
  ]
}