{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1657137971,
  "date": null,
  "description": {
    "en": "Humanity is exceeding the planetary nitrogen limit. Turning the tide will depend, in part, on how current and future smallholder farmers manage nitrogen. Precision agriculture could play a key role, but only if accompanied by policy reforms and investments that address a number of barriers to improved nitrogen management. Small-scale farming systems (defined here as farms of less than 2 hectares) are one of the pillars of global food production. They account for 84% of farm households, mainly in the developing world, and are responsible for about 30% of total crop production on 24% of agricultural land. 1,2 How nitrogen (N), an essential agricultural input, is managed in these systems in the coming decades will determine whether humanity can return to the planetary N limit, a level of human interference beyond which damage to ecosystems and human health could increase dramatically. ecosystems and human health could increase dramatically, perhaps permanently. Currently, the planetary N limit is one of two that we are clearly exceeding; the other is biodiversity loss. The environmental impacts of N loss are many and varied: losses of ammonia and N oxides contribute to air pollution, nitrate runoff stimulates eutrophication dead zones, and nitrous oxide emissions exacerbate climate change and stratospheric ozone depletion. Consequently, N management by smallholder farmers is at the heart of several Sustainable Development Goals, from ending hunger to protecting life on land and taking serious action against climate change.\nBetter synchronization of N supply and demand in smallholder systems would meet all the objectives of Climate-Smart Agriculture: less excess N could reduce emissions of nitrous oxide, one of the most important greenhouse gases in agriculture; more targeted N application could increase yields; and reducing farmers' N costs through more efficient application techniques would increase both net income and resilience to various shocks, including fertilizer price spikes.",
    "fr": "L'humanité est en train de dépasser la limite planétaire de l'azote. L'inversion de la tendance dépendra en partie de la manière dont les petits exploitants agricoles actuels et futurs gèrent l'azote. L'agriculture de précision pourrait jouer un rôle clé, mais seulement si elle s'accompagne de réformes politiques et d'investissements visant à lever un certain nombre d'obstacles à une meilleure gestion de l'azote. Les systèmes agricoles à petite échelle (définis ici comme des exploitations de moins de 2 hectares) sont l'un des piliers de la production alimentaire mondiale. Ils représentent 84 % des ménages agricoles, principalement dans les pays en développement, et sont responsables d'environ 30 % de la production agricole totale sur 24 % des terres agricoles. 1,2 La façon dont l'azote (N), un intrant agricole essentiel, est géré dans ces systèmes au cours des prochaines décennies déterminera si l'humanité peut revenir à la limite planétaire de l'azote, un niveau d'interférence humaine au-delà duquel les dommages causés aux écosystèmes et à la santé humaine pourraient s'aggraver considérablement. Actuellement, la limite planétaire de l'azote est l'une des deux limites que nous sommes clairement en train de dépasser, l'autre étant la perte de biodiversité. Les impacts environnementaux de la perte d'azote sont nombreux et variés : les pertes d'ammoniac et d'oxydes d'azote contribuent à la pollution de l'air, le ruissellement des nitrates stimule les zones mortes d'eutrophisation et les émissions d'oxyde nitreux exacerbent le changement climatique et l'appauvrissement de la couche d'ozone stratosphérique. Par conséquent, la gestion de l'azote par les petits exploitants agricoles est au cœur de plusieurs objectifs de développement durable, qu'il s'agisse de mettre fin à la faim, de protéger la vie sur terre ou de prendre des mesures sérieuses contre le changement climatique.\nUne meilleure synchronisation de l'offre et de la demande d'azote dans les systèmes des petits exploitants permettrait d'atteindre tous les objectifs de l'agriculture intelligente face au climat : moins d'excès d'azote pourrait réduire les émissions d'oxyde nitreux, l'un des principaux gaz à effet de serre dans l'agriculture ; une application plus ciblée de l'azote pourrait augmenter les rendements ; et la réduction des coûts de l'azote pour les agriculteurs grâce à des techniques d'application plus efficaces augmenterait à la fois le revenu net et la résistance à divers chocs, y compris les hausses de prix des engrais.",
    "es": "La humanidad está sobrepasando el límite planetario de nitrógeno. Cambiar el rumbo dependerá, en parte, de cómo gestionen el nitrógeno los pequeños agricultores actuales y futuros. La agricultura de precisión podría desempeñar un papel clave, pero sólo si va acompañada de reformas políticas e inversiones que aborden una serie de obstáculos a la mejora de la gestión del nitrógeno.\nLos sistemas agrícolas a pequeña escala (definidos aquí como explotaciones de menos de 2 hectáreas) son uno de los pilares de la producción mundial de alimentos. Representan el 84% de los hogares agrícolas, principalmente en el mundo en desarrollo, y son responsables de aproximadamente el 30% de la producción total de cultivos en el 24% de las tierras agrícolas. 1,2 La forma en que el nitrógeno (N), un insumo agrícola esencial, se gestione en estos sistemas en las próximas décadas determinará si la humanidad puede volver al límite planetario del N, un nivel de interferencia humana más allá del cual el daño a los ecosistemas y a la salud humana podría aumentar drásticamente.\nlos ecosistemas y la salud humana podría aumentar drásticamente, tal vez de forma permanente. Actualmente, el límite planetario del N es uno de los dos que estamos sobrepasando claramente; el otro es la pérdida de biodiversidad. Las repercusiones de la pérdida de N en el medio ambiente son muchas y variadas: las pérdidas de amoníaco y óxidos de N contribuyen a la contaminación atmosférica, la escorrentía de nitratos estimula las zonas muertas de eutrofización y las emisiones de óxido nitroso\nagravan el cambio climático y el agotamiento del ozono estratosférico. En consecuencia, la gestión del N por parte de los pequeños agricultores está en el centro de varios Objetivos de Desarrollo Sostenible, desde acabar con el hambre hasta proteger la vida en la tierra y tomar medidas serias contra el cambio climático.\nUna mejor sincronización de la oferta y la demanda de N en los sistemas de pequeños agricultores cumpliría todos los objetivos de la Agricultura Climáticamente Inteligente: un menor exceso de N podría reducir las emisiones de óxido nitroso, uno de los gases de efecto invernadero más importantes en la agricultura; una aplicación de N más selectiva podría aumentar los rendimientos; y la reducción de los costes de N de los agricultores mediante técnicas de aplicación más eficientes aumentaría tanto los ingresos netos como la resiliencia ante diversas perturbaciones, incluidos los picos en el precio de los fertilizantes.",
    "de": "Die Menschheit überschreitet die planetarische Grenze für Nitrogen. Changing course will depend, in part, on how current and future smallholders manage nitrogen. Precision agriculture could play a key role but only if accompanied by policy reforms and investments that address a range of barriers to improved nitrogen management.\nKleinbäuerliche Landwirtschaftssysteme (definiert als Betriebe unter 2 ha) sind ein Linchpin der globalen Nahrungsmittelproduktion. Sie stellen 84% der landwirtschaftlichen Haushalte dar, vor allem in der Entwicklungswelt, und sind für etwa 30% der gesamten Pflanzenproduktion auf 24% der landwirtschaftlichen Nutzfläche verantwortlich. 1,2 Wie Nitrogen (N), ein wesentlicher landwirtschaftlicher Input, in diesen Systemen in den kommenden Jahrzehnten gehandhabt wird, wird darüber entscheiden, ob die Menschheit zum planetaren N-Boundary-Level zurückkehren kann-a level of human interference beyond which damage to\nÖkosysteme und die menschliche Gesundheit dramatisch zunehmen könnten, vielleicht sogar dauerhaft. Derzeit ist die planetarische N-Grenze eine von nur zwei Grenzen, die wir eindeutig überschreiten; die andere ist der Verlust der biologischen Vielfalt. The impacts of N loss to the environment are many and varied: losses of ammonia and N oxides contribute to air pollution, nitrate run-off stimulates eutrophication dead zones, and nitrous oxide emissions\nexacerbate climate change and stratospheric ozone depletion. As a result, smallholder N management is at the core of several Sustainable Development Goals-from ending hunger to protecting life on land and taking serious action on climate change.\nBetter synchronizing N supply and demand in smallholder systems would meet all Climate Smart Agriculture objectives-less excess N could reduce nitrous oxide emissions, one of the most important agricultural greenhouse gases; more targeted N application could increase yields; and reducing farmer N costs viamore efficient application techniques would increase both net income and resilience to various shocks, including spikes in fertilizer price."
  },
  "field": [
    "ecology-environmental-sciences",
    "chemistry-physics",
    "engineering-and-technology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Precision Agriculture for Smallholder Nitrogen Management",
    "fr": "Precision Agriculture for Smallholder Nitrogen Management",
    "es": "Agricultura de precisión para la gestión del nitrógeno en pequeños agricultores",
    "de": "Precision Agriculture for Smallholder Nitrogen Management (Präzisionslandwirtschaft für kleinbäuerliches Stickstoffmanagement)"
  },
  "pubId": 414952,
  "score": 993.7848861283512,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "New York University",
      "firstname": "Andrew",
      "lastname": "Bell"
    },
    {
      "entity": "New York University",
      "firstname": "Sonali",
      "lastname": "Shukla McDermi"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://www.cell.com/one-earth/pdf/S2590-3322(19)30129-0.pdf",
  "yt": "",
  "originalLang": "fr"
}
