{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "united-states"
  ],
  "createdAt": 1657138393,
  "date": null,
  "description": {
    "en": "Nitrogen pollution has exceeded the safe levels identified in the literature on planetary limits. As agricultural production continues to intensify, pollution reduction will require large increases in nitrogen use efficiency. Policies that rely on voluntary adoption of on-farm management practices have rarely resulted in significant reductions in nitrogen pollution and are unlikely to achieve the necessary efficiency improvements. Higher efficiency fertilizers offer a promising opportunity, but their adoption rates are modest and receive limited research support. Here we propose a policy to increase farmer adoption modeled after the Corporate Average Fuel Economy standards used to increase vehicle fuel efficiency in the United States. This program would require the fertilizer industry to increase the proportion of improved efficiency fertilizers in traditional fertilizers over time, incentivizing companies to improve both their products and their understanding of where their products are most efficient. Using the U.S. corn sector as a case study, we estimate that such a policy could generate net economic benefits of between $5 billion and $8 billion between now and 2030.",
    "fr": "La pollution par l'azote a dépassé les niveaux de sécurité identifiés dans la littérature sur les limites planétaires. La production agricole continuant à s'intensifier, la réduction de la pollution nécessitera de fortes augmentations de l'efficacité de l'utilisation de l'azote. Les politiques qui reposent sur l'adoption volontaire de pratiques de gestion à la ferme ont rarement entraîné des réductions significatives de la pollution azotée et il est peu probable qu'elles permettent d'obtenir les améliorations nécessaires en matière d'efficacité. Les engrais plus efficaces offrent une opportunité prometteuse, mais leur taux d'adoption est modeste et ils ne bénéficient que d'un soutien limité de la part de la recherche. Nous proposons ici une politique visant à accroître l'adoption par les agriculteurs, sur le modèle des normes Corporate Average Fuel Economy utilisées pour améliorer l'efficacité énergétique des véhicules aux États-Unis. Ce programme exigerait de l'industrie des engrais qu'elle augmente la proportion d'engrais à efficacité améliorée dans les engrais traditionnels au fil du temps, ce qui inciterait les entreprises à améliorer à la fois leurs produits et leur compréhension des domaines dans lesquels leurs produits sont les plus efficaces. En utilisant le secteur du maïs américain comme étude de cas, nous estimons qu'une telle politique pourrait générer des avantages économiques nets de 5 à 8 milliards de dollars d'ici 2030.",
    "es": "La contaminación por nitrógeno ha superado los niveles de seguridad señalados en la bibliografía sobre los límites planetarios. A medida que la producción agrícola siga intensificándose, la reducción de la contaminación exigirá grandes aumentos de la eficiencia en el uso del nitrógeno. Las políticas que se basan en la adopción voluntaria de prácticas de gestión en las explotaciones agrícolas rara vez han dado lugar a reducciones significativas de la contaminación por nitrógeno y es poco probable que logren las mejoras de eficiencia necesarias. Los fertilizantes de mayor eficiencia ofrecen una oportunidad prometedora, pero sus tasas de adopción son modestas y reciben un apoyo limitado de la investigación. Aquí proponemos una política para aumentar la adopción por parte de los agricultores siguiendo el modelo de las normas de Corporate Average Fuel Economy utilizadas para aumentar la eficiencia del combustible de los vehículos en Estados Unidos. Este programa exigiría a la industria de los fertilizantes que aumentara con el tiempo la proporción de fertilizantes de eficacia mejorada en los fertilizantes tradicionales, incentivando a las empresas a mejorar tanto sus productos como su comprensión de dónde son más eficaces sus productos. Utilizando el sector del maíz estadounidense como caso de estudio, estimamos que una política de este tipo podría generar unos beneficios económicos netos de entre 5.000 y 8.000 millones de dólares de aquí a 2030.",
    "de": "Nitrogen pollution has exceeded safe levels outlined in the planetary boundaries literature. As agricultural production continues to intensify, pollution abatement will require acute increases in nitrogen-use efficiency. Policies that rely on the voluntary adoption of farm-level management practices have rarely led to significant reductions in nitrogen pollution and are unlikely to achieve the required efficiency improvements. Enhanced-efficiency fertilizers offer a promising opportunity, but have modest adoption rates and receive limited research support. Here we propose a policy to increase far adoption modelled on the Corporate Average Fuel Economy standards used to increase the fuel efficiency of vehicles in the United States. This program would require the fertiliser industry to increase the proportion of enhanced-efficiency fertilizers in traditional fertilizer over time, providing incentives for companies to improve both their products and their understanding of where their products are most effective. Using the US corn sector as a case study, we estimate that such a policy could generate net economic benefits of US$5-8 billion by 2030."
  },
  "field": [
    "ecology-environmental-sciences",
    "political-science"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "A technology-forcing approach to reduce nitrogen pollution",
    "fr": "A technology-forcing approach to reduce nitrogen pollution",
    "es": "Un enfoque tecnológico para reducir la contaminación por nitrógeno",
    "de": "A technology-forcing approach to reduce nitrogen pollution"
  },
  "pubId": 415052,
  "score": 878.384886128356,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "Princeton University",
      "firstname": "Thimoty",
      "lastname": "Searchinger"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "food-agriculture-fishery",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://www.nature.com/articles/s41893-018-0143-8",
  "yt": "",
  "originalLang": "fr"
}
