{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    3
  ],
  "country": [
    193
  ],
  "createdAt": 1657138393,
  "date": null,
  "description": "Nitrogen pollution has exceeded safe levels outlined in the planetary boundaries literature. As agricultural production continues to intensify, pollution abatement will require acute increases in nitrogen-use efficiency. Policies that rely on the voluntary adoption of farm-level management practices have rarely led to significant reductions in nitrogen pollution and are unlikely to achieve the required efficiency improvements. Enhanced-efficiency fertilizers offer a promising opportunity, but have modest adoption rates and receive limited research support. Here we propose a policy to increase farmer adoption modelled on the Corporate Average Fuel Economy standards used to increase the fuel efficiency of vehicles in the United States. This programme would require the fertilizer industry to increase the proportion of enhanced-efficiency fertilizers in traditional fertilizer over time, providing incentives for companies to improve both their products and their understanding of where their products are most effective. Using the US corn sector as a case study, we estimate that such a policy could generate net economic benefits of US$5–8 billion by 2030.",
  "field": [
    24,
    15
  ],
  "lang": "fr",
  "location": "",
  "name": "A technology-forcing approach to reduce nitrogen pollution",
  "pubId": 415052,
  "score": 878.384886128356,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "Princeton University",
      "firstname": "Thimoty",
      "lastname": "Searchinger"
    }
  ],
  "thematic": [
    5,
    10,
    2,
    21
  ],
  "time": "",
  "type": [
    11
  ],
  "url": "https://www.nature.com/articles/s41893-018-0143-8",
  "yt": "",
  "zone": [
    6,
    3
  ],
  "lastEvent": {
    "at": 1657659043,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1657659043,
      "content": null
    }
  ]
}