{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [
    "united-states"
  ],
  "createdAt": 1657138705,
  "date": null,
  "description": "The current national commitments under the Paris Climate Agreement fall short of what is needed to stay below a 2 °C increase in global average temperature. One approach that has been proposed to close this ambition gap is the building blocks strategy, which aims to encourage initiatives focused on non-climate actions that can deliver a climate benefit. A key option under this framework is reducing global nitrogen pollution. Nitrogen pollution—driven largely by the inefficient use of synthetic fertilizer and manure—is one of the most important environmental issues of the twenty-first century, not least because of its climate impacts. Ambitiously mitigating nitrogen pollution could avoid greenhouse gas emissions equivalent to 5–10% of the remaining allowable emissions consistent with the 2 °C target. However, the climate benefits would be a minor component of the overall environmental benefits of reducing nitrogen pollution, which would come mainly from avoided water and air pollution. The fact that these benefits would accrue mostly at local scales is especially important for countries like the United States, marked by a shift toward “economic nationalism.” In these countries, the most politically viable climate actions will likely be ones that produce local benefits as great, if not greater, than those achieved internationally. This is also likely to be true in countries like China, where local nitrogen-related issues such as air and water pollution remain major national priorities. Nevertheless, there are several challenges: integrated nitrogen management solutions that reduce the risk of pollution swapping need to be developed, the policy challenges related to changing and monitoring farmer behavior need to be addressed, and nitrogen’s role as an essential agricultural input needs to be respected. A better understanding of these challenges could also help policy-makers develop viable climate mitigation strategies across the entire agricultural sector.",
  "field": [
    "political-science",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": "Nitrogen pollution: a key building block for addressing climate change",
  "pubId": 415152,
  "score": 1733.3848861283652,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://link.springer.com/article/10.1007/s10584-017-2126-6",
  "yt": "",
  "zone": [
    6,
    7
  ],
  "lastEvent": {
    "at": 1657659126,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1657659126,
      "content": null
    }
  ]
}