{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [
    "united-states"
  ],
  "createdAt": 1657138705,
  "date": null,
  "description": {
    "en": "Current national commitments under the Paris Climate Agreement fall short of what is needed to stay below a 2°C increase in global average temperature. One of the approaches proposed to close this ambition gap is the \"building blocks\" strategy, which aims to encourage initiatives focused on non-climate actions that can deliver a climate benefit. A key option in this framework is to reduce global nitrogen pollution. Nitrogen pollution - largely caused by the inefficient use of synthetic fertilizers and manure - is one of the most important environmental problems of the 21st century, not least because of its impact on climate. Ambitious mitigation of nitrogen pollution could avoid greenhouse gas emissions equivalent to 5-10% of the remaining allowable emissions in line with the 2°C target. However, the climate benefits would be a minor component of the overall environmental benefits of reducing nitrogen pollution, which would come mainly from avoided water and air pollution. The fact that these benefits would accrue mostly at the local scale is especially important for countries such as the United States, marked by a turn toward \"economic nationalism.\" In these countries, the most politically viable climate measures are likely to be those that produce local benefits as great, if not greater, than those achieved at the international scale. The same is likely to be true in countries such as China, where local nitrogen-related problems such as air and water pollution remain top national priorities. However, there are several challenges: there is a need to develop integrated nitrogen management solutions that reduce the risk of pollution exchange, address policy challenges related to changing and monitoring farmer behavior, and respect the role of nitrogen as an essential agricultural input. A better understanding of these challenges could also help policy makers develop viable climate change mitigation strategies across the agricultural sector.",
    "fr": "Les engagements nationaux actuels dans le cadre de l'Accord de Paris sur le climat ne sont pas à la hauteur de ce qui est nécessaire pour rester en deçà d'une augmentation de 2°C de la température moyenne mondiale. L'une des approches proposées pour combler ce déficit d'ambition est la stratégie des \"éléments constitutifs\", qui vise à encourager les initiatives axées sur des actions non climatiques susceptibles d'avoir un effet bénéfique sur le climat. Une option clé dans ce cadre est la réduction de la pollution azotée mondiale. La pollution azotée, due en grande partie à l'utilisation inefficace d'engrais synthétiques et de fumier, est l'un des problèmes environnementaux les plus importants du XXIe siècle, notamment en raison de son impact sur le climat. Une atténuation ambitieuse de la pollution azotée pourrait permettre d'éviter des émissions de gaz à effet de serre équivalant à 5 à 10 % des émissions autorisées restantes, conformément à l'objectif de 2°C. Toutefois, les avantages pour le climat ne représenteraient qu'une petite partie des avantages environnementaux globaux de la réduction de la pollution azotée, qui proviendraient principalement de la réduction de la pollution de l'eau et de l'air. Le fait que ces avantages se manifestent principalement au niveau local est particulièrement important pour des pays tels que les États-Unis, marqués par une évolution vers le \"nationalisme économique\". Dans ces pays, les mesures climatiques les plus viables sur le plan politique seront probablement celles qui produiront des bénéfices locaux aussi importants, voire plus importants, que ceux obtenus au niveau international. Il en ira probablement de même dans des pays comme la Chine, où les problèmes locaux liés à l'azote, tels que la pollution de l'air et de l'eau, restent des priorités nationales absolues. Cependant, plusieurs défis se posent : il est nécessaire de développer des solutions de gestion intégrée de l'azote qui réduisent le risque d'échange de pollution, de relever les défis politiques liés au changement et au suivi du comportement des agriculteurs, et de respecter le rôle de l'azote en tant qu'intrant agricole essentiel. Une meilleure compréhension de ces défis pourrait également aider les décideurs politiques à élaborer des stratégies viables d'atténuation du changement climatique dans l'ensemble du secteur agricole.",
    "es": "Los actuales compromisos nacionales en el marco del Acuerdo de París sobre el Clima no alcanzan lo necesario para mantenerse por debajo de un aumento de 2 °C de la temperatura media mundial. Uno de los enfoques propuestos para cerrar esta brecha de ambición es la estrategia \"building blocks\", cuyo objetivo es fomentar iniciativas centradas en acciones no climáticas que puedan aportar un beneficio climático. Una opción clave en este marco es reducir la contaminación mundial por nitrógeno. La contaminación por nitrógeno -provocada en gran medida por el uso ineficiente de fertilizantes sintéticos y estiércol- es uno de los problemas medioambientales más importantes del siglo XXI, sobre todo por su impacto sobre el clima. Una mitigación ambiciosa de la contaminación por nitrógeno podría evitar emisiones de gases de efecto invernadero equivalentes al 5-10% de las emisiones restantes permitidas en consonancia con el objetivo de los 2 ºC. Sin embargo, los beneficios climáticos serían un componente menor de los beneficios medioambientales globales de la reducción de la contaminación por nitrógeno, que provendrían principalmente de la contaminación evitada del agua y del aire. El hecho de que estos beneficios se acumularían sobre todo a escala local es especialmente importante para países como Estados Unidos, marcados por un giro hacia el \"nacionalismo económico\". En estos países, las medidas climáticas más viables desde el punto de vista político serán probablemente las que produzcan beneficios locales tan grandes, si no mayores, que los conseguidos a escala internacional. Es probable que lo mismo ocurra en países como China, donde los problemas locales relacionados con el nitrógeno, como la contaminación del aire y del agua, siguen siendo prioridades nacionales de primer orden. No obstante, existen varios retos: es necesario desarrollar soluciones integradas de gestión del nitrógeno que reduzcan el riesgo de intercambio de contaminación, abordar los retos políticos relacionados con el cambio y la supervisión del comportamiento de los agricultores y respetar el papel del nitrógeno como insumo agrícola esencial. Una mejor comprensión de estos retos también podría ayudar a los responsables políticos a desarrollar estrategias viables de mitigación del cambio climático en todo el sector agrícola.",
    "de": "Die derzeitigen nationalen Verpflichtungen im Rahmen des Pariser Klimaabkommens gehen weit über das hinaus, was erforderlich ist, um unterhalb eines Anstiegs der globalen Durchschnittstemperatur um 2 °C zu bleiben. One approach that has been proposed to close this ambition gap is the building blocks strategy, which aims to encourage initiatives focused on non-climate actions that can deliver a climate benefit. Eine wichtige Option unter diesem Rahmenwerk ist die Verringerung der globalen Nitrogenverschmutzung. Nitrogen pollution-driven largely by the inefficient use of synthetic fertilizer and manure-is one of the most important environmental issues of the twenty-first century, not least because of its climate impacts. Ambitiously mitigating nitrogen pollution could avoid greenhouse gas emissions equivalent to 5-10% of the remaining allowable emissions consistent with the 2°C target. However, the climate benefits would be a minor component of the overall environmental benefits of reducing nitrogen pollution, which would come mainly from avoided water and air pollution. The fact that these benefits would accrue mostly at local scales is especially important for countries like the United States, marked by a shift towards \"economic nationalism\". In these countries, the most politically viable climate actions will likely be ones that produce local benefits as great, if not greater, than those achieved internationally. This is also likely to be true in countries like China, where local nitrogen-related issues such as air and water pollution remain major national priorities. Nichtsdestotrotz gibt es mehrere Herausforderungen: Integrierte Lösungen für das Nitrogenmanagement, die das Risiko der Verschmutzungsverschleppung verringern, müssen entwickelt werden, die politischen Herausforderungen bei der Änderung und Überwachung des Verhaltens von Landwirten müssen angegangen werden, und die Rolle von Nitrogen als wesentlicher landwirtschaftlicher Input muss respektiert werden. A better understanding of these challenges could also help policy-makers develop viable climate mitigation strategies across the entire agricultural sector."
  },
  "field": [
    "political-science",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Nitrogen pollution: a key building block for addressing climate change",
    "fr": "Nitrogen pollution: a key building block for addressing climate change",
    "es": "Contaminación por nitrógeno: un elemento clave para hacer frente al cambio climático",
    "de": "Nitrogen pollution: a key building block for addressing climate change"
  },
  "pubId": 415152,
  "score": 1733.3848861283652,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://link.springer.com/article/10.1007/s10584-017-2126-6",
  "yt": "",
  "originalLang": "fr"
}
