{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    4
  ],
  "country": [
    169
  ],
  "createdAt": 1657139515,
  "date": null,
  "description": "A new set of objectives for sustainable development are now in place, known as the Sustainable Development Goals (SDGs), and countries need to develop concrete policy roadmaps to achieve them. This is particularly challenging in the agricultural sector given the heterogeneity of local conditions, the diffuse nature of its environmental impacts, and the important interactions with various aspects of sustainable development – from education and poverty alleviation, to human health and the environment. And yet it is precisely because of these interactions that vibrant, resilient and sustainable national agricultural sectors are key to the SDGs’ success. This paper presents a practical backcasting approach and methodological toolkit – developed by the Agricultural Transformation Pathways (ATP) initiative under the auspices of the Sustainable Development Solutions Network (SDSN) – for countries to develop policy roadmaps towards 2030 using local tools and expertise that could help transform national agricultural sectors in a way that is consistent with the SDGs. This approach is illustrated using the Uruguayan beef sector as a case study, where productivity and environmental targets were developed in tandem with a wide range of stakeholders in order to maximize productivity, while minimizing a suite of environmental impacts – from carbon footprint and biodiversity, to nitrogen losses. This marks the beginning of a new approach to achieving the SDGs in the agricultural sector: participatory target setting and pathway development across a number of areas crucial to sustainable development – all under a harmonized framework provided by the ATP initiative. We hope the methodological approach and results of the Uruguay case study will become a touchstone for future work in this area.",
  "field": [
    24,
    15
  ],
  "lang": "fr",
  "location": "",
  "name": "Sustainable Development Goals into action: A participatory backcasting approach for developing national agricultural transformation pathways",
  "pubId": 415252,
  "score": 901.4944099378807,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "Institute for Sustainable Development and International Relations (IDDRI), Paris",
      "firstname": "Marie-Hélène",
      "lastname": "Schwoob"
    },
    {
      "entity": "International Research Institute for Climate and Society (IRI), Earth Institute, Columbia University, USA",
      "firstname": "Walter",
      "lastname": "Baethgen"
    },
    {
      "entity": "Ministerio de Ganadería, Agricultura y Pesca de Uruguay",
      "firstname": "José",
      "lastname": "Bervejillo"
    },
    {
      "entity": "Instituto de Economía, Facultad de Ciencias Económicas, Universidad de la República, Montevideo, Uruguay",
      "firstname": "Miguel",
      "lastname": "Carriquiry"
    },
    {
      "entity": "Rothamsted Research, Harpenden, Hertfordshire, UK",
      "firstname": "Achim",
      "lastname": "Dobermann"
    },
    {
      "entity": "Instituto Nacional de Investigación Agropecuaria (INIA), Montevideo, Uruguay",
      "firstname": "Bruno",
      "lastname": "Ferraro"
    },
    {
      "entity": "Instituto Nacional de Investigación Agropecuaria (INIA), Montevideo, Uruguay",
      "firstname": "Bruno",
      "lastname": "Lanfranco"
    },
    {
      "entity": "Ministerio de Ganadería, Agricultura y Pesca de Uruguay",
      "firstname": "Mario",
      "lastname": "Mondelli"
    },
    {
      "entity": "IRI (Columbia University), USA",
      "firstname": "Cecilia",
      "lastname": "Penengo"
    },
    {
      "entity": "Instituto Nacional de Investigación Agropecuaria (INIA), Montevideo, Uruguay",
      "firstname": "Rodrigo",
      "lastname": "Saldias"
    },
    {
      "entity": "Ministerio de Ganadería, Agricultura y Pesca de Uruguay",
      "firstname": "Maria Eugenia",
      "lastname": "Silva"
    },
    {
      "entity": "Instituto Nacional de Investigación Agropecuaria (INIA), Montevideo, Uruguay",
      "firstname": "Juan Manuel",
      "lastname": "Soares De Lima"
    }
  ],
  "thematic": [
    10,
    2,
    21,
    5
  ],
  "time": "",
  "type": [
    6
  ],
  "url": "https://www.sciencedirect.com/science/article/abs/pii/S2211912416300049",
  "yt": "",
  "zone": [
    5,
    4
  ],
  "lastEvent": {
    "at": 1657659033,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1657659033,
      "content": null
    }
  ]
}