{
  "contact": {
    "entity": "New York University",
    "firstname": "David",
    "lastname": "Kanter"
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "uruguay"
  ],
  "createdAt": 1657139515,
  "date": null,
  "description": {
    "en": "There is now a new set of sustainable development goals, known as Sustainable Development Goals (SDGs), and countries must develop concrete policy roadmaps to achieve them. This is particularly challenging in the agricultural sector, given the heterogeneity of local conditions, the diffuse nature of its environmental impacts, and the important interactions with various aspects of sustainable development, from education and poverty alleviation to human health and the environment. And yet it is precisely because of these interactions that dynamic, resilient and sustainable domestic agricultural sectors are critical to the success of the SDGs. This paper presents a practical backcasting approach and methodological toolkit - developed by the Agricultural Transformation Pathways (ATP) initiative under the auspices of the Sustainable Development Solutions Network (SDSN) - for countries to develop policy roadmaps towards 2030 using local tools and knowledge that could help transform national agricultural sectors in a manner consistent with the SDGs. This approach is illustrated using the Uruguayan beef sector as a case study, where productivity and environmental goals were developed in conjunction with a wide range of stakeholders in order to maximize productivity while minimizing a range of environmental impacts - from carbon footprint and biodiversity, to nitrogen losses. This marks the beginning of a new approach to achieving the SDGs in the agricultural sector: participatory target setting and pathway development in a number of areas crucial to sustainable development, all under a harmonized framework provided by the ATP initiative. We hope that the methodological approach and results of the Uruguay case study will become a touchstone for future work in this area.",
    "fr": "Il existe désormais une nouvelle série d'objectifs de développement durable, connus sous le nom d'objectifs de développement durable (ODD), et les pays doivent élaborer des feuilles de route politiques concrètes pour les atteindre. La tâche est particulièrement ardue dans le secteur agricole, compte tenu de l'hétérogénéité des conditions locales, de la nature diffuse de ses incidences sur l'environnement et des interactions importantes avec divers aspects du développement durable, de l'éducation et de la lutte contre la pauvreté à la santé humaine et à l'environnement. Pourtant, c'est précisément en raison de ces interactions que des secteurs agricoles nationaux dynamiques, résilients et durables sont essentiels à la réalisation des objectifs du Millénaire pour le développement. Ce document présente une approche pratique des prévisions rétrospectives et un ensemble d'outils méthodologiques - développés par l'initiative Agricultural Transformation Pathways (ATP) sous les auspices du Réseau de solutions pour le développement durable (SDSN) - permettant aux pays d'élaborer des feuilles de route politiques à l'horizon 2030 en utilisant des outils et des connaissances locaux qui pourraient aider à transformer les secteurs agricoles nationaux d'une manière cohérente avec les ODD. Cette approche est illustrée par l'étude de cas du secteur bovin uruguayen, où des objectifs en matière de productivité et d'environnement ont été élaborés en collaboration avec un large éventail de parties prenantes afin de maximiser la productivité tout en minimisant une série d'impacts environnementaux - de l'empreinte carbone à la biodiversité, en passant par les pertes d'azote. Cela marque le début d'une nouvelle approche pour atteindre les ODD dans le secteur agricole : la fixation participative d'objectifs et le développement de voies dans un certain nombre de domaines cruciaux pour le développement durable, le tout dans un cadre harmonisé fourni par l'initiative ATP. Nous espérons que l'approche méthodologique et les résultats de l'étude de cas de l'Uruguay deviendront une pierre de touche pour les travaux futurs dans ce domaine.",
    "es": "Actualmente existe un nuevo conjunto de objetivos de desarrollo sostenible, conocidos como Objetivos de Desarrollo Sostenible (ODS), y los países deben elaborar hojas de ruta políticas concretas para alcanzarlos. Esto es especialmente difícil en el sector agrícola, dada la heterogeneidad de las condiciones locales, la naturaleza difusa de sus impactos ambientales y las importantes interacciones con diversos aspectos del desarrollo sostenible, desde la educación y la mitigación de la pobreza hasta la salud humana y el medio ambiente. Y, sin embargo, es precisamente por estas interacciones por lo que unos sectores agrícolas nacionales dinámicos, resilientes y sostenibles son fundamentales para el éxito de los ODS. Este documento presenta un enfoque práctico de backcasting y un conjunto de herramientas metodológicas -desarrolladas por la iniciativa Caminos de Transformación Agrícola (ATP, por sus siglas en inglés) bajo los auspicios de la Red de Soluciones para el Desarrollo Sostenible (SDSN, por sus siglas en inglés)- para que los países desarrollen hojas de ruta políticas hacia 2030 utilizando herramientas y conocimientos locales que podrían ayudar a transformar los sectores agrícolas nacionales de forma coherente con los ODS. Este enfoque se ilustra utilizando el sector de la carne de vacuno uruguaya como estudio de caso, donde los objetivos de productividad y medioambientales se desarrollaron en conjunto con una amplia gama de partes interesadas con el fin de maximizar la productividad, minimizando al mismo tiempo una serie de impactos ambientales - desde la huella de carbono y la biodiversidad, a las pérdidas de nitrógeno. Esto marca el comienzo de un nuevo enfoque para lograr los ODS en el sector agrícola: el establecimiento participativo de objetivos y el desarrollo de vías en una serie de áreas cruciales para el desarrollo sostenible, todo ello bajo un marco armonizado proporcionado por la iniciativa ATP. Esperamos que el enfoque metodológico y los resultados del estudio de caso de Uruguay se conviertan en una piedra de toque para futuros trabajos en este ámbito.",
    "de": "A new set of objectives for sustainable development are now in place, known as the Sustainable Development Goals (SDGs), and countries need to develop concrete policy roadmaps to achieve them. Dies ist im Agrarsektor angesichts der Heterogenität der lokalen Bedingungen, der diffusen Natur seiner Umweltauswirkungen und der wichtigen Wechselwirkungen mit verschiedenen Aspekten der nachhaltigen Entwicklung - von Bildung und Armutsbekämpfung bis hin zur menschlichen Gesundheit und der Umwelt - besonders herausfordernd. And yet it is precisely because of these interactions that vibrant, resilient and sustainable national agricultural sectors are key to the SDGs' success. This paper presents a practical backcasting approach and methodological toolkit - developed by the Agricultural Transformation Pathways (ATP) initiative under the auspices of the Sustainable Development Solutions Network (SDSN) - for countries to develop policy roadmaps towards 2030 using local tools and expertise that could help transform national agricultural sectors in a way that is consistent with the SDGs. Dieser Ansatz wird anhand des uruguayischen Rindfleischsektors als Fallbeispiel erläutert, in dem die Produktivität und die Umweltverträglichkeit im Tandem mit einer Vielzahl von Akteuren entwickelt wurden, um die Produktivität zu maximieren und gleichzeitig eine Reihe von Umweltauswirkungen zu minimieren - von der Kohlenstoffbilanz und der Artenvielfalt bis hin zu Nitrogenverlusten. Dies markiert den Beginn eines neuen Ansatzes zur Erreichung der SDGs im Agrarsektor: partizipative Zielfestlegung und Pfadentwicklung über eine Reihe von Bereichen, die für eine nachhaltige Entwicklung entscheidend sind - alles unter einem harmonisierten Rahmen, der von der ATP-Initiative bereitgestellt wird. Wir hoffen, dass der methodische Ansatz und die Ergebnisse der Fallstudie aus Uruguay zu einem Grundstein für zukünftige Arbeiten in diesem Bereich werden."
  },
  "field": [
    "ecology-environmental-sciences",
    "political-science"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Sustainable Development Goals into action: A participatory backcasting approach for developing national agricultural transformation pathways",
    "fr": "Sustainable Development Goals into action: A participatory backcasting approach for developing national agricultural transformation pathways",
    "es": "Los Objetivos de Desarrollo Sostenible en acción: un enfoque participativo de backcasting para desarrollar vías nacionales de transformación agrícola",
    "de": "Sustainable Development Goals into action: A participatory backcasting approach for developing national agricultural transformation pathways (Die Ziele der nachhaltigen Entwicklung in die Tat umsetzen: Ein partizipativer Backcasting-Ansatz für die Entwicklung nationaler landwirtschaftlicher Transformationspfade)"
  },
  "pubId": 415252,
  "score": 901.4944099378807,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "New York University",
      "firstname": "David",
      "lastname": "Kanter"
    },
    {
      "entity": "Institute for Sustainable Development and International Relations (IDDRI), Paris",
      "firstname": "Marie-Hélène",
      "lastname": "Schwoob"
    },
    {
      "entity": "International Research Institute for Climate and Society (IRI), Earth Institute, Columbia University, USA",
      "firstname": "Walter",
      "lastname": "Baethgen"
    },
    {
      "entity": "Ministerio de Ganadería, Agricultura y Pesca de Uruguay",
      "firstname": "José",
      "lastname": "Bervejillo"
    },
    {
      "entity": "Instituto de Economía, Facultad de Ciencias Económicas, Universidad de la República, Montevideo, Uruguay",
      "firstname": "Miguel",
      "lastname": "Carriquiry"
    },
    {
      "entity": "Rothamsted Research, Harpenden, Hertfordshire, UK",
      "firstname": "Achim",
      "lastname": "Dobermann"
    },
    {
      "entity": "Instituto Nacional de Investigación Agropecuaria (INIA), Montevideo, Uruguay",
      "firstname": "Bruno",
      "lastname": "Ferraro"
    },
    {
      "entity": "Instituto Nacional de Investigación Agropecuaria (INIA), Montevideo, Uruguay",
      "firstname": "Bruno",
      "lastname": "Lanfranco"
    },
    {
      "entity": "Ministerio de Ganadería, Agricultura y Pesca de Uruguay",
      "firstname": "Mario",
      "lastname": "Mondelli"
    },
    {
      "entity": "IRI (Columbia University), USA",
      "firstname": "Cecilia",
      "lastname": "Penengo"
    },
    {
      "entity": "Instituto Nacional de Investigación Agropecuaria (INIA), Montevideo, Uruguay",
      "firstname": "Rodrigo",
      "lastname": "Saldias"
    },
    {
      "entity": "Ministerio de Ganadería, Agricultura y Pesca de Uruguay",
      "firstname": "Maria Eugenia",
      "lastname": "Silva"
    },
    {
      "entity": "Instituto Nacional de Investigación Agropecuaria (INIA), Montevideo, Uruguay",
      "firstname": "Juan Manuel",
      "lastname": "Soares De Lima"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery",
    "public-policy-evaluation-impact",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "action-research"
  ],
  "url": "https://www.sciencedirect.com/science/article/abs/pii/S2211912416300049",
  "yt": "",
  "originalLang": "fr"
}
