{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": " Raúl ",
    "lastname": "Matta"
  },
  "continent": [
    3
  ],
  "country": [
    186
  ],
  "createdAt": 1657210899,
  "date": null,
  "description": "Heritage politics can transform a dish, a cuisine or a meal into the emblem of a nation, a region or a commu-nity.  A  cultural  and  economic  driver,  culinary  heritage  has  revealed  the  opportunities  that  actors  can  draw  out  of  cultural  essentialism,  and  the  commercial  exploitation  that  this  can  lead  to.  However,  we  know  less  about  the  consequences  culinary  heritage  has  in  the  lives  of  local  communities  and  individuals  concerned  with it, in particular the most humble or vulnerable, nor the resulting modes of action –  whether adoption, appropriation,  rejection  or  indifference  –    it  might  provoke  within  and  among  these  populations.  This  eth-nographic  study  redresses  this  imbalance  by  giving  voice  to  one  of  the  symbols  of  current  food  politics  in  Mexico: indigenous female cooks. Their narratives evidence how practices of heritage deploy (food) cultures –   and the people related to them –  in programmatic, coercive fashions by building on notions and concepts of prospection, empowerment and audit culture. In villages, culinary heritage not only catalyses contradictions and tensions among women, which manifest in feelings of envy and injustice and decreased social cohesion; it also prompts changed opportunities that lead to resistance, new sociabilities and cooperation.",
  "field": [
    0
  ],
  "lang": "fr",
  "location": "",
  "name": " Documenting the UNESCO feast: Stories of women’s ‘empowerment’ and programmatic cooking ",
  "pubId": 415352,
  "score": 1314.8999999999994,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "University of Göttingen",
      "firstname": " Raúl ",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    5,
    19,
    13,
    14,
    2
  ],
  "time": "",
  "type": [
    2,
    11
  ],
  "url": "https://www.berghahnjournals.com/view/journals/saas/29/1/soca12990.xml",
  "yt": "",
  "zone": [
    6,
    3
  ]
}