{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": " Raúl ",
    "lastname": "Matta"
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "mexico"
  ],
  "createdAt": 1657210899,
  "date": null,
  "description": {
    "en": "Heritage policies can transform a dish, a cuisine or a meal into the emblem of a nation, a region or a community.  As a cultural and economic driver, culinary heritage has highlighted the opportunities that actors can extract from cultural essentialism and the commercial exploitation to which it can lead.  However, we know less about the consequences that culinary heritage has on the lives of local communities and the individuals who deal with it, particularly the most humble or vulnerable, nor about the resulting modes of action - whether adoption, appropriation, rejection or indifference - that it can provoke within and among these populations.  This ethnographic study redresses this imbalance by giving voice to one of the symbols of current food policy in Mexico: indigenous cooks. Their narratives evidence how heritage practices deploy (food) cultures - and the people associated with them - in programmatic and coercive ways, based on notions and concepts of prospecting, empowerment and audit culture. In villages, culinary heritage not only catalyzes contradictions and tensions among women, which manifest themselves in feelings of envy and injustice and reduced social cohesion, but also brings about changes in opportunities that lead to resistance, new sociabilities and cooperation.",
    "fr": "Les politiques patrimoniales peuvent transformer un plat, une cuisine ou un repas en emblème d'une nation, d'une région ou d'une communauté.  En tant que moteur culturel et économique, le patrimoine culinaire a mis en évidence les opportunités que les acteurs peuvent tirer de l'essentialisme culturel et de l'exploitation commerciale qu'il peut entraîner.  Cependant, nous connaissons moins les conséquences du patrimoine culinaire sur la vie des communautés locales et des individus qui y sont confrontés, en particulier les plus humbles et les plus vulnérables, ainsi que les modes d'action - adoption, appropriation, rejet ou indifférence - qu'il peut susciter au sein de ces populations et entre elles.  Cette étude ethnographique rétablit ce déséquilibre en donnant la parole à l'un des symboles de la politique alimentaire actuelle au Mexique : les cuisinières indigènes. Leurs récits révèlent comment les pratiques patrimoniales déploient les cultures (alimentaires) - et les personnes qui y sont associées - de manière programmatique et coercitive, sur la base de notions et de concepts de prospection, d'autonomisation et de culture d'audit. Dans les villages, le patrimoine culinaire catalyse non seulement les contradictions et les tensions entre les femmes, qui se manifestent par des sentiments d'envie et d'injustice et par une cohésion sociale réduite, mais il permet également des changements d'opportunités qui conduisent à la résistance, à de nouvelles sociabilités et à la coopération.",
    "es": "Las políticas patrimoniales pueden transformar un plato, una cocina o una comida en el emblema de una nación, una región o una comunidad.  Como motor cultural y económico, el patrimonio culinario ha puesto de manifiesto las oportunidades que los actores pueden extraer del esencialismo cultural y la explotación comercial a la que puede conducir.  Sin embargo, sabemos menos sobre las consecuencias que el patrimonio culinario tiene en la vida de las comunidades locales y los individuos que se ocupan de él, en particular los más humildes o vulnerables, ni sobre los modos de acción resultantes -ya sea adopción, apropiación, rechazo o indiferencia- que puede provocar dentro de estas poblaciones y entre ellas.  Este estudio etnográfico corrige este desequilibrio dando voz a uno de los símbolos de la política alimentaria actual en México: las cocineras indígenas. Sus narrativas evidencian cómo las prácticas del patrimonio despliegan culturas (alimentarias) -y a las personas relacionadas con ellas- de forma programática y coercitiva, basándose en nociones y conceptos de prospección, empoderamiento y cultura de auditoría. En los pueblos, el patrimonio culinario no sólo cataliza contradicciones y tensiones entre las mujeres, que se manifiestan en sentimientos de envidia e injusticia y en una menor cohesión social, sino que también propicia cambios de oportunidades que conducen a la resistencia, a nuevas sociabilidades y a la cooperación.",
    "de": "Die Politik des Kulturerbes kann ein Gericht, eine Küche oder ein Essen in das Emblem einer Nation, einer Region oder einer Gemeinschaft verwandeln.  Als kultureller und wirtschaftlicher Treiber hat culinary heritage die Möglichkeiten aufgedeckt, die Akteure aus dem kulturellen Essentialismus ziehen können, und die kommerzielle Ausbeutung, zu der dies führen kann.  However, we know less about the consequences culinary heritage has in the lives of local communities and individuals concerned with it, in particular the most humble or vulnerable, nor the resulting modes of action - whether adoption, appropriation, rejection or indifference - it might provoke within and among these populations.  This eth-nographic study redresses this imbalance by giving voice to one of the symbols of current food politics in Mexico: indigenous female cooks. Their narratives evidence how practices of heritage deploy (food) cultures - and the people related to them - in programmatic, coercive fashions by building on notions and concepts of prospection, empowerment and audit culture. In villages, culinary heritage not only catalyses contradictions and tensions among women, which manifest in feelings of envy and injustice and decreased social cohesion; it also prompts changed opportunities that lead to resistance, new sociabilities and cooperation."
  },
  "field": [
    "anthropology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": " Documenting the UNESCO feast: Stories of women’s ‘empowerment’ and programmatic cooking ",
    "fr": " Documenting the UNESCO feast: Stories of women’s ‘empowerment’ and programmatic cooking ",
    "es": " Documentar la fiesta de la UNESCO: Historias de \"empoderamiento\" de las mujeres y cocina programática",
    "de": " Documenting the UNESCO feast: Stories of women's 'empowerment' and programmatic cooking"
  },
  "pubId": 415352,
  "score": 1314.8999999999994,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University of Göttingen",
      "firstname": " Raúl ",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "communication-public-sphere-rhetorics",
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study",
    "scientific-paper"
  ],
  "url": "https://www.berghahnjournals.com/view/journals/saas/29/1/soca12990.xml",
  "yt": "",
  "originalLang": "fr"
}
