{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": "Raul",
    "lastname": "Matta"
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "mexico"
  ],
  "createdAt": 1657212044,
  "date": null,
  "description": {
    "en": "Traditional cooks are women of indigenous Mexican descent who embody the status of bearers of the food tradition and the \"ethnic\" components of Mexican food. In the climate of enthusiasm generated by the 2010 designation of \"traditional Mexican cuisine\" as Intangible Cultural Heritage by UNESCO, traditional cooks are both esteemed social figures and a driving force and symbol of Mexico's current food and tourism policies. This article examines the power relations surrounding the creation of this heritage identity. Based on fieldwork conducted in Mexico City and the state of Oaxaca among cooks, heritage agents, and cultural activists, it demonstrates how the economics and politics of culture turn food into a tool and a product, describes the strategies employed by various actors in this field, and examines the ways in which recognition and material rewards are allocated in the field of food heritage.",
    "fr": "Les cuisinières traditionnelles sont des femmes d'origine indigène mexicaine qui incarnent le statut de porteuses de la tradition alimentaire et des composantes \"ethniques\" de l'alimentation mexicaine. Dans le climat d'enthousiasme généré par la désignation en 2010 de la \"cuisine mexicaine traditionnelle\" comme patrimoine culturel immatériel par l'UNESCO, les cuisinières traditionnelles sont à la fois des figures sociales estimées et une force motrice et un symbole des politiques alimentaires et touristiques actuelles du Mexique. Cet article examine les relations de pouvoir qui entourent la création de cette identité patrimoniale. S'appuyant sur un travail de terrain mené à Mexico et dans l'État d'Oaxaca auprès de cuisiniers, d'agents du patrimoine et d'activistes culturels, il montre comment l'économie et la politique de la culture font de la nourriture un outil et un produit, décrit les stratégies employées par les différents acteurs dans ce domaine et examine les modalités d'attribution de la reconnaissance et des récompenses matérielles dans le domaine de l'héritage alimentaire.",
    "es": "Las cocineras tradicionales son mujeres de ascendencia indígena mexicana que encarnan la condición de portadoras de la tradición alimentaria y los componentes \"étnicos\" de la comida mexicana. En el clima de entusiasmo generado por la designación en 2010 de la \"cocina tradicional mexicana\" como Patrimonio Cultural Inmaterial por la UNESCO, las cocineras tradicionales son figuras sociales estimadas y a la vez un motor y un símbolo de las actuales políticas alimentarias y turísticas de México. Este artículo examina las relaciones de poder en torno a la creación de esta identidad patrimonial. Basándose en un trabajo de campo realizado en Ciudad de México y el estado de Oaxaca entre cocineras, agentes del patrimonio y activistas culturales, demuestra cómo la economía y la política de la cultura convierten la comida en una herramienta y un producto, describe las estrategias empleadas por diversos actores en este ámbito y examina las formas en que se asignan el reconocimiento y las recompensas materiales en el campo del patrimonio alimentario.",
    "de": "Cocineras tradicionales - traditionelle weibliche Köche - sind Frauen mexikanischer indigener Abstammung, die den Status von Trägern traditioneller Lebensmittel und die \"ethnischen\" Komponenten mexikanischer Esskultur verkörpern. In dem Klima der Begeisterung, das durch die Ernennung der \"traditionellen mexikanischen Küche\" zum immateriellen Kulturerbe der UNESCO im Jahr 2010 erzeugt wurde, sind cocineras tradicionales esteemed soziale Figuren und sowohl eine treibende Kraft als auch ein Symbol der aktuellen Lebensmittel- und Tourismuspolitik Mexikos. Dieser Artikel ist eine Untersuchung der Machtbeziehungen, die die Entstehung dieser Identität des Kulturerbes umgeben. Drawing on fieldwork conducted in Mexico City and the state of Oaxaca among cocineras, heritage agents, and cultural activists, it demonstrates how the economics and politics of culture turn food into a tool and a product, describes the strategies employed by various actors in this realm, and examines the ways in which recognition and material rewards are allocated in the field of food heritage."
  },
  "field": [
    "anthropology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Mexico’s ethnic culinary heritage and cocineras tradicionales (traditional female cooks)",
    "fr": "Mexico’s ethnic culinary heritage and cocineras tradicionales (traditional female cooks)",
    "es": "El patrimonio culinario étnico de México y las cocineras tradicionales",
    "de": "Mexikos ethnisches kulinarisches Erbe und cocineras tradicionales (traditionelle weibliche Köchinnen)"
  },
  "pubId": 415552,
  "score": 1068.1224025973952,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University of Göttingen",
      "firstname": "Raul",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "culture-and-the-arts",
    "food-agriculture-fishery",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "case-study",
    "scientific-paper"
  ],
  "url": "https://www.tandfonline.com/doi/full/10.1080/07409710.2019.1646481",
  "yt": "",
  "originalLang": "fr"
}
