{
  "contact": {
    "entity": "University Of Göttingen",
    "firstname": "Raul",
    "lastname": "Matta"
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1657534666,
  "date": null,
  "description": "This article explores critical directions in the study of cultural heritage and, in particular, food heritage research. Its goal is to deliver insight into local perspectives produced outside mainstream heritage organizations. Strategies implemented jointly by peasant farmers of rural Peru and non-governmental organizations committed to promoting cultural resurgence show how food discloses the symbiotic relation between nature and culture in these indigenous worlds, and allows for claims grounded in social, political, and economic imaginaries. The initiatives described in this article develop within transnational networks of partners and interlocutors but outside of universalist pretensions. They constitute food heritage that differs from that of global cultural actors such as the United Nations Educational, Scientific and Cultural Organization and the United Nations by addressing only the needs of local communities and not complying with mechanisms that bring prestige and revenues to states and powerful cultural entrepreneurs. Globally nurtured, but locally implemented, these locally based initiatives seek out and take advantage of opportunities in strategic, proactive fashions.",
  "field": [
    "anthropology"
  ],
  "lang": "fr",
  "location": "",
  "name": "Heritage Foodways as Matrix for Cultural Resurgence: Evidence from Rural Peru",
  "pubId": 415652,
  "score": 1016.7880893141858,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University Of Göttingen",
      "firstname": "Raul",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "culture-and-the-arts",
    "communication-public-sphere-rhetorics",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study",
    "scientific-paper"
  ],
  "url": "https://www.cambridge.org/core/journals/international-journal-of-cultural-property/article/abs/heritage-foodways-as-matrix-for-cultural-resurgence-evidence-from-rural-peru/7DFCA85BAFBA5271A88ED5BE77C86297",
  "yt": "",
  "zone": [
    5,
    4
  ]
}