{
  "contact": {
    "entity": "City Of Ghent",
    "firstname": "Lieta",
    "lastname": "Goethijn"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "belgium"
  ],
  "createdAt": 1657874162,
  "date": [
    "2009-01-01"
  ],
  "description": {
    "en": "Pioneer in the protein transition As the first Belgian city, Ghent presents a local action plan for protein production and consumption. Ghent has been a forerunner in the protein transition for more than 10 years. In 2009, Ghent launched the \"Thursday Vegetarian Day\", a campaign to encourage citizens to eat vegetarian at least one day a week. On Thursdays, all schools, kindergartens and public services in Ghent serve only vegetarian food. Various initiatives (such as the promotion of restaurants and stores offering vegetarian alternatives, the training of restaurants in the preparation of vegetarian meals and the organization of vegetarian cooking workshops for hundreds of citizens and students) ensured that more and more inhabitants of Ghent came into contact with vegetarian cuisine. Compared to other Flemish cities, Ghent has a significantly higher number of citizens willing to reduce their meat consumption.  This also made Ghent attractive for research, businesses, restaurants and caterers specializing in vegetarian food. Based on all these years of experience, the city of Ghent is the first city in Belgium to present a local action plan for a shift in protein consumption towards a 60% plant-based diet. The plan was developed in collaboration with the Food Council and after a series of consultations with stakeholders. In doing so, we take into account both demand and supply. Because the two are closely linked. Together with local producers, for example, we are looking for innovative and diverse protein sources, more sustainable animal production and increased protein production for human consumption.",
    "fr": "Pionnière dans la transition protéique En tant que première ville belge, Gand présente un plan d'action local pour la production et la consommation de protéines. Gand est précurseur dans la transition protéique depuis plus de 10 ans. En 2009, Gand a lancé le \"Jour végétarien du jeudi\", une campagne visant à encourager les citoyens à manger végétarien au moins un jour par semaine. Le jeudi, toutes les écoles, tous les jardins d'enfants et tous les services publics de Gand ne servent que des plats végétariens. Diverses initiatives (telles que la promotion des restaurants et des magasins proposant des alternatives végétariennes, la formation des restaurants à la préparation de repas végétariens et l'organisation d'ateliers de cuisine végétarienne pour des centaines de citoyens et d'étudiants) ont permis à de plus en plus de Gantois d'être en contact avec la cuisine végétarienne. Par rapport à d'autres villes flamandes, Gand compte un nombre nettement plus élevé de citoyens désireux de réduire leur consommation de viande.  Grâce à ces années d'expérience, la ville de Gand est la première ville de Belgique à présenter un plan d'action local visant à réduire la consommation de protéines au profit d'un régime à 60 % à base de plantes. Ce plan a été élaboré en collaboration avec le Conseil de l'alimentation et après une série de consultations avec les parties prenantes. Ce faisant, nous tenons compte à la fois de la demande et de l'offre. Car les deux sont étroitement liés. En collaboration avec les producteurs locaux, par exemple, nous recherchons des sources de protéines innovantes et diversifiées, une production animale plus durable et une production accrue de protéines pour la consommation humaine.",
    "es": "Pionera en la transición proteínica\nComo primera ciudad belga, Gante presenta un plan de acción local para la producción y el consumo de proteínas.\nGante ha sido precursora en la transición proteica durante más de 10 años.\nEn 2009, Gante puso en marcha el \"Día Vegetariano de los Jueves\", una campaña para animar a los ciudadanos a comer vegetariano al menos un día a la semana. Los jueves, todos los colegios, guarderías y servicios públicos de Gante sirven únicamente comida vegetariana. Diversas iniciativas (como la promoción de restaurantes y tiendas que ofrecen alternativas vegetarianas, la formación de restaurantes en la preparación de comidas vegetarianas y la organización de talleres de cocina vegetariana para cientos de ciudadanos y estudiantes) garantizaron que cada vez más habitantes de Gante entraran en contacto con la cocina vegetariana. En comparación con otras ciudades flamencas, Gante tiene un número significativamente mayor de ciudadanos dispuestos a reducir su consumo de carne.  Esto también hizo que Gante resultara atractiva para la investigación, las empresas, los restaurantes y los servicios de catering especializados en comida vegetariana.\nBasándose en todos estos años de experiencia, la ciudad de Gante es la primera ciudad de Bélgica que presenta un plan de acción local para un cambio en el consumo de proteínas hacia una alimentación basada en un 60% en vegetales. El plan se elaboró en colaboración con el Consejo Alimentario y tras una serie de consultas con las partes interesadas. Al hacerlo, tenemos en cuenta tanto la demanda como la oferta. Porque ambos están estrechamente relacionados. Junto con los productores locales, por ejemplo, buscamos fuentes de proteínas innovadoras y diversas, una producción animal más sostenible y una mayor producción de proteínas para el consumo humano.",
    "de": "Pionier in der Proteinumstellung\nAls erste Stadt in Belgien stellt Ghent einen lokalen Aktionsplan für die Produktion und den Verbrauch von Eiweiß vor.\nGhent ist seit mehr als 10 Jahren ein Vorreiter in der Proteinumstellung.\nIm Jahr 2009 startete Ghent den 'Thursday Veggie Day', eine Kampagne, die die Bürger dazu ermutigen soll, mindestens einen Tag pro Woche vegetarisch zu essen. An Thursdays servieren alle Genter Schulen, Tagesstätten und öffentlichen Dienste ausschließlich vegetarische Gerichte. Verschiedene Initiativen (z. B. die Förderung von Restaurants und Geschäften, die vegetarische Alternativen anbieten, Coaching von Restaurants bei der Zubereitung vegetarischer Gerichte und die Organisation vegetarischer Kochworkshops für hunderte von Bürgern und Studenten) sorgten dafür, dass mehr und mehr Einwohner von Gent mit der vegetarischen Küche in Kontakt kamen. Im Vergleich zu anderen flämischen Städten hat Ghent eine signifikant höhere Anzahl von Bürgern, die ihren Fleischkonsum reduzieren wollen.  Dies machte Ghent auch für Forschung, Unternehmen, Restaurants und Caterer attraktiv, die sich auf vegetarische Lebensmittel spezialisiert haben.\nBuilding on all these years of experience, the City of Ghent is the first city in Belgium to present a local action plan to a shift in protein consumption towards 60% plant-based nutrition. Der Plan wurde in Zusammenarbeit mit dem Food Council und nach einer Reihe von Konsultationen mit Stakeholdern erstellt. Dabei berücksichtigen wir sowohl die Nachfrage- als auch die Versorgungsseite. Denn beide sind eng miteinander verbunden. Gemeinsam mit lokalen Erzeugern suchen wir zum Beispiel nach innovativen und vielfältigen Proteinquellen, einer nachhaltigeren Tierproduktion und einer höheren Produktion von Proteinen für den menschlichen Verzehr."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Ghent",
  "name": {
    "en": " Pioneer in protein transition - Ghent local action plan for protein production & consumption",
    "fr": " Pioneer in protein transition - Ghent local action plan for protein production & consumption",
    "es": " Pionero en la transición proteica: plan de acción local de Gante para la producción y el consumo de proteínas",
    "de": " Pioneer in protein transition - Ghent local action plan for protein production & consumption"
  },
  "pubId": 415752,
  "score": 516.8738035999062,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "City Of Ghent",
      "firstname": "Lieta",
      "lastname": "Goethijn"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "education",
    "food-agriculture-fishery"
  ],
  "time": "Ongoing since 2009",
  "type": [
    "grassroot-action"
  ],
  "url": "https://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#93300",
  "yt": "",
  "originalLang": "fr"
}
