{
  "contact": {
    "entity": "City Of Ghent",
    "firstname": "Lieta",
    "lastname": "Goethijn"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "belgium"
  ],
  "createdAt": 1657874162,
  "date": [
    "2009-01-01"
  ],
  "description": "Pioneer in protein transition\nAs the first city in Belgium, Ghent presents a local action plan for protein production & consumption.\nGhent has been a forerunner in the protein transition for more than 10 years.\nIn 2009, Ghent started 'Thursday Veggie Day', a campaign to encourage citizens to eat vegetarian at least one day a week. On Thursdays, all of Ghent's city schools, day-care centres and public services serve only vegetarian meals. Various initiatives (such as promoting restaurants and shops that offer vegetarian alternatives, coaching restaurants in the preparation of vegetarian meals and organising vegetarian cooking workshops for hundreds of citizens and students) ensured that more and more inhabitants of Ghent came into contact with vegetarian cuisine. Compared to other Flemish cities, Ghent has a significantly higher number of citizens who are willing to reduce their meat consumption.  This also made Ghent attractive for research, companies, restaurants and caterers specialised in vegetarian food.\nBuilding on all these years of experience, the City of Ghent is the first city in Belgium to present a local action plan to a shift in protein consumption towards 60% plant-based nutrition. The plan was drawn up in cooperation with the Food Council and after a series of consultations with stakeholders. In doing so, we take into account both the demand and the supply side. Because both are closely linked. Together with local producers, for example, we are looking for innovative and diverse protein sources, more sustainable animal production and more production of proteins for human consumption.",
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Ghent",
  "name": " Pioneer in protein transition - Ghent local action plan for protein production & consumption",
  "pubId": 415752,
  "score": 516.8738035999062,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "City Of Ghent",
      "firstname": "Lieta",
      "lastname": "Goethijn"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "education",
    "food-agriculture-fishery"
  ],
  "time": "Ongoing since 2009",
  "type": [
    "grassroot-action"
  ],
  "url": "https://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#93300",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1659532818,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1659532818,
      "content": null
    }
  ]
}