{
  "contact": {
    "entity": "City Of Ghent",
    "firstname": "Lieta",
    "lastname": "Goethijn"
  },
  "continent": [
    1
  ],
  "country": [
    104
  ],
  "createdAt": 1657874598,
  "date": [
    "2013-01-01"
  ],
  "description": "Free fruit picking\nThere are over 40 locations in Ghent where you can pick fruit for free.\nTogether with a local NGO, Gent en Garde created a digital map of all fruit trees in Ghent's public spaces, where citizens can pick their own fruit for free. The project was supported by the Food Council. It was further developed and supported by the City of Ghent.\nCraving a juicy apple? Find a tree near you and pick one…or come back with a full basket. They’re all for free at one of Ghent’s 40 pick-your-own fruit gardens. Are you concerned by the environmental impact of food deliveries? A solar boat navigates the Belgian city’s waterways to bring local and organic produce to consumers in the town centre. Here’s just two initiatives of Ghent on Garde, an all-encompassing, cooperative project carving a new path in sustainable food production, consumption, waste management and social access to provisions.\nSince 2013, the programme has been reshaping Ghent residents’ habits by, for example, facilitating the growth and consumption of local vegetables and fruit, fostering dietary changes and helping to raise awareness about the environmental cost of food.",
  "field": [
    20,
    23,
    24
  ],
  "lang": "fr",
  "location": "Ghent",
  "name": "Free fruit picking in Ghent",
  "pubId": 415852,
  "score": 5348.323593073582,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "City Of Ghent",
      "firstname": "Lieta",
      "lastname": "Goethijn"
    }
  ],
  "thematic": [
    5,
    10,
    2
  ],
  "time": "Ongoing since 2013",
  "type": [
    10
  ],
  "url": "https://eurocities.eu/stories/ghents-food-revolution/",
  "yt": "2lzjJ4tkDeo",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1658149859,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658149859,
      "content": null
    }
  ]
}