{
  "contact": {
    "entity": "City Of Ghent",
    "firstname": "Lieta",
    "lastname": "Goethijn"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "belgium"
  ],
  "createdAt": 1657874598,
  "date": [
    "2013-01-01"
  ],
  "description": {
    "en": "Pick up free fruit In Ghent there are more than 40 places where you can pick up fruit for free. Together with a local NGO, Gent en Garde created a digital map of all fruit trees in public spaces in Ghent, where citizens can pick up their own fruit for free. The project was supported by the Food Council. The City of Ghent continued to develop and support it. Fancy a juicy apple? Find a tree near you and pick one... or come back with a basket full. They're all free in one of Ghent's 40 fruit orchards. Concerned about the environmental impact of food delivery? A solar-powered boat sails the Belgian city's waterways to bring local and organic produce to consumers in the city center. These are just two initiatives of Ghent on Garde, a global, cooperative project that breaks new ground in sustainable food production and consumption, waste management and social access to provisions. Since 2013, the program has been changing the habits of Ghent residents, for example, by facilitating the cultivation and consumption of local vegetables and fruits, encouraging dietary changes and helping to raise awareness of the environmental cost of food.",
    "fr": "Gent en Garde, en collaboration avec une ONG locale, a créé une carte numérique de tous les arbres fruitiers situés dans les espaces publics de Gand, où les citoyens peuvent cueillir gratuitement leurs propres fruits. Le projet a été soutenu par le Conseil de l'alimentation. La ville de Gand a continué à le développer et à le soutenir. Envie d'une pomme juteuse ? Trouvez un arbre près de chez vous et cueillez-en une... ou revenez avec un panier plein. Elles sont toutes gratuites dans l'un des 40 vergers de Gand. Vous êtes préoccupé par l'impact environnemental de la livraison de nourriture ? Un bateau solaire navigue sur les voies navigables de la ville belge pour apporter des produits locaux et biologiques aux consommateurs du centre-ville. Il ne s'agit là que de deux initiatives de Gand sur Garde, un projet coopératif global qui innove en matière de production et de consommation alimentaires durables, de gestion des déchets et d'accès social aux provisions. Depuis 2013, le programme modifie les habitudes des Gantois, par exemple en facilitant la culture et la consommation de légumes et de fruits locaux, en encourageant les changements de régime alimentaire et en contribuant à la prise de conscience du coût environnemental de l'alimentation.",
    "es": "Recoger fruta gratis\nEn Gante hay más de 40 lugares donde se puede recoger fruta gratis.\nJunto con una ONG local, Gent en Garde creó un mapa digital de todos los árboles frutales de los espacios públicos de Gante, donde los ciudadanos pueden recoger su propia fruta gratis. El proyecto contó con el apoyo del Consejo Alimentario. El Ayuntamiento de Gante siguió desarrollándolo y apoyándolo.\n¿Te apetece una jugosa manzana? Busca un árbol cerca de ti y coge una... o vuelve con una cesta llena. Todas son gratis en uno de los 40 huertos frutales de Gante. ¿Le preocupa el impacto ambiental del reparto de alimentos? Un barco solar navega por las vías fluviales de la ciudad belga para llevar productos locales y ecológicos a los consumidores del centro. Estas son solo dos iniciativas de Ghent on Garde, un proyecto global y cooperativo que abre una nueva vía en la producción y el consumo sostenibles de alimentos, la gestión de residuos y el acceso social a las provisiones.\nDesde 2013, el programa ha ido modificando los hábitos de los habitantes de Gante, por ejemplo, facilitando el cultivo y consumo de verduras y frutas locales, fomentando cambios en la dieta y ayudando a concienciar sobre el coste medioambiental de los alimentos.",
    "de": "Kostenloses Obst pflücken\nEs gibt über 40 Orte in Ghent, an denen Sie kostenlos Obst pflücken können.\nGemeinsam mit einer lokalen NGO erstellte Gent en Garde eine digitale Karte aller Obstbäume auf öffentlichen Plätzen in Ghent, auf der die Bürger ihr eigenes Obst kostenlos pflücken können. Das Projekt wurde vom Food Council unterstützt. Es wurde von der Stadt Ghent weiterentwickelt und unterstützt.\nLust auf einen saftigen Apfel? Suchen Sie sich einen Baum in Ihrer Nähe und pflücken Sie einen...oder kommen Sie mit einem vollen Korb zurück. In einem der 40 pick-your-own Obstgärten von Ghent sind sie alle kostenlos. Sind Sie besorgt über die Umweltauswirkungen von Lebensmittellieferungen? Ein Solarboot befährt die belgischen Wasserwege, um lokale und organische Produkte an die Verbraucher im Stadtzentrum zu bringen. Dies sind nur zwei Initiativen von Ghent on Garde, einem umfassenden, genossenschaftlichen Projekt, das neue Wege der nachhaltigen Lebensmittelproduktion, des Konsums, des Abfallmanagements und des sozialen Zugangs zu Lebensmitteln beschreitet.\nSeit 2013 hat das Programm die Gewohnheiten der Einwohner von Gent verändert, indem es beispielsweise das Wachstum und den Verzehr von lokalem Gemüse und Obst fördert, Ernährungsumstellungen unterstützt und dazu beiträgt, das Bewusstsein für die Umweltkosten von Lebensmitteln zu schärfen."
  },
  "field": [
    "biology",
    "earth-sciences",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Ghent",
  "name": {
    "en": "Free fruit picking in Ghent",
    "fr": "Free fruit picking in Ghent",
    "es": "Recogida gratuita de fruta en Gante",
    "de": "Freies Obstpflücken in Ghent"
  },
  "pubId": 415852,
  "score": 5348.323593073582,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "City Of Ghent",
      "firstname": "Lieta",
      "lastname": "Goethijn"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "Ongoing since 2013",
  "type": [
    "grassroot-action"
  ],
  "url": "https://eurocities.eu/stories/ghents-food-revolution/",
  "yt": "2lzjJ4tkDeo",
  "originalLang": "fr"
}
