{
  "contact": {
    "entity": "City Of Ghent",
    "firstname": "Lieta",
    "lastname": "Goethijn"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "belgium"
  ],
  "createdAt": 1657876931,
  "date": [
    "2022-07-15"
  ],
  "description": {
    "en": "Free land for sustainable production Ghent invests in agricultural land for local and sustainable production. Goedinge is a pilot project in which 10 hectares of land - owned by the city of Ghent - are put on the market free of charge for local and sustainable food production, which will be sold to the urban population. This pilot project allows experimentation with sustainable agriculture criteria, cooperation and social aspects of food production. Lessons learned from the Goedinge project will help to develop new models that can be implemented on public agricultural land in the coming years.",
    "fr": "Des terres gratuites pour une production durable Gand investit dans des terres agricoles pour une production locale et durable. Goedinge est un projet pilote dans lequel 10 hectares de terres - appartenant à la ville de Gand - sont mis gratuitement sur le marché pour une production alimentaire locale et durable, qui sera vendue à la population urbaine. Ce projet pilote permet d'expérimenter des critères d'agriculture durable, la coopération et les aspects sociaux de la production alimentaire. Les leçons tirées du projet Goedinge aideront à développer de nouveaux modèles qui pourront être mis en œuvre sur des terres agricoles publiques dans les années à venir.",
    "es": "Tierras libres para la producción sostenible\nGante invierte en terrenos agrícolas para la producción local y sostenible.\nEl Goedinge es un proyecto piloto en el que 10 hectáreas de terreno -propiedad de la ciudad de Gante- se ponen gratuitamente en el mercado para la producción local y sostenible de alimentos, que se venderán a la población urbana. Este proyecto piloto permite experimentar con criterios de agricultura sostenible, cooperación y aspectos sociales de la producción de alimentos.\nLas lecciones aprendidas del proyecto de Goedinge ayudarán a desarrollar nuevos modelos que puedan implantarse en terrenos agrícolas públicos en los próximos años.",
    "de": "Freies Land für nachhaltige Produktion\nGhent investiert in Agrarland für die lokale und nachhaltige Produktion.\nThe Goedinge ist ein Pilotprojekt, bei dem 10 Hektar Land - im Besitz der Stadt Ghent - frei für die lokale, nachhaltige Lebensmittelproduktion auf den Markt gebracht werden, um an die städtische Bevölkerung verkauft zu werden. Dieses Pilotprojekt ermöglicht Experimente mit Kriterien für nachhaltige Landwirtschaft, Zusammenarbeit und soziale Aspekte der Lebensmittelproduktion.\nThe lessons learned from the Goedinge project will help develop new models that can be rolled on public farmland in the coming years."
  },
  "field": [
    "management-public-administration",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Ghent",
  "name": {
    "en": "Free land for sustainable production - Goedinge pilot project in Ghent ",
    "fr": "Free land for sustainable production - Goedinge pilot project in Ghent ",
    "es": "Tierras gratuitas para la producción sostenible - Proyecto piloto Goedinge en Gante",
    "de": "Freies Land für nachhaltige Produktion - Goedinge-Pilotprojekt in Ghent"
  },
  "pubId": 416152,
  "score": 395.17380359990835,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "City Of Ghent",
      "firstname": "Lieta",
      "lastname": "Goethijn"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "cities-mobility-urban-planning"
  ],
  "time": "Ongoing",
  "type": [
    "grassroot-action"
  ],
  "url": "https://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#93963",
  "yt": "",
  "originalLang": "fr"
}
