{
  "contact": {
    "entity": "City Of Ghent",
    "firstname": "Lieta",
    "lastname": "Goethijn"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "belgium"
  ],
  "createdAt": 1657877210,
  "date": [
    "2022-07-15"
  ],
  "description": {
    "en": "\nShort-chain platform Vanier professional platform brings short-chain products to Ghent's stores and restaurants The city of Ghent has supported the launch of Vanier, an innovative cooperative platform that brings short-chain products in a sustainable way to Ghent's stores and restaurants. Vanier connects restaurants, institutional kitchens and retailers with producers in the Ghent region. In this way, the market for these producers is expanded and buyers have a closer relationship with the producers and the products.",
    "fr": "\nPlate-forme de chaînes courtes La plate-forme professionnelle Vanier propose des produits de chaînes courtes aux magasins et restaurants de Gand. La ville de Gand a soutenu le lancement de Vanier, une plate-forme coopérative innovante qui propose des produits de chaînes courtes de manière durable aux magasins et restaurants de Gand. Vanier met en relation les restaurants, les cuisines institutionnelles et les détaillants avec les producteurs de la région gantoise. De cette manière, le marché de ces producteurs est élargi et les acheteurs ont une relation plus étroite avec les producteurs et les produits.",
    "es": "\nPlataforma de cadena corta\n\nLa plataforma profesional Vanier lleva los productos de cadena corta a las tiendas y restaurantes de Gante.\nLa ciudad de Gante ha apoyado la puesta en marcha de Vanier, una innovadora plataforma cooperativa que lleva los productos de cadena corta de forma sostenible a los comercios y restaurantes de Gante. Vanier pone en contacto a restaurantes, cocinas institucionales y minoristas con productores de la región de Gante. De este modo, se amplía el mercado para estos productores y los compradores tienen una relación más estrecha con los productores y los productos.",
    "de": "\nShort-Chain-Plattform\n\nDie professionelle Plattform Vanier bringt Short-Chain-Produkte in Genter Geschäfte und Restaurants.\nThe City of Ghent supported the start-up of Vanier, an innovative cooperative platform that brings short-chain products sustainably to shops and restaurants in Ghent. Vanier bringt Restaurants, institutionelle Küchen und Einzelhändler in Kontakt mit Erzeugern aus der Region Ghent. Auf diese Weise erweitert sich der Markt für diese Produzenten und die Käufer erhalten eine engere Beziehung zu den Produzenten und den Produkten."
  },
  "field": [
    "economics-statistics",
    "management-public-administration"
  ],
  "lang": "fr",
  "location": "Ghent",
  "name": {
    "en": "Short-chain cooperative plaform Vanier, Ghent",
    "fr": "Short-chain cooperative plaform Vanier, Ghent",
    "es": "Plaforma cooperativa de cadena corta Vanier, Gante",
    "de": "Short-chain cooperative plaform Vanier, Ghent"
  },
  "pubId": 416252,
  "score": 486.0738035999052,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "City Of Ghent",
      "firstname": "Lieta",
      "lastname": "Goethijn"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "consumption-and-production-patterns",
    "economy-business-markets-finance",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "business-model",
    "supply-chain"
  ],
  "url": "https://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#93966",
  "yt": "",
  "originalLang": "fr"
}
