{
  "contact": {
    "entity": "City Of Ghent",
    "firstname": "Lieta",
    "lastname": "Goethijn"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "belgium"
  ],
  "createdAt": 1657878276,
  "date": [
    "2017-01-01"
  ],
  "description": {
    "en": "Restorestje, Ghent, Belgium Less food waste with the Restorestje: a practical box for taking home leftover food after a restaurant visit. Ghent was the first Belgian city to launch the \"Restorestje\" initiative: a free, compostable box for restaurant leftovers. In five years, 180 restaurants in Ghent distributed no less than 71,000 boxes. The Restorestje concept emerged from a citizen consultation and was subsequently approved by the Ghent City Council (Belgium). https://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#95295",
    "fr": "Restorestje, Gand, Belgique Moins de déchets alimentaires avec le Restorestje : une boîte pratique pour emporter les restes de nourriture après une visite au restaurant. Gand a été la première ville belge à lancer l'initiative \"Restorestje\" : une boîte gratuite et compostable pour les restes de nourriture des restaurants. En cinq ans, 180 restaurants gantois ont distribué pas moins de 71 000 boîtes. Le concept Restorestje est né d'une consultation des citoyens et a ensuite été approuvé par le conseil municipal de Gand (Belgique). https://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#95295",
    "es": "Restorestje, Gante, Bélgica\nMenos desperdicio de comida con el Restorestje: una práctica caja para llevarse a casa la comida sobrante tras la visita a un restaurante.\nGante fue la primera ciudad belga en poner en marcha la iniciativa \"Restorestje\": una caja gratuita y compostable para las sobras de los restaurantes. En cinco años, 180 restaurantes de Gante repartieron nada menos que 71.000 cajas. El concepto de Restorestje surgió de una consulta ciudadana y fue aprobado posteriormente por el Ayuntamiento de Gante (Bélgica).\nhttps://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#95295\n",
    "de": "Restorestje, Ghent, Belgium\nWeniger Lebensmittelabfälle mit der Restorestje: eine handliche Box, in der Sie nach einem Restaurantbesuch überschüssige Lebensmittel nach Hause nehmen können.\nGhent war die erste belgische Stadt, die die Initiative 'Restorestje' startete: eine kostenlose, kompostierbare Box für Restaurantüberschüsse. Innerhalb von fünf Jahren wurden nicht weniger als 71.000 Boxen von 180 teilnehmenden Restaurants in Ghent aufgestellt. Das Konzept der Restorestje entstand aus einer Bürgerbefragung und wurde später von der Stadt Ghent, Belgien, genehmigt.\nhttps://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#95295\n"
  },
  "field": [
    "psychology-behavioural-and-cognitive-sciences",
    "economics-statistics",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Ghent",
  "name": {
    "en": "'Restorestje' initiative: a free, compostable box for restaurant leftovers in Ghent",
    "fr": "'Restorestje' initiative: a free, compostable box for restaurant leftovers in Ghent",
    "es": "Iniciativa \"Restorestje\": una caja gratuita y compostable para las sobras de los restaurantes de Gante",
    "de": "Restorestje\"-Initiative: eine kostenlose, kompostierbare Box für Restaurantabfälle in Ghent"
  },
  "pubId": 416452,
  "score": 395.17380359990835,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "City Of Ghent",
      "firstname": "Lieta",
      "lastname": "Goethijn"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change"
  ],
  "time": "Ongoing since more than 5 years",
  "type": [
    "grassroot-action"
  ],
  "url": "https://stad.gent/en/city-governance-organisation/city-policy/ghents-climate-actions/sustainable-food#95295",
  "yt": "",
  "originalLang": "fr"
}
