{
  "contact": {
    "entity": "CNRS",
    "firstname": "Marc",
    "lastname": "Elie"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france",
    "ukraine"
  ],
  "createdAt": 1657924676,
  "date": null,
  "description": "This paper compares and interconnects Nazi agricultural exploitation of Ukraine and France. It contributes to our understanding of the principles, workings, and implications of the food and agriculture policy in the Nazi empire both in the West and in the East. We are dealing first with the food and procurement policy of the Reich and how it diversely impacted peoples and agricultures in Europe: how did the Nazis imagine, plan, and craft an agricultural policy for their whole empire? Specifically we show how the dream of an autarkic continental economic community (“Großraumwirtschaft”), the plans to colonize mostly the East but to a lesser extent the West, too (the “Generalplan Ost” in its several variants), and the will to destroy large swathe of the Soviet population by starvation (the “Hungerplan”) interacted with one another both in visions and in implementations. Second, we compare how German occupants carried out agricultural exploitation of Ukraine and France, which were the main agricultural acquisitions of Nazi Germany. Second, we compare how German occupants carried out agricultural exploitation of Ukraine and France, which were the main agricultural acquisitions of Nazi Germany. How did German agronomists set about to transform the agriculture of the countries they dominated? With what results? We show that both in the East and in the West they relied on existing administrative structures. Third, we underline connections and transfers between these two occupation regimes: the practice of forcibly and massively moving peasants to fit production needs, the institution of German agricultural managers to rule local farmers (“Landwirtschaftsführer”), the establishment of the Ostland farming company both in the occupied Soviet Union and occupied France, and the culture of the rubber-plant kok-sagyz.",
  "field": [
    "history"
  ],
  "lang": "en",
  "location": "",
  "name": " German Agricultural Occupation of France and Ukraine, 1940-1944 ",
  "pubId": 416652,
  "score": 770.7000000000087,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "EHESS",
      "firstname": "Margot",
      "lastname": "Lyautey"
    },
    {
      "entity": "CNRS",
      "firstname": "Elie",
      "lastname": "Elie"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://hal.archives-ouvertes.fr/hal-02562731",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1658149877,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658149877,
      "content": null
    }
  ]
}