{
  "contact": {
    "entity": "CNRS",
    "firstname": "Marc",
    "lastname": "Elie"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france",
    "ukraine"
  ],
  "createdAt": 1657924676,
  "date": null,
  "description": {
    "en": "This article compares and interrelates the Nazi agricultural exploitation of Ukraine and France. It contributes to our understanding of the principles, functioning and implications of the Nazi empire's food and agricultural policy in both the West and the East. We deal first with the Reich's food and provisioning policy and how it variously affected the peoples and agricultures of Europe: how did the Nazis envision, plan, and elaborate an agricultural policy for their entire empire? In particular, we show how the dream of an autarkic continental economic community (\"Großraumwirtschaft\"), the plans to colonize mainly the East, but to a lesser extent also the West (the \"Generalplan Ost\" in its various variants), and the will to destroy by starvation a large part of the Soviet population (the \"Hungerplan\") interacted with each other in both visions and implementations. Second, we compare how the German occupiers carried out the agricultural exploitation of Ukraine and France, which were Nazi Germany's main agricultural acquisitions. Second, we compare how the German occupiers carried out the agricultural exploitation of Ukraine and France, which were Nazi Germany's main agricultural acquisitions. How did German agronomists set out to transform the agriculture of the countries they dominated? With what results? We show that in both East and West they relied on existing administrative structures. Third, we highlight the connections and transfers between these two occupation regimes: the practice of forced and massive relocation of peasants to adapt them to production needs, the institution of German agricultural managers to govern local farmers (\"Landwirtschaftsführer\"), the establishment of the Ostland agricultural enterprise in both the occupied Soviet Union and occupied France, and the culture of the kok-sagyz, the rubber plant.",
    "fr": "Cet article compare et met en relation l'exploitation agricole nazie de l'Ukraine et de la France. Il contribue à notre compréhension des principes, du fonctionnement et des implications de la politique alimentaire et agricole de l'empire nazi, tant à l'Ouest qu'à l'Est. Nous examinons tout d'abord la politique alimentaire et d'approvisionnement du Reich et la manière dont elle a affecté les peuples et les agricultures d'Europe de différentes manières : comment les nazis ont-ils imaginé, planifié et élaboré une politique agricole pour l'ensemble de leur empire ? Nous montrons en particulier comment le rêve d'une communauté économique continentale autarcique (\"Großraumwirtschaft\"), les plans de colonisation de l'Est principalement, mais aussi de l'Ouest dans une moindre mesure (le \"Generalplan Ost\" dans ses différentes variantes), et la volonté de détruire une grande partie de la population soviétique par la famine (le \"Hungerplan\") ont interagi à la fois dans les visions et dans les mises en œuvre. Deuxièmement, nous comparons la manière dont les occupants allemands ont procédé à l'exploitation agricole de l'Ukraine et de la France, qui étaient les principales acquisitions agricoles de l'Allemagne nazie. Ensuite, nous comparons la manière dont les occupants allemands ont exploité l'Ukraine et la France, qui ont été les principales acquisitions agricoles de l'Allemagne nazie. Comment les agronomes allemands ont-ils entrepris de transformer l'agriculture des pays qu'ils dominaient ? Avec quels résultats ? Nous montrons qu'à l'Est comme à l'Ouest, ils se sont appuyés sur les structures administratives existantes. Troisièmement, nous mettons en évidence les liens et les transferts entre ces deux régimes d'occupation : la pratique du déplacement forcé et massif des paysans pour répondre aux besoins de la production, l'institution de directeurs agricoles allemands chargés de gouverner les agriculteurs locaux (\"Landwirtschaftsführer\"), l'établissement de l'entreprise agricole de l'Ostland dans l'Union soviétique et la France occupées, et la culture du kok-sagyz, l'hévéa.",
    "es": "Este artículo compara e interrelaciona la explotación agrícola nazi de Ucrania y Francia. Contribuye a nuestra comprensión de los principios, el funcionamiento y las implicaciones de la política alimentaria y agrícola del imperio nazi tanto en Occidente como en Oriente. Nos ocupamos en primer lugar de la política alimentaria y de aprovisionamiento del Reich y de cómo afectó de forma diversa a los pueblos y agriculturas de Europa: ¿cómo imaginaron, planificaron y elaboraron los nazis una política agrícola para todo su imperio? En concreto, mostramos cómo el sueño de una comunidad económica continental autárquica (\"Großraumwirtschaft\"), los planes para colonizar sobre todo el Este, pero en menor medida también el Oeste (el \"Generalplan Ost\" en sus diversas variantes), y la voluntad de destruir por inanición a gran parte de la población soviética (el \"Hungerplan\") interactuaron entre sí tanto en las visiones como en las implementaciones. En segundo lugar, comparamos cómo los ocupantes alemanes llevaron a cabo la explotación agrícola de Ucrania y Francia, que fueron las principales adquisiciones agrícolas de la Alemania nazi. En segundo lugar, comparamos cómo los ocupantes alemanes llevaron a cabo la explotación agrícola de Ucrania y Francia, que fueron las principales adquisiciones agrícolas de la Alemania nazi. ¿Cómo se propusieron los agrónomos alemanes transformar la agricultura de los países que dominaban? ¿Con qué resultados? Demostramos que tanto en el Este como en el Oeste se apoyaron en las estructuras administrativas existentes. En tercer lugar, subrayamos las conexiones y transferencias entre estos dos regímenes de ocupación: la práctica del traslado forzoso y masivo de campesinos para adaptarlos a las necesidades de producción, la institución de los gerentes agrícolas alemanes para gobernar a los agricultores locales (\"Landwirtschaftsführer\"), el establecimiento de la empresa agrícola Ostland tanto en la Unión Soviética ocupada como en la Francia ocupada, y la cultura del kok-sagyz, la planta del caucho.",
    "de": "Dieses Papier vergleicht und vernetzt Nazi-Landwirtschaftsbetriebe in der Ukraine und Frankreich. Sie trägt zu unserem Verständnis der Prinzipien, Arbeitsweisen und Auswirkungen der Lebensmittel- und Landwirtschaftspolitik des Nazireichs sowohl im Westen als auch im Osten bei. Wir befassen uns zunächst mit der Lebensmittel- und Beschaffungspolitik des Reiches und wie sie die Völker und die Landwirtschaft in Europa unterschiedlich beeinflusste: Wie haben die Nazis eine Agrarpolitik für ihr gesamtes Reich erdacht, geplant und gestaltet? Insbesondere zeigen wir, wie der Traum von einer autarken kontinentalen Wirtschaftsgemeinschaft (\"Großraumwirtschaft\"), die Pläne, vor allem den Osten, aber auch den Westen zu besiedeln (der \"Generalplan Ost\" in seinen verschiedenen Varianten), und der Wille, einen Großteil der sowjetischen Bevölkerung durch Sterilisation zu vernichten (der \"Hungerplan\"), sowohl in den Visionen als auch in der Umsetzung miteinander interagieren. Zweitens vergleichen wir, wie die deutschen Besatzer die landwirtschaftliche Nutzung der Ukraine und Frankreichs durchführten, die die wichtigsten landwirtschaftlichen Erwerbungen Nazideutschlands waren. Second, we comparare how German occupants carried out agricultural exploitation of Ukraine and France, which were the main agricultural acquisitions of Nazi Germany. Wie haben sich deutsche Agrarwissenschaftler darauf eingestellt, die Landwirtschaft der von ihnen beherrschten Länder umzugestalten? Mit welchen Ergebnissen? Wir zeigen, dass sie sich sowohl im Osten als auch im Westen auf bestehende Verwaltungsstrukturen stützten. Drittens zeigen wir Verbindungen und Übertragungen zwischen diesen beiden Besatzungsregimen auf: die Praxis, Weidetiere zwangsweise und massiv umzusiedeln, um den Produktionsbedarf zu decken, die Einsetzung deutscher Landwirtschaftsmanager, um die lokalen Bauern zu regieren (\"Landwirtschaftsführer\"), die Gründung der Ostland-Farming-Gesellschaft sowohl in der besetzten Sowjetunion als auch im besetzten Frankreich, und der Anbau der Rubber-Plant Kok-Sagyz."
  },
  "field": [
    "history"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": " German Agricultural Occupation of France and Ukraine, 1940-1944 ",
    "fr": " German Agricultural Occupation of France and Ukraine, 1940-1944 ",
    "es": " Ocupación agrícola alemana de Francia y Ucrania, 1940-1944",
    "de": " Deutsche landwirtschaftliche Besatzung Frankreichs und der Ukraine, 1940-1944"
  },
  "pubId": 416652,
  "score": 770.7000000000087,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "EHESS",
      "firstname": "Margot",
      "lastname": "Lyautey"
    },
    {
      "entity": "CNRS",
      "firstname": "Elie",
      "lastname": "Elie"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "scientific-paper"
  ],
  "url": "https://hal.archives-ouvertes.fr/hal-02562731",
  "yt": "",
  "originalLang": "fr"
}
