{
  "contact": {
    "entity": "Institut D'Etudes Avancées De Paris",
    "firstname": "Raul",
    "lastname": "Matta"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658245095,
  "date": [
    "2022-06-20",
    "2022-06-21"
  ],
  "description": {
    "fr": "« Paysages alimentaires conviviaux » est un forum intersectoriel à la croisée des sciences sociales, des arts et la culture, de la cuisine et de l’activisme. Il vise à combler partiellement ce que les critiques du concept de durabilité appellent son « déficit culturel », à savoir que les humanistes universitaires, les scientifiques des « pays des Suds », la société civile, les communautés locales, les artistes et autres travailleurs culturels n’ont pas été au centre des discussions sur ce qu’est et pourrait être la durabilité. Notre critique se concentre sur un sujet qui nous concerne tous, l’alimentation, en associant les concepts de convivialité et de paysages alimentaires. Nous pensons la convivialité comme une approche théorique vers des ordres sociaux plus justes et durables. Elle désigne l’équité, l’interdépendance entre humains et non-humains, le respect mutuel des uns et des autres et de l’environnement, et la prise en charge de la responsabilité conjointe des modes de vie et d’engagement.\nLes paysages alimentaires sont les environnements dans lesquels les pratiques, les valeurs, les significations et les représentations liées à l’alimentation se croisent avec les réalités matérielles qui entretiennent nos rapports avec la nourriture.\nLes participants, issus de différents secteurs d’activité, mènent des réflexions et des actions qui explorent et attirent l’attention\nsur les alliances humaines et plus qu’humaines nous permettant d’imaginer un avenir pour l’alimentation.",
    "en": "\"Convivial Food Landscapes\" is a cross-sector forum at the crossroads of social sciences, arts and culture, cuisine and activism. It aims to partially address what critics of the concept of sustainability call its \"cultural deficit\", namely that academic humanists, scientists from \"countries of the South\", civil society, local communities, artists and other cultural workers have not been at the center of discussions about what sustainability is and could be. Our critique focuses on a subject that concerns us all - food - by combining the concepts of conviviality and food landscapes. We see conviviality as a theoretical approach to more just and sustainable social orders. It denotes equity, interdependence between humans and non-humans, mutual respect for each other and the environment, and the assumption of joint responsibility for lifestyles and engagement.\nFood landscapes are the environments in which food-related practices, values, meanings and representations intersect with the material realities that sustain our relationships with food.\nThe participants, from different sectors of activity, are engaged in reflections and actions that explore and draw attention to\nto the human and more-than-human alliances that enable us to imagine a future for food.",
    "es": "\"Convivial Food Landscapes\" es un foro intersectorial en la encrucijada de las ciencias sociales, las artes y la cultura, la cocina y el activismo. Su objetivo es colmar parcialmente lo que los críticos del concepto de sostenibilidad denominan su \"déficit cultural\", a saber, que los humanistas académicos, los científicos de los \"países del Sur\", la sociedad civil, las comunidades locales, los artistas y otros trabajadores culturales no han estado en el centro de los debates sobre lo que es y podría ser la sostenibilidad. Nuestra crítica se centra en un tema que nos concierne a todos, la alimentación, combinando los conceptos de convivialidad y paisajes alimentarios. Entendemos la convivialidad como un enfoque teórico hacia órdenes sociales más justos y sostenibles. Significa equidad, interdependencia entre humanos y no humanos, respeto mutuo por los demás y por el medio ambiente, y asunción conjunta de responsabilidades en cuanto a estilos de vida y compromisos.\nLos paisajes alimentarios son los entornos en los que las prácticas, valores, significados y representaciones asociados a la alimentación se entrecruzan con las realidades materiales que sustentan nuestras relaciones con los alimentos.\nLos participantes, procedentes de distintos sectores de actividad, llevan a cabo reflexiones y acciones que exploran y llaman la atención sobre\nlas alianzas humanas y más-que-humanas que nos permitirán imaginar un futuro para la alimentación.",
    "de": "\"Convivial Food Landscapes\" ist ein sektorübergreifendes Forum an der Schnittstelle von Sozialwissenschaften, Kunst und Kultur, Kochen und Aktivismus. Es soll teilweise das beheben, was Kritiker des Nachhaltigkeitskonzepts als dessen \"kulturelles Defizit\" bezeichnen, nämlich dass akademische Humanisten, Wissenschaftler aus den \"Südländern\", die Zivilgesellschaft, lokale Gemeinschaften, Künstler und andere Kulturarbeiter nicht im Mittelpunkt der Diskussionen darüber standen, was Nachhaltigkeit ist und sein könnte. Unsere Kritik konzentriert sich auf ein Thema, das uns alle angeht, die Ernährung, und verbindet die Konzepte der Geselligkeit und der Ernährungslandschaften. Wir denken Konvivialität als einen theoretischen Ansatz hin zu gerechteren und nachhaltigeren Gesellschaftsordnungen. Sie bezeichnet Fairness, die gegenseitige Abhängigkeit von Menschen und Nicht-Menschen, den gegenseitigen Respekt füreinander und für die Umwelt sowie die Übernahme der gemeinsamen Verantwortung für Lebensweisen und Engagement.\nNahrungslandschaften sind Umgebungen, in denen sich die mit dem Essen verbundenen Praktiken, Werte, Bedeutungen und Vorstellungen mit den materiellen Realitäten überschneiden, die unsere Beziehung zum Essen aufrechterhalten.\nDie Teilnehmer aus verschiedenen Tätigkeitsbereichen führen Überlegungen und Aktionen durch, die Folgendes erforschen und auf sich aufmerksam machen\nauf die menschlichen und mehr als menschlichen Allianzen, die es uns ermöglichen, uns eine Zukunft für die Ernährung vorzustellen."
  },
  "field": [
    "anthropology",
    "arts-architecture-and-museology",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Paris",
  "name": {
    "fr": "Paysages alimentaires conviviaux : pour aller au-delà de la durabilité alimentaire",
    "en": "Friendly food landscapes: moving beyond food sustainability",
    "es": "Paisajes alimentarios amables: más allá de la sostenibilidad alimentaria",
    "de": "Gesellige Lebensmittellandschaften: Über die Nachhaltigkeit von Lebensmitteln hinausgehen"
  },
  "pubId": 416852,
  "score": 3481.9416666666443,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Institut D'Etudes Avancées De Paris",
      "firstname": "Raul",
      "lastname": "Matta"
    },
    {
      "entity": "IRD",
      "firstname": "Charles-Edouard",
      "lastname": "De Suremain"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "culture-and-the-arts",
    "human-behaviours-social-relations",
    "governance-democracy-civil-society",
    "inequalities-poverty-development"
  ],
  "time": "2 jours",
  "type": [
    "action-research",
    "conference-webinar",
    "cultural-practice"
  ],
  "url": "https://www.paris-iea.fr/fr/evenements/paysages-alimentaires-conviviaux-pour-aller-au-dela-de-la-durabilite-alimentaire",
  "yt": "",
  "originalLang": "fr"
}
