{
  "contact": {
    "entity": "Institut D'Etudes Avancées De Paris",
    "firstname": "Raul",
    "lastname": "Matta"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1658245095,
  "date": [
    "2022-06-20",
    "2022-06-21"
  ],
  "description": "« Paysages alimentaires conviviaux » est un forum intersectoriel à la croisée des sciences sociales, des arts et la culture, de la cuisine et de l’activisme. Il vise à combler partiellement ce que les critiques du concept de durabilité appellent son « déficit culturel », à savoir que les humanistes universitaires, les scientifiques des « pays des Suds », la société civile, les communautés locales, les artistes et autres travailleurs culturels n’ont pas été au centre des discussions sur ce qu’est et pourrait être la durabilité. Notre critique se concentre sur un sujet qui nous concerne tous, l’alimentation, en associant les concepts de convivialité et de paysages alimentaires. Nous pensons la convivialité comme une approche théorique vers des ordres sociaux plus justes et durables. Elle désigne l’équité, l’interdépendance entre humains et non-humains, le respect mutuel des uns et des autres et de l’environnement, et la prise en charge de la responsabilité conjointe des modes de vie et d’engagement.\nLes paysages alimentaires sont les environnements dans lesquels les pratiques, les valeurs, les significations et les représentations liées à l’alimentation se croisent avec les réalités matérielles qui entretiennent nos rapports avec la nourriture.\nLes participants, issus de différents secteurs d’activité, mènent des réflexions et des actions qui explorent et attirent l’attention\nsur les alliances humaines et plus qu’humaines nous permettant d’imaginer un avenir pour l’alimentation.",
  "field": [
    0,
    1,
    19
  ],
  "lang": "en",
  "location": "Paris",
  "name": "Paysages alimentaires conviviaux : pour aller au-delà de la durabilité alimentaire",
  "pubId": 416852,
  "score": 3481.9416666666443,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "Institut D'Etudes Avancées De Paris",
      "firstname": "Raul",
      "lastname": "Matta"
    },
    {
      "entity": "IRD",
      "firstname": "Charles-Edouard",
      "lastname": "De Suremain"
    }
  ],
  "thematic": [
    2,
    6,
    13,
    7,
    14
  ],
  "time": "2 jours",
  "type": [
    6,
    15,
    36
  ],
  "url": "https://www.paris-iea.fr/fr/evenements/paysages-alimentaires-conviviaux-pour-aller-au-dela-de-la-durabilite-alimentaire",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1658329942,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658329942,
      "content": null
    }
  ]
}