{
  "contact": {
    "entity": "The University Of British Columbia",
    "firstname": "Yves",
    "lastname": "Tiberghien"
  },
  "continent": [
    0
  ],
  "country": [
    18,
    14
  ],
  "createdAt": 1658323181,
  "date": null,
  "description": "After the introduction of GM seeds and the start of GMO trade in 1996, a battle has played out at regional, national, and global levels in every region of the planet around the search for the proper balance of regulations required to support innovative food and health science, while protecting biodiversity and local ecosystems, as well as long-term health, culture, and consumer rights. Complicating matters, the biotech industry had the first-mover advantage and initial control over information, leading to early regulatory victories in the US but also in Europe, Japan, and Korea, as well as in the Organization for Economic Cooperation and\nDevelopment (OECD) and the World Trade Organization (WTO). Thus, by 1996, global and national regulations were in the process of converging toward the principle of “substantial equivalence,” according to which GMOs should not be regulated in any more stringent ways than regular crops. This initial consensus included Japan, Korea, Taiwan, and China, where economic and trade ministries, as well as scientists and business, supported the “pro-science” and “pro-trade” approach. This consensus began to fray in 1997–98 with policy reversal in the European Union and the start of a moratorium in 1998 banning new approval of GM crops and seeds for planting and consumption. The EU went on to develop strict new regulations, enshrining the “precautionary principle,” according to which more data on environmental and health impacts should be gathered over time and safeguards applied until independently collected data corroborates the view that GM crops do not negatively affect human health. between 1999 and 2001, Japan, Korea, and even China, all experienced policy reversals and began to adopt rules and laws that required mandatory labeling, imposed environmental assessments and tough guidelines on new approvals, and restricted experimental tests of GM crops in real open fields. This book chapter explores the many challenges of the GMO battle.",
  "field": [
    5,
    11,
    14,
    24,
    25,
    15
  ],
  "lang": "fr",
  "location": "",
  "name": "The Battle over GMOs in Korea and Japan",
  "pubId": 416952,
  "score": 1425.2000000000053,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "The University Of British Columbia",
      "firstname": "Yves",
      "lastname": "Tiberghien"
    }
  ],
  "thematic": [
    2,
    7,
    12,
    5,
    16,
    21,
    22,
    20
  ],
  "time": "",
  "type": [
    1,
    2,
    25
  ],
  "url": "https://muse.jhu.edu/book/81797",
  "yt": "",
  "zone": [
    0,
    0
  ],
  "lastEvent": {
    "at": 1658329922,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658329922,
      "content": null
    }
  ]
}