{
  "contact": {
    "entity": "The University Of British Columbia",
    "firstname": "Yves",
    "lastname": "Tiberghien"
  },
  "continent": [
    "asia"
  ],
  "country": [
    "korea-south",
    "japan"
  ],
  "createdAt": 1658323181,
  "date": null,
  "description": {
    "en": "Following the introduction of genetically modified seeds and the start of GMO trade in 1996, a battle has been waged at regional, national and global levels in all regions of the world to find the right balance between the regulations needed to support innovative food science and health, while protecting biodiversity and local ecosystems, as well as long-term health, culture and consumer rights. To complicate matters further, the biotech industry was the first to take the initiative and control the information, which earned it the first regulatory victories in the U.S., but also in Europe, Japan and Korea, as well as at the Organization for Economic Cooperation and Development (OECD) and the World Health Organization (WHO). The biotech industry was the first to take the initiative and control the information, which earned it the first regulatory victories in the U.S., but also in Europe, Japan and Korea, as well as at the Organization for Economic Cooperation and Development (OECD) and the World Trade Organization (WTO). Thus, by 1996, global and national regulations were in the process of converging toward the principle of \"substantial equivalence,\" whereby GMOs should not be regulated more strictly than normal crops. This initial consensus included Japan, Korea, Taiwan and China, where economic and trade ministries, as well as scientists and companies, supported the \"pro-science\" and \"pro-trade\" approach. This consensus began to break down in 1997-98 with the change of policy in the European Union and the initiation of a moratorium in 1998 prohibiting the re-approval of genetically modified crops and seeds for planting and consumption. Between 1999 and 2001, Japan, Korea, and even China reversed their policies and began adopting regulations and laws requiring mandatory labeling, imposing strict environmental assessments and guidelines for new approvals, and restricting experimental testing of GM crops in actual open fields. This book chapter explores the many challenges of the GMO battle.",
    "fr": "Depuis l'introduction des semences génétiquement modifiées et le début du commerce des OGM en 1996, une bataille a été menée aux niveaux régional, national et mondial dans toutes les régions du monde pour trouver le juste équilibre entre les réglementations nécessaires pour soutenir la science alimentaire innovante et la santé, tout en protégeant la biodiversité et les écosystèmes locaux, ainsi que la santé à long terme, la culture et les droits des consommateurs. Pour compliquer encore les choses, l'industrie biotechnologique a été la première à prendre l'initiative et à contrôler l'information, ce qui lui a permis de remporter les premières victoires réglementaires aux États-Unis, mais aussi en Europe, au Japon et en Corée, ainsi qu'au sein de l'Organisation de coopération et de développement économiques (OCDE) et de l'Organisation mondiale de la santé (OMS). L'industrie biotechnologique a été la première à prendre l'initiative et à contrôler l'information, ce qui lui a permis de remporter les premières victoires réglementaires aux États-Unis, mais aussi en Europe, au Japon et en Corée, ainsi qu'au sein de l'OCDE et de l'Organisation mondiale du commerce (OMC). Ainsi, en 1996, les réglementations mondiales et nationales étaient en train de converger vers le principe de \"l'équivalence en substance\", selon lequel les OGM ne devraient pas être réglementés de manière plus stricte que les cultures normales. Ce consensus initial incluait le Japon, la Corée, Taïwan et la Chine, où l'approche \"pro-science\" et \"pro-commerce\" était soutenue par les ministères des finances et du commerce, ainsi que par les scientifiques et les entreprises. Ce consensus a commencé à s'effriter en 1997-98 avec le changement de politique de l'Union européenne et l'instauration d'un moratoire en 1998 interdisant la réapprobation des cultures et des semences génétiquement modifiées pour la plantation et la consommation. Entre 1999 et 2001, le Japon, la Corée et même la Chine ont inversé leur politique et ont commencé à adopter des règlements et des lois exigeant l'étiquetage obligatoire, imposant des évaluations environnementales strictes et des lignes directrices pour les nouvelles autorisations, et limitant les essais expérimentaux de cultures génétiquement modifiées en plein champ. Ce chapitre du livre explore les nombreux défis de la bataille des OGM.",
    "es": "Tras la introducción de las semillas modificadas genéticamente y el inicio del comercio de OMG en 1996, se ha librado una batalla a escala regional, nacional y mundial en todas las regiones del planeta en torno a la búsqueda de un equilibrio adecuado entre las normativas necesarias para apoyar la ciencia innovadora de la alimentación y la salud, protegiendo al mismo tiempo la biodiversidad y los ecosistemas locales, así como la salud a largo plazo, la cultura y los derechos de los consumidores. Para complicar aún más las cosas, la industria biotecnológica fue la primera en tomar la iniciativa y en controlar la información, lo que le valió las primeras victorias reguladoras en EE.UU., pero también en Europa, Japón y Corea, así como en la Organización para la Cooperación y el Desarrollo Económicos (OCDE) y la Organización Mundial de la Salud (OMS).\nDesarrollo Económico (OCDE) y la Organización Mundial del Comercio (OMC). Así, en 1996, las normativas mundiales y nacionales estaban en proceso de converger hacia el principio de \"equivalencia sustancial\", según el cual los OMG no debían regularse de forma más estricta que los cultivos normales. Este consenso inicial incluía a Japón, Corea, Taiwán y China, donde los ministerios de economía y comercio, así como los científicos y las empresas, apoyaban el enfoque \"pro-ciencia\" y \"pro-comercio\". Este consenso empezó a resquebrajarse en 1997-98 con el cambio de política en la Unión Europea y el inicio de una moratoria en 1998 que prohibía la nueva aprobación de cultivos y semillas modificados genéticamente para la siembra y el consumo. Entre 1999 y 2001, Japón, Corea e incluso China dieron marcha atrás en sus políticas y empezaron a adoptar normas y leyes que exigían el etiquetado obligatorio, imponían evaluaciones ambientales y directrices estrictas para las nuevas autorizaciones, y restringían las pruebas experimentales de cultivos modificados genéticamente en campos abiertos reales. Este capítulo del libro explora los numerosos retos de la batalla de los OMG.",
    "de": "Nach der Einführung von GV-Saatgut und dem Beginn des GVO-Handels im Jahr 1996 wurde auf regionaler, nationaler und globaler Ebene in jeder Region des Planeten ein Kampf um die Suche nach dem richtigen Gleichgewicht von Regulierungen geführt, die erforderlich sind, um innovative Lebensmittel- und Gesundheitswissenschaften zu unterstützen und gleichzeitig die biologische Vielfalt und lokale Ökosysteme sowie langfristige Gesundheits-, Kultur- und Verbraucherrechte zu schützen. Die Biotech-Industrie hatte den Erstverwendungsvorteil und die anfängliche Kontrolle über Informationen, was zu frühen regulatorischen Siegen in den USA, aber auch in Europa, Japan und Korea sowie in der Organisation für wirtschaftliche Zusammenarbeit und der Welthandelsorganisation (WTO) führte.\nDevelopment (OECD) und der World Trade Organization (WTO). So waren 1996 globale und nationale Vorschriften im Prozess der Annäherung an das Prinzip der \"substanziellen Äquivalenz\", demzufolge GVOs nicht in strengerer Weise als reguläre Kulturen reguliert werden sollten. Dieser anfängliche Konsens umfasste Japan, Korea, Taiwan und China, wo Wirtschafts- und Handelsministerien sowie Wissenschaftler und Unternehmen den \"pro-wissenschaftlichen\" und \"pro-handelstechnischen\" Ansatz unterstützten. Dieser Konsens begann 1997-98 mit einem politischen Umschwung in der Europäischen Union und dem Beginn eines Moratoriums im Jahr 1998, das die Neuzulassung von gentechnisch veränderten Pflanzen und Samen für die Anpflanzung und den Verbrauch verbietet, zu brechen. Die EU machte sich daran, strenge neue Vorschriften zu entwickeln, die das \"Vorsorgeprinzip\" enthielten, demzufolge mehr Daten über Umwelt- und Gesundheitsauswirkungen im Laufe der Zeit gesichert werden sollten und Sicherheitsvorkehrungen getroffen werden sollten, bis die gesammelten Daten die Auffassung untermauern, dass gentechnisch veränderte Pflanzen keine negativen Auswirkungen auf die menschliche Gesundheit haben. Zwischen 1999 und 2001 erlebten Japan, Korea und sogar China alle eine politische Kehrtwende und erließen Vorschriften und Gesetze, die eine obligatorische Kennzeichnung vorschrieben, Umweltprüfungen und strenge Richtlinien für Neuzulassungen auferlegten und experimentelle Tests von gentechnisch veränderten Pflanzen in realen offenen Feldern einschränkten. Dieses Buchkapitel erläutert die zahlreichen Herausforderungen des GVO-Kampfes."
  },
  "field": [
    "economics-statistics",
    "law",
    "philosophy-incl-ethics",
    "ecology-environmental-sciences",
    "engineering-and-technology",
    "political-science"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "The Battle over GMOs in Korea and Japan",
    "fr": "The Battle over GMOs in Korea and Japan",
    "es": "La batalla de los OMG en Corea y Japón",
    "de": "The Battle over GMOs in Korea und Japan"
  },
  "pubId": 416952,
  "score": 1425.2000000000053,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "The University Of British Columbia",
      "firstname": "Yves",
      "lastname": "Tiberghien"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "economy-business-markets-finance",
    "consumption-and-production-patterns",
    "international-relations-and-co-operation",
    "public-policy-evaluation-impact",
    "risks-crisis-management",
    "public-health"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study",
    "books-and-book-chapters"
  ],
  "url": "https://muse.jhu.edu/book/81797",
  "yt": "",
  "originalLang": "fr"
}
