{
  "contact": {
    "entity": "University Of British Columbia",
    "firstname": "Yves",
    "lastname": "Tiberghien"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1658323756,
  "date": null,
  "description": "\n\nSince the mid-1990s, a global political battle has developed around one of the most promising industries of the future: biotechnology. While transgenic technology showed great promise and became widely adopted in North America, it also became the target of a global resistance movement including non-governmental organizations (NGOs), key states, and international organizations. The emerging consensus among OECD countries embedded in the 1994 WTO agreement quickly collapsed after 1999, as the EU, Japan, Korea, and other countries led a counter-movement. The battle entails several dimensions—modern technology and human progress, global trade, environmental protection, health, food security, development, democratic deficit, and cultural identity—making it one of the fault lines in globalization. State policy with respect to genetically modified organisms (GMOs) includes both national regulations and support for global standards in international negotiations such as the 2000 Cartagena Protocol on Biosafety. This study analyzes the stakes in the battle for global governance, the key actors, and the principal battlefields. It then focuses on the roles of two key players, the EU and Japan, and how they led the move toward a more precautionary approach. The study reveals the political mechanisms behind this transformation, emphasizing the role of emerging civil society movements as the determining trigger for policy change.\n",
  "field": [
    "economics-statistics",
    "law",
    "political-science",
    "ecology-environmental-sciences",
    "engineering-and-technology"
  ],
  "lang": "fr",
  "location": "",
  "name": "The Battle for the Global Governance of Genetically Modified Organisms",
  "pubId": 417052,
  "score": 717.000000000012,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University Of British Columbia",
      "firstname": "Yves",
      "lastname": "Tiberghien"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "international-relations-and-co-operation",
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study",
    "scientific-paper"
  ],
  "url": "https://www.sciencespo.fr/ceri/sites/sciencespo.fr.ceri/files/etude124.pdf",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1658329932,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658329932,
      "content": null
    }
  ]
}