{
  "contact": {
    "entity": "University Of British Columbia",
    "firstname": "Yves",
    "lastname": "Tiberghien"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1658323756,
  "date": null,
  "description": {
    "en": "\n\nSince the mid-1990s, a global political battle has raged around one of the most promising industries of the future: biotechnology. While GM technology held great promise and was widely adopted in North America, it also became the target of a global resistance movement involving non-governmental organizations (NGOs), key states and international organizations. The emerging consensus among OECD countries, embodied in the 1994 WTO agreement, quickly collapsed after 1999, when the EU, Japan, Korea and other countries led a counter-movement. The battle encompasses several dimensions: modern technology and human progress, world trade, environmental protection, health, food security, development, democratic deficit and cultural identity, making it one of the dividing lines of globalization. State policy with respect to genetically modified organisms (GMOs) includes both national regulations and support for global norms in international negotiations such as the 2000 Cartagena Protocol on Biosafety. This study analyzes what is at stake in the battle for global governance, the key players and the main battlegrounds. It then focuses on the role of two key players, the EU and Japan, and how they led the move towards a more precautionary approach. The study reveals the political mechanisms underlying this transformation, highlighting the role of emerging civil society movements as a key determinant of political change.",
    "fr": "\n\nDepuis le milieu des années 1990, une bataille politique mondiale fait rage autour de l'une des industries les plus prometteuses de l'avenir : la biotechnologie. Si la technologie des OGM était très prometteuse et a été largement adoptée en Amérique du Nord, elle est également devenue la cible d'un mouvement de résistance mondial impliquant des organisations non gouvernementales (ONG), des États clés et des organisations internationales. Le consensus naissant entre les pays de l'OCDE, incarné par l'accord de l'OMC de 1994, s'est rapidement effondré après 1999, lorsque l'UE, le Japon, la Corée et d'autres ont pris la tête d'un contre-mouvement. La bataille englobe plusieurs dimensions : la technologie moderne et le progrès humain, le commerce mondial, la protection de l'environnement, la santé, la sécurité alimentaire, le développement, le déficit démocratique et l'identité culturelle, ce qui en fait l'une des lignes de démarcation de la mondialisation. La politique des États à l'égard des organismes génétiquement modifiés (OGM) comprend à la fois des réglementations nationales et le soutien à des normes mondiales dans le cadre de négociations internationales telles que le protocole de Carthagène sur la biosécurité (2000). Cette étude analyse les enjeux de la bataille pour la gouvernance mondiale, les acteurs clés et les principaux champs de bataille. Elle se concentre ensuite sur le rôle de deux acteurs clés, l'UE et le Japon, et sur la manière dont ils ont mené le mouvement vers une approche plus prudente. L'étude révèle les mécanismes politiques à l'origine de cette transformation, en soulignant le rôle des mouvements émergents de la société civile en tant que facteur déterminant du changement politique.",
    "es": "\n\nDesde mediados de la década de 1990, se ha desarrollado una batalla política mundial en torno a una de las industrias más prometedoras del futuro: la biotecnología. Aunque la tecnología transgénica era muy prometedora y se adoptó ampliamente en Norteamérica, también se convirtió en el blanco de un movimiento de resistencia mundial que incluía a organizaciones no gubernamentales (ONG), Estados clave y organizaciones internacionales. El consenso emergente entre los países de la OCDE, plasmado en el acuerdo de la OMC de 1994, se derrumbó rápidamente después de 1999, cuando la UE, Japón, Corea y otros países lideraron un movimiento contrario. La batalla abarca varias dimensiones: la tecnología moderna y el progreso humano, el comercio mundial, la protección del medio ambiente, la salud, la seguridad alimentaria, el desarrollo, el déficit democrático y la identidad cultural, lo que la convierte en una de las líneas divisorias de la globalización. La política estatal con respecto a los organismos modificados genéticamente (OMG) incluye tanto normativas nacionales como el apoyo a normas mundiales en negociaciones internacionales como el Protocolo de Cartagena sobre Bioseguridad de 2000. Este estudio analiza lo que está en juego en la batalla por la gobernanza mundial, los actores clave y los principales campos de batalla. A continuación, se centra en el papel de dos actores clave, la UE y Japón, y en cómo lideraron el avance hacia un enfoque más cautelar. El estudio revela los mecanismos políticos que subyacen a esta transformación, destacando el papel de los movimientos emergentes de la sociedad civil como detonante determinante del cambio político.\n",
    "de": "\n\nSeit Mitte der 1990er Jahre hat sich ein globaler politischer Kampf um eine der vielversprechendsten Industrien der Zukunft entwickelt: die Biotechnologie. While transgenic technology promised great promise and became widely adopted in North America, it also became the target of a global resistance movement including non-governmental organizations (NGOs), key states, and international organizations. The emerging consensus among OECD countries embedded in the 1994 WTO agreement quickly collapsed after 1999, as the EU, Japan, Korea, and other countries led a counter-movement. The battle entails several dimensions-modern technology and human progress, global trade, environmental protection, health, food security, development, democratic deficit, and cultural identity-making it one of the fault lines in globalization. Die staatliche Politik in Bezug auf genetisch veränderte Organismen (GMOs) umfasst sowohl nationale Regelungen als auch die Unterstützung globaler Standards bei internationalen Verhandlungen wie dem Cartagena-Protokoll von 2000 über Biosicherheit. Diese Studie analysiert die Herausforderungen im Kampf um die globale Governance, die Hauptakteure und die wichtigsten Schlachtfelder. Sie konzentriert sich dann auf die Rollen der beiden Hauptakteure, der EU und Japan, und wie sie die Bewegung hin zu einem stärker vorsorgenden Ansatz vorangetrieben haben. The study reveals the political mechanisms behind this transformation, emphasizing the role of emerging civil society movements as the determining trigger for policy change.\n"
  },
  "field": [
    "economics-statistics",
    "law",
    "political-science",
    "ecology-environmental-sciences",
    "engineering-and-technology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "The Battle for the Global Governance of Genetically Modified Organisms",
    "fr": "The Battle for the Global Governance of Genetically Modified Organisms",
    "es": "La batalla por la gobernanza mundial de los organismos modificados genéticamente",
    "de": "The Battle for the Global Governance of Genetically Modified Organisms (Der Kampf um die globale Verwaltung genetisch veränderter Organismen)"
  },
  "pubId": 417052,
  "score": 717.000000000012,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University Of British Columbia",
      "firstname": "Yves",
      "lastname": "Tiberghien"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "international-relations-and-co-operation",
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study",
    "scientific-paper"
  ],
  "url": "https://www.sciencespo.fr/ceri/sites/sciencespo.fr.ceri/files/etude124.pdf",
  "yt": "",
  "originalLang": "fr"
}
