{
  "contact": {
    "entity": "La Vie Quercynoise",
    "firstname": "Marie-Françoise",
    "lastname": "Plagès"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658324785,
  "date": [
    "2022-02-12"
  ],
  "description": " Lot. Un stage de cuisine pour concilier alimentation, santé et bien-être à Cahors\nL’atelier du 8 et Lili Bowl s’associent au travers d’un stage, qui se déroulera le samedi 12 février 2022 de 9 h 30 à 14 h à Cahors dans le Lot, pour faire découvrir la « cuisine vivante ».\nVanessa Giraud de « L’atelier du 8 » qui a ouvert son lieu il y a plus d’un an, pratique des mini-stages de Qi gong, des initiations à la marche nordique, des soins bien-être. Par le biais de différentes animations, elle souhaite « semer des petites graines de savoir et de création. Ce lieu doit devenir un lieu de partage et de connaissance ». Elle connaissait Lili Bowl et a adoré le concept de cette cuisine dont l’éthique est la marque de fabrique du restaurant ainsi que les créations alimentaires de Julie alliant savamment la composition des plats et les couleurs. Depuis qu’elle a créé son restaurant en juillet 2020, Julie prône les valeurs qu’elle défend en proposant une cuisine et une alimentation « bienveillante ». Sa démarche est au cœur d’une saine consommation autant pour l’être humain que pour l’environnement. C’est pourquoi la cuisine vivante est d’actualité. Elle en explique le concept : « la cuisine vivante permet de profiter de tous les bénéfices des aliments permettant ainsi de détoxifier le corps. Les aliments non-cuits gardent leur vitalité et leurs propriétés. C’est une cuisine nourrissante qui éveille tous les sens. L’idée de l’atelier du 12 février est de donner des recettes saines à mettre en pratique dans le quotidien. Cette cuisine permet des assemblages de couleurs, d’aliments qui peuvent être vite fait. Nous ferons avec des légumes de saison, bio ou des produits locaux, des épices, des fruits secs, des graines germées, des supers aliments… ».",
  "field": [
    "communication-and-media-studies",
    "biology",
    "chemistry-physics",
    "education-sciences",
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "Cahors",
  "name": "Stage de cuisine vivante, Cahors",
  "pubId": 417252,
  "score": 650.9460438596598,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "La Vie Quercynoise",
      "firstname": "Marie-Françoise",
      "lastname": "Plagès"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "food-agriculture-fishery",
    "culture-and-the-arts",
    "public-health"
  ],
  "time": "Une journée",
  "type": [
    "grassroot-action",
    "press-article",
    "recipe",
    "lessons",
    "cultural-practice"
  ],
  "url": "https://actu.fr/occitanie/cahors_46042/lot-un-stage-de-cuisine-pour-concilier-alimentation-sante-et-bien-etre-a-cahors_48545583.html",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1659532546,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1659532546,
      "content": null
    }
  ]
}