{
  "contact": {
    "entity": "La Vie Quercynoise",
    "firstname": "Marie-Françoise",
    "lastname": "Plagès"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658324785,
  "date": [
    "2022-02-12"
  ],
  "description": {
    "fr": " Lot. Un stage de cuisine pour concilier alimentation, santé et bien-être à Cahors\nL’atelier du 8 et Lili Bowl s’associent au travers d’un stage, qui se déroulera le samedi 12 février 2022 de 9 h 30 à 14 h à Cahors dans le Lot, pour faire découvrir la « cuisine vivante ».\nVanessa Giraud de « L’atelier du 8 » qui a ouvert son lieu il y a plus d’un an, pratique des mini-stages de Qi gong, des initiations à la marche nordique, des soins bien-être. Par le biais de différentes animations, elle souhaite « semer des petites graines de savoir et de création. Ce lieu doit devenir un lieu de partage et de connaissance ». Elle connaissait Lili Bowl et a adoré le concept de cette cuisine dont l’éthique est la marque de fabrique du restaurant ainsi que les créations alimentaires de Julie alliant savamment la composition des plats et les couleurs. Depuis qu’elle a créé son restaurant en juillet 2020, Julie prône les valeurs qu’elle défend en proposant une cuisine et une alimentation « bienveillante ». Sa démarche est au cœur d’une saine consommation autant pour l’être humain que pour l’environnement. C’est pourquoi la cuisine vivante est d’actualité. Elle en explique le concept : « la cuisine vivante permet de profiter de tous les bénéfices des aliments permettant ainsi de détoxifier le corps. Les aliments non-cuits gardent leur vitalité et leurs propriétés. C’est une cuisine nourrissante qui éveille tous les sens. L’idée de l’atelier du 12 février est de donner des recettes saines à mettre en pratique dans le quotidien. Cette cuisine permet des assemblages de couleurs, d’aliments qui peuvent être vite fait. Nous ferons avec des légumes de saison, bio ou des produits locaux, des épices, des fruits secs, des graines germées, des supers aliments… ».",
    "en": " Lot. A cooking course to reconcile diet, health and well-being in Cahors\nL'atelier du 8 and Lili Bowl are teaming up for a workshop on Saturday, February 12, 2022 from 9:30 a.m. to 2:00 p.m. in Cahors, Lot, to introduce people to \"living cooking\".\nVanessa Giraud of \"L'atelier du 8\", which opened its doors over a year ago, offers Qi gong mini-workshops, Nordic walking introductions and wellness treatments. Through her various activities, she hopes to \"sow small seeds of knowledge and creation. This place must become a place of sharing and knowledge\". She knew of Lili Bowl and loved the concept of this ethically-sound cuisine, as well as Julie's food creations, which skilfully combine the composition of dishes and colors. Since setting up her restaurant in July 2020, Julie has been advocating the values she upholds by offering \"caring\" cuisine and food. Her approach is at the heart of healthy consumption for both people and the environment. That's why live cooking is so relevant today. She explains the concept: \"Live cooking allows you to take advantage of all the benefits of food, thus detoxifying the body. Uncooked food retains its vitality and properties. It's a nourishing cuisine that awakens all the senses. The idea of the February 12 workshop is to provide healthy recipes that can be put into practice on a daily basis. It's a way of combining colors and foods that can be done quickly. We'll be using seasonal, organic or local vegetables, spices, dried fruit, sprouted seeds, superfoods...\".",
    "es": " Lote. Un curso de cocina para conciliar alimentación, salud y bienestar en Cahors\nL'atelier du 8 y Lili Bowl se asocian para organizar el sábado 12 de febrero de 2022, de 9.30 a 14.00 h, en Cahors (Lot), un curso de iniciación a la \"cocina viva\".\nVanessa Giraud, de \"L'atelier du 8\", que abrió sus puertas hace más de un año, ofrece minicursos de Qi gong, marcha nórdica y tratamientos de bienestar. A través de sus diversas actividades, espera \"sembrar pequeñas semillas de conocimiento y creatividad. Este lugar debe convertirse en un lugar para compartir y aprender\". Conoció Lili Bowl y le encantó el concepto de cocina ética del restaurante, así como las creaciones culinarias de Julie, que combinan hábilmente la composición de los platos y los colores. Desde que abrió su restaurante en julio de 2020, Julie promueve los valores que defiende ofreciendo una cocina y una alimentación \"solidarias\". Su enfoque se basa en un consumo saludable tanto para el ser humano como para el medio ambiente. Por eso la comida viva es tan pertinente hoy en día. Ella explica el concepto: \"La cocina viva permite aprovechar todos los beneficios de los alimentos, ayudando a desintoxicar el organismo. Los alimentos sin cocinar conservan su vitalidad y sus propiedades. Es una cocina nutritiva que despierta todos los sentidos\". La idea del taller del 12 de febrero es ofrecer recetas saludables que se puedan poner en práctica a diario. Es una forma de combinar colores y alimentos que se puede hacer rápidamente. Utilizaremos verduras de temporada, ecológicas o locales, especias, frutos secos, semillas germinadas, superalimentos, etc.\".",
    "de": " Lot. Ein Kochkurs zur Vereinbarkeit von Ernährung, Gesundheit und Wohlbefinden in Cahors\nL'atelier du 8\" und Lili Bowl veranstalten am Samstag, den 12. Februar 2022, von 9.30 bis 14.00 Uhr in Cahors im Departement Lot einen Workshop, um die \"lebendige Küche\" zu entdecken.\nVanessa Giraud von \"L'atelier du 8\", die ihren Ort vor über einem Jahr eröffnet hat, führt Minikurse in Qi Gong, Einführungen in Nordic Walking und Wellnessbehandlungen durch. Durch verschiedene Animationen möchte sie \"kleine Samen des Wissens und der Kreativität säen. Dieser Ort soll zu einem Ort des Teilens und des Wissens werden\". Sie kannte Lili Bowl und war begeistert von dem Konzept dieser Küche, deren Ethik das Markenzeichen des Restaurants ist, sowie von Julies Lebensmittelkreationen, die gekonnt die Zusammensetzung der Gerichte und die Farben miteinander verbinden. Seit der Gründung ihres Restaurants im Juli 2020 setzt sich Julie für die Werte ein, für die sie steht, indem sie eine \"wohlwollende\" Küche und Ernährung anbietet. Ihr Ansatz steht im Zentrum eines gesunden Konsums sowohl für den Menschen als auch für die Umwelt. Aus diesem Grund ist die lebendige Küche aktuell. Sie erklärt das Konzept: \"Die lebendige Küche ermöglicht es, alle Vorteile der Lebensmittel zu nutzen und so den Körper zu entgiften. Ungekochte Lebensmittel behalten ihre Vitalität und ihre Eigenschaften. Es ist eine nahrhafte Küche, die alle Sinne anspricht. Die Idee des Workshops am 12. Februar ist es, gesunde Rezepte zu vermitteln, die man im Alltag umsetzen kann. Diese Küche ermöglicht Zusammenstellungen von Farben und Lebensmitteln, die schnell gemacht werden können. Wir werden mit saisonalem, biologischem Gemüse oder lokalen Produkten, Gewürzen, getrockneten Früchten, gekeimten Samen, Superfoods ... arbeiten\"."
  },
  "field": [
    "communication-and-media-studies",
    "biology",
    "chemistry-physics",
    "education-sciences",
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "Cahors",
  "name": {
    "fr": "Stage de cuisine vivante, Cahors",
    "en": "Live cooking course, Cahors",
    "es": "Curso de cocina en vivo, Cahors",
    "de": "Praktikum in der Lebendigen Küche, Cahors"
  },
  "pubId": 417252,
  "score": 650.9460438596598,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "La Vie Quercynoise",
      "firstname": "Marie-Françoise",
      "lastname": "Plagès"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "food-agriculture-fishery",
    "culture-and-the-arts",
    "public-health"
  ],
  "time": "Une journée",
  "type": [
    "grassroot-action",
    "press-article",
    "recipe",
    "lessons",
    "cultural-practice"
  ],
  "url": "https://actu.fr/occitanie/cahors_46042/lot-un-stage-de-cuisine-pour-concilier-alimentation-sante-et-bien-etre-a-cahors_48545583.html",
  "yt": "",
  "originalLang": "fr"
}
