{
  "contact": {
    "entity": "La Vie Quercynoise",
    "firstname": "Jean-Claude",
    "lastname": "Bonnemère"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658325713,
  "date": [
    "2017-07-07"
  ],
  "description": {
    "fr": " La SAS Cantaveylot développe son activité près de Figeac. Créée en 2010, la coopérative Cantaveylot s’est constituée autour d’un petit groupe de trente producteurs de lait indépendants (du Cantal, du Lot, et de l’Aveyron), implantés dans un rayon de 20 km autour de Bagnac. Engagée à travers la démarche Bleu Blanc Cœur, pour la production d’un lait de qualité, l’entreprise collecte près de dix millions de litres de lait par an. Stocké sur le site bagnacois, le lait récolté dans les trente fermes est ensuite acheminé par camion sur un site d’embouteillage basé dans la région Centre. Huit millions de litres de lait UHT en ressortent transformés et mis en bouteille. Celui-ci est commercialisé pour moitié dans la région, et l’autre écoulée dans les magasins Franprix de la région parisienne. Afin de valoriser les deux millions de litres d’excédents non commercialisés, Cantaveylot souhaite à présent créer une unité de fabrication de yaourts fermiers au label Bleu Blanc Cœur. Celle-ci prendrait place dans la partie disponible de la laiterie, imposant aussi à l’entreprise l’embauche d’un commercial et d’un agent technique chargé de production. Le montant de l’investissement s’élève à 147 570 € HT pour la partie immobilière et 338 800 € HT pour la partie matériel.",
    "en": " SAS Cantaveylot is expanding near Figeac. Founded in 2010, the Cantaveylot cooperative was built around a small group of thirty independent milk producers (from Cantal, Lot and Aveyron), located within a 20 km radius of Bagnac. Committed to producing quality milk through the Bleu Blanc Coeur program, the company collects nearly ten million liters of milk a year. Stored at the Bagnac site, the milk collected from the thirty farms is then transported by truck to a bottling plant based in the Centre region of France. Eight million liters of UHT milk are processed and bottled. Half is sold in the region, the other half in Franprix stores in the Paris region. To make the most of the two million liters of unmarketed surplus, Cantaveylot now wants to set up a production unit for Bleu Blanc Coeur label farm yoghurts. This would take place in the available part of the dairy, requiring the company to hire a sales representative and a technical production manager. The investment amounts to €147,570 (excluding VAT) for the real estate and €338,800 (excluding VAT) for the equipment.",
    "es": " SAS Cantaveylot amplía su actividad cerca de Figeac. Fundada en 2010, la cooperativa Cantaveylot está formada por un pequeño grupo de treinta productores de leche independientes (de las regiones de Cantal, Lot y Aveyron) situados en un radio de 20 km alrededor de Bagnac. Comprometida con la producción de leche de calidad a través del régimen Bleu Blanc Coeur, recoge cerca de diez millones de litros de leche al año. Almacenada en las instalaciones de Bagnac, la leche recogida en las treinta explotaciones se transporta en camiones hasta una planta de embotellado situada en la región Centro. Se procesan y embotellan ocho millones de litros de leche UHT. La mitad se vende en la región y la otra mitad en las tiendas Franprix de la región parisina. Para aprovechar al máximo los dos millones de litros de excedente no comercializado, Cantaveylot quiere crear ahora una unidad de producción de yogures de granja con la etiqueta Bleu Blanc Coeur. Esto se llevaría a cabo en la parte disponible de la lechería, lo que obligaría a la empresa a contratar a un comercial y a un responsable técnico de producción. La inversión asciende a 147.570 euros sin IVA para el inmueble y a 338.800 euros sin IVA para el equipamiento.",
    "de": " Die SAS Cantaveylot baut ihre Tätigkeit in der Nähe von Figeac aus. Die 2010 gegründete Genossenschaft Cantaveylot besteht aus einer kleinen Gruppe von dreißig unabhängigen Milcherzeugern (aus den Departements Cantal, Lot und Aveyron), die in einem Umkreis von 20 km um Bagnac angesiedelt sind. Das Unternehmen, das sich im Rahmen der Initiative Bleu Blanc Coeur für die Erzeugung von Qualitätsmilch engagiert, sammelt jährlich fast zehn Millionen Liter Milch. Die auf den dreißig Bauernhöfen gesammelte Milch wird am Standort Bagnac gelagert und anschließend per LKW zu einer Abfüllanlage in der Region Centre transportiert. Dort werden acht Millionen Liter UHT-Milch verarbeitet und abgefüllt. Diese wird zur Hälfte in der Region vermarktet, während die andere Hälfte in den Franprix-Läden im Großraum Paris abgesetzt wird. Um die zwei Millionen Liter nicht vermarkteter Überschüsse zu verwerten, möchte Cantaveylot nun eine Anlage zur Herstellung von Bauernjoghurt mit dem Label Bleu Blanc Coeur errichten. Diese würde im verfügbaren Teil der Molkerei entstehen, was auch die Einstellung eines Vertriebsmitarbeiters und eines technischen Mitarbeiters für die Produktion erforderlich machen würde. Die Investitionssumme beläuft sich auf 147 570 € (ohne MwSt.) für den Immobilienteil und 338 800 € (ohne MwSt.) für den Materialteil."
  },
  "field": [
    "communication-and-media-studies",
    "economics-statistics",
    "engineering-and-technology"
  ],
  "lang": "fr",
  "location": "Bagnac-sur-Célé",
  "name": {
    "fr": "Coopérative Cantaveylot: création d'une unité de yaourt fermiers Bleu Blanc Coeur pour valoriser les excédents de lait non-commercialisés",
    "en": "Cantaveylot Cooperative: creation of a Bleu Blanc Coeur farm yogurt unit to make the most of unmarketed milk surpluses",
    "es": "Cooperativa de Cantaveylot: creación de una unidad de yogur de granja Bleu Blanc Coeur para aprovechar los excedentes de leche que no se venden en el mercado.",
    "de": "Cantaveylot-Genossenschaft: Gründung einer Joghurt-Einheit für die Herstellung von Joghurt \"Bleu Blanc Coeur\", um nicht vermarktete Milchüberschüsse zu verwerten"
  },
  "pubId": 417352,
  "score": 458.7460438596406,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "La Vie Quercynoise",
      "firstname": "Jean-Claude",
      "lastname": "Bonnemère"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "press-article",
    "business-model",
    "supply-chain"
  ],
  "url": "https://actu.fr/occitanie/bagnac-sur-cele_46015/la-sas-cantaveylot-va-developper-activite-pres-figeac_8964548.html",
  "yt": "",
  "originalLang": "fr"
}
