{
  "contact": {
    "entity": "La Vie Quercynoise",
    "firstname": "Jean-Claude",
    "lastname": "Bonnemère"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658325713,
  "date": [
    "2017-07-07"
  ],
  "description": " La SAS Cantaveylot développe son activité près de Figeac. Créée en 2010, la coopérative Cantaveylot s’est constituée autour d’un petit groupe de trente producteurs de lait indépendants (du Cantal, du Lot, et de l’Aveyron), implantés dans un rayon de 20 km autour de Bagnac. Engagée à travers la démarche Bleu Blanc Cœur, pour la production d’un lait de qualité, l’entreprise collecte près de dix millions de litres de lait par an. Stocké sur le site bagnacois, le lait récolté dans les trente fermes est ensuite acheminé par camion sur un site d’embouteillage basé dans la région Centre. Huit millions de litres de lait UHT en ressortent transformés et mis en bouteille. Celui-ci est commercialisé pour moitié dans la région, et l’autre écoulée dans les magasins Franprix de la région parisienne. Afin de valoriser les deux millions de litres d’excédents non commercialisés, Cantaveylot souhaite à présent créer une unité de fabrication de yaourts fermiers au label Bleu Blanc Cœur. Celle-ci prendrait place dans la partie disponible de la laiterie, imposant aussi à l’entreprise l’embauche d’un commercial et d’un agent technique chargé de production. Le montant de l’investissement s’élève à 147 570 € HT pour la partie immobilière et 338 800 € HT pour la partie matériel.",
  "field": [
    "communication-and-media-studies",
    "economics-statistics",
    "engineering-and-technology"
  ],
  "lang": "fr",
  "location": "Bagnac-sur-Célé",
  "name": "Coopérative Cantaveylot: création d'une unité de yaourt fermiers Bleu Blanc Coeur pour valoriser les excédents de lait non-commercialisés",
  "pubId": 417352,
  "score": 458.7460438596406,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "La Vie Quercynoise",
      "firstname": "Jean-Claude",
      "lastname": "Bonnemère"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "press-article",
    "business-model",
    "supply-chain"
  ],
  "url": "https://actu.fr/occitanie/bagnac-sur-cele_46015/la-sas-cantaveylot-va-developper-activite-pres-figeac_8964548.html",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1659532556,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1659532556,
      "content": null
    }
  ]
}