{
  "contact": {
    "entity": "INRAE",
    "firstname": "Sophie",
    "lastname": "Nicklaus"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658413687,
  "date": [
    "2030-01-01"
  ],
  "description": "Le plan local d’urbanisme intercommunal, habitat et déplacements (PLUi-HD), adopté le 19 décembre 2019, fait de la limitation de l’étalement urbain l’une de ses priorités. Ce document opposable sanctuarise le foncier agricole et viticole sur le territoire de la métropole dijonnaise, en limitant l’urbanisation de terres actuellement non construites à 20 hectares sur la période 2020 à 2030. 45 % du territoire de la métropole sont des terres agricoles ou viticoles. Cette règle impose de redistribuer la ville sur elle-même, en tirant profit des dents creuses et en densifiant raisonnablement l’habitat, plutôt qu’en rognant sur les terres agricoles à proximité de la ville. Les quartiers sont conçus et aménagés comme des polarités offrant un maximum de services de proximité à leurs habitants, limitant les déplacements tout en encourageant les mobilités douces. Cette vision urbaine réduira de 30% la consommation des espaces naturels et agricoles par rapport à la décennie 2010-2020. Le PLUi-HD engage également la métropole dans des actions visant à protéger les terres agricoles et viticoles. Par exemple : l’affectation de terres agricoles à des agriculteurs, maraîchers, arboriculteurs ou viticulteurs, s’engageant dans une agriculture vivrière de proximité vertueuse pour la qualité des produits et de l’environnement en lien avec la chambre d’agriculture de Côte-d’Or, la conduite d’une politique d’urbanisme garantissant la préservation des corridors écologiques, des arbres, de la biodiversité, des paysages, la protection des trames vertes dans les quartiers résidentiels, l’acquisition de terres agricoles et de fermes, à l’image du plateau de La Cras (160 hectares achetés en 2013 pour implanter des vignes et des activités agricoles à faibles intrants de synthèse) ou de la ferme de Motte Giron, l’ambitieux programme de réintroduction de la vigne du Dijonnois (300 ha fléchés et le projet d’obtenir une appellation \"Dijon\" auprès de l’Institut national des appellations d’origine).",
  "field": [
    "management-public-administration",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": "PHLUi-HD métropole dijonnaise pour sanctuariser le foncier agricole et viticole",
  "pubId": 417852,
  "score": 667.5842105263198,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Sophie",
      "lastname": "Nicklaus"
    }
  ],
  "thematic": [
    "public-policy-evaluation-impact",
    "food-agriculture-fishery",
    "cities-mobility-urban-planning"
  ],
  "time": "2020/2030",
  "type": [
    "policy-document",
    "regulation"
  ],
  "url": "https://www.metropole-dijon.fr/Grands-projets/ProDij-Transition-alimentaire",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1658495348,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658495348,
      "content": null
    }
  ]
}