{
  "contact": {
    "entity": "INRAE",
    "firstname": "Sophie",
    "lastname": "Nicklaus"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658413687,
  "date": [
    "2030-01-01"
  ],
  "description": {
    "fr": "Le plan local d’urbanisme intercommunal, habitat et déplacements (PLUi-HD), adopté le 19 décembre 2019, fait de la limitation de l’étalement urbain l’une de ses priorités. Ce document opposable sanctuarise le foncier agricole et viticole sur le territoire de la métropole dijonnaise, en limitant l’urbanisation de terres actuellement non construites à 20 hectares sur la période 2020 à 2030. 45 % du territoire de la métropole sont des terres agricoles ou viticoles. Cette règle impose de redistribuer la ville sur elle-même, en tirant profit des dents creuses et en densifiant raisonnablement l’habitat, plutôt qu’en rognant sur les terres agricoles à proximité de la ville. Les quartiers sont conçus et aménagés comme des polarités offrant un maximum de services de proximité à leurs habitants, limitant les déplacements tout en encourageant les mobilités douces. Cette vision urbaine réduira de 30% la consommation des espaces naturels et agricoles par rapport à la décennie 2010-2020. Le PLUi-HD engage également la métropole dans des actions visant à protéger les terres agricoles et viticoles. Par exemple : l’affectation de terres agricoles à des agriculteurs, maraîchers, arboriculteurs ou viticulteurs, s’engageant dans une agriculture vivrière de proximité vertueuse pour la qualité des produits et de l’environnement en lien avec la chambre d’agriculture de Côte-d’Or, la conduite d’une politique d’urbanisme garantissant la préservation des corridors écologiques, des arbres, de la biodiversité, des paysages, la protection des trames vertes dans les quartiers résidentiels, l’acquisition de terres agricoles et de fermes, à l’image du plateau de La Cras (160 hectares achetés en 2013 pour implanter des vignes et des activités agricoles à faibles intrants de synthèse) ou de la ferme de Motte Giron, l’ambitieux programme de réintroduction de la vigne du Dijonnois (300 ha fléchés et le projet d’obtenir une appellation \"Dijon\" auprès de l’Institut national des appellations d’origine).",
    "en": "The Intercommunal Local Urban Plan, Housing and Transportation (PLUi-HD), adopted on December 19, 2019, makes limiting urban sprawl one of its priorities. This enforceable document safeguards agricultural and wine-growing land in the Dijon metropolitan area, limiting the urbanization of currently unbuilt land to 20 hectares over the period 2020 to 2030. 45% of the metropolitan area is farmland or wine-growing land. This rule imposes a redistribution of the city within itself, taking advantage of hollow spaces and reasonably densifying housing, rather than cutting back on agricultural land close to the city. Neighborhoods are designed and laid out as hubs offering a maximum of local services to their residents, limiting travel while encouraging soft mobility. This urban vision will reduce the consumption of natural and agricultural spaces by 30% compared to the 2010-2020 decade. The PLUi-HD also commits the metropolis to actions aimed at protecting agricultural and wine-growing land. These include the allocation of agricultural land to farmers, market gardeners, arboriculturists or winegrowers, committed to local food-producing agriculture that is virtuous in terms of product quality and the environment, in conjunction with the Côte-d'Or Chamber of Agriculture, the implementation of an urban planning policy guaranteeing the preservation of ecological corridors, trees, biodiversity and landscapes, and the protection of green corridors in residential areas, the acquisition of agricultural land and farms, such as the La Cras plateau (160 hectares purchased in 2013 to set up vineyards and agricultural activities with low synthetic inputs) or the Motte Giron farm, the ambitious program to reintroduce vines to the Dijon area (300 ha earmarked and the project to obtain a \"Dijon\" appellation from the Institut national des appellations d'origine).",
    "es": "El Plan Intermunicipal de Urbanismo, Vivienda y Transporte (PLUi-HD), aprobado el 19 de diciembre de 2019, hace de la limitación de la expansión urbana una de sus prioridades. Este documento de obligado cumplimiento salvaguarda el suelo agrícola y vitícola del área metropolitana de Dijon limitando a 20 hectáreas la urbanización del suelo actualmente no urbanizable entre 2020 y 2030. El 45% del área metropolitana es terreno agrícola o vitícola. Esta norma obliga a la ciudad a redistribuirse, aprovechando los espacios vacíos y densificando razonablemente las viviendas, en lugar de recortar las tierras agrícolas próximas a la ciudad. Los barrios se diseñan y desarrollan como puntos focales que ofrecen el máximo número de servicios locales a sus residentes, limitando los desplazamientos y fomentando al mismo tiempo una movilidad suave. Esta visión urbana reducirá el consumo de zonas naturales y agrícolas en un 30% con respecto a la década 2010-2020. El PLUi-HD también compromete a la metrópoli con acciones destinadas a proteger las tierras agrícolas y vitícolas. Entre ellas figuran la asignación de terrenos agrícolas a agricultores, horticultores, arboricultores o viticultores, comprometidos con una agricultura local de subsistencia virtuosa para la calidad de los productos y el medio ambiente, en colaboración con la Cámara de Agricultura de Côte-d'Or, la aplicación de una política urbanística que garantice la preservación de los corredores ecológicos, los árboles, la biodiversidad y los paisajes, y la protección de las pantallas verdes en las zonas residenciales, la adquisición de terrenos y explotaciones agrícolas, como la meseta de La Cras (160 hectáreas adquiridas en 2013 para implantar viñedos y actividades agrícolas con bajos niveles de insumos sintéticos) o la explotación de la Motte Giron, el ambicioso programa de reintroducción de la vid en la zona de Dijon (300 hectáreas previstas y planes para obtener la denominación \"Dijon\" del Institut national des appellations d'origine).",
    "de": "Der am 19. Dezember 2019 verabschiedete interkommunale lokale Städtebauplan, Siedlung und Verkehr (PLUi-HD) macht die Begrenzung der Zersiedelung zu einer seiner Prioritäten. Dieses einklagbare Dokument sichert das Agrar- und Weinbauland auf dem Gebiet der Metropole Dijon, indem es die Urbanisierung von derzeit unbebauten Flächen im Zeitraum 2020 bis 2030 auf 20 Hektar begrenzt. 45 % des Gebiets der Metropole sind Agrar- oder Weinbauflächen. Diese Regel schreibt vor, dass die Stadt auf sich selbst umverteilt werden muss, indem Hohlräume genutzt und die Siedlungen vernünftig verdichtet werden, anstatt die stadtnahen landwirtschaftlichen Flächen zu beschneiden. Die Stadtteile werden als Polaritäten konzipiert und gestaltet, die ihren Bewohnern ein Maximum an Nahversorgungsdiensten bieten, den Verkehr einschränken und gleichzeitig die sanfte Mobilität fördern. Diese urbane Vision wird den Verbrauch von natürlichen und landwirtschaftlichen Flächen im Vergleich zum Jahrzehnt 2010-2020 um 30% reduzieren. Der PLUi-HD verpflichtet die Metropole außerdem zu Maßnahmen zum Schutz von Agrar- und Weinbauflächen. Zum Beispiel: die Zuweisung von landwirtschaftlichen Flächen an Landwirte, Gemüse-, Obst- oder Weinbauern, die sich in Verbindung mit der Landwirtschaftskammer Côte-d'Or für eine für die Qualität der Produkte und die Umwelt tugendhafte Nahversorgungslandwirtschaft einsetzen, die Durchführung einer Stadtplanungspolitik, die die Erhaltung ökologischer Korridore, Bäume, der Artenvielfalt und der Landschaften gewährleistet, der Schutz der grünen Bahnen in Wohngebieten, Erwerb von landwirtschaftlichen Flächen und Bauernhöfen, wie das Plateau de La Cras (160 Hektar, die 2013 gekauft wurden, um Weinberge und landwirtschaftliche Aktivitäten mit geringem synthetischen Einsatz anzusiedeln) oder der Bauernhof Motte Giron, das ehrgeizige Programm zur Wiedereinführung der Weinreben im Dijongebiet (300 Hektar zweckgebunden und das Vorhaben, beim Nationalen Institut für Ursprungsbezeichnungen eine Bezeichnung \"Dijon\" zu erhalten)."
  },
  "field": [
    "management-public-administration",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": {
    "fr": "PHLUi-HD métropole dijonnaise pour sanctuariser le foncier agricole et viticole",
    "en": "PHLUi-HD Dijon metropolis to protect agricultural and wine-growing land",
    "es": "PHLUi-HD en el área metropolitana de Dijon para proteger las tierras agrícolas y vitícolas",
    "de": "PHLUi-HD Metropole Dijon zur Sicherung von Agrar- und Weinbaugrundstücken"
  },
  "pubId": 417852,
  "score": 667.5842105263198,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Sophie",
      "lastname": "Nicklaus"
    }
  ],
  "thematic": [
    "public-policy-evaluation-impact",
    "food-agriculture-fishery",
    "cities-mobility-urban-planning"
  ],
  "time": "2020/2030",
  "type": [
    "policy-document",
    "regulation"
  ],
  "url": "https://www.metropole-dijon.fr/Grands-projets/ProDij-Transition-alimentaire",
  "yt": "",
  "originalLang": "fr"
}
