{
  "contact": {
    "entity": "INRAE",
    "firstname": "Sophie",
    "lastname": "Nicklaus"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1658416473,
  "date": null,
  "description": "Assurer un approvisionnement en fruits et légumes de qualité issus des circuits courts et garantir aux producteurs du territoire un débouché local avec une juste rétribution : c’est sur la base de ce double objectif que Dijon métropole installe sa légumerie sur son territoire (zone industrielle de Beauregard à Longvic) qui sera fonctionnelle au printemps 2023. Cet équipement aura vocation à réceptionner les légumes de la région, à les préparer puis à les expédier vers les cuisines centrales (en particulier celle de la ville de Dijon) pour y être cuisinés. La légumerie sera dimensionnée dans un premier temps pour recevoir 200 à 400 tonnes de légumes par an, et pourra être agrandie jusqu’à atteindre une capacité de 2 000 tonnes annuelles. Son exploitation, prévue à partir du printemps 2023, sera confiée à une société coopérative. L’investissement, évalué à 2,5 M€, est soutenu par l’État  à hauteur de 300 000 € (plan de relance), et par la Région Bourgogne-Franche-Comté (400 000 €). Cette légumerie incarne la volonté de la collectivité de constituer une filière maraîchère forte sur le territoire.",
  "field": [
    5,
    24
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": "Construction de la légumerie de Dijon métropole",
  "pubId": 418252,
  "score": 4278.499999999993,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Sophie",
      "lastname": "Nicklaus"
    }
  ],
  "thematic": [
    2,
    12,
    5,
    4
  ],
  "time": "",
  "type": [
    34,
    41
  ],
  "url": "https://www.metropole-dijon.fr/Grands-projets/ProDij-Transition-alimentaire",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1658419167,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658419167,
      "content": null
    }
  ]
}