{
  "contact": {
    "entity": "INRAE",
    "firstname": "Sophie",
    "lastname": "Nicklaus"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658416473,
  "date": null,
  "description": {
    "fr": "Assurer un approvisionnement en fruits et légumes de qualité issus des circuits courts et garantir aux producteurs du territoire un débouché local avec une juste rétribution : c’est sur la base de ce double objectif que Dijon métropole installe sa légumerie sur son territoire (zone industrielle de Beauregard à Longvic) qui sera fonctionnelle au printemps 2023. Cet équipement aura vocation à réceptionner les légumes de la région, à les préparer puis à les expédier vers les cuisines centrales (en particulier celle de la ville de Dijon) pour y être cuisinés. La légumerie sera dimensionnée dans un premier temps pour recevoir 200 à 400 tonnes de légumes par an, et pourra être agrandie jusqu’à atteindre une capacité de 2 000 tonnes annuelles. Son exploitation, prévue à partir du printemps 2023, sera confiée à une société coopérative. L’investissement, évalué à 2,5 M€, est soutenu par l’État  à hauteur de 300 000 € (plan de relance), et par la Région Bourgogne-Franche-Comté (400 000 €). Cette légumerie incarne la volonté de la collectivité de constituer une filière maraîchère forte sur le territoire.",
    "en": "Ensuring a supply of quality fruit and vegetables from short distribution channels, and guaranteeing local producers a local outlet with fair remuneration: it is with these two objectives in mind that Dijon métropole is setting up a vegetable processing plant on its territory (Beauregard industrial estate in Longvic), which will be operational in spring 2023. The purpose of this facility will be to receive vegetables from the region, prepare them and then ship them to central kitchens (in particular that of the city of Dijon) for cooking. Initially, the plant will be designed to handle 200 to 400 tonnes of vegetables a year, and can be expanded to a capacity of 2,000 tonnes a year. Its operation, scheduled for spring 2023, will be entrusted to a cooperative society. The investment, estimated at €2.5 million, is supported by the French government (€300,000) and the Burgundy-Franche-Comté region (€400,000). This vegetable plant embodies the local authority's determination to build up a strong market-gardening industry in the region.",
    "es": "Asegurar el abastecimiento de frutas y hortalizas de calidad a partir de canales de distribución cortos y garantizar a los productores locales una salida de proximidad con una remuneración justa: sobre la base de este doble objetivo, el área metropolitana de Dijon instala en su territorio (polígono industrial de Beauregard, en Longvic) su fábrica de hortalizas, que estará operativa en la primavera de 2023. Esta instalación tendrá por objeto recibir las hortalizas de la región, prepararlas y enviarlas después a las cocinas centrales (en particular la de la ciudad de Dijon) para su cocción. La planta de transformación de hortalizas estará diseñada inicialmente para tratar entre 200 y 400 toneladas de hortalizas al año, y podría ampliarse hasta una capacidad de 2.000 toneladas anuales. Será explotada por una cooperativa a partir de la primavera de 2023. La inversión, valorada en 2,5 millones de euros, recibirá 300.000 euros del Gobierno francés (plan de recuperación) y 400.000 euros de la región de Borgoña-Franco Condado. Esta fábrica de hortalizas encarna la voluntad de las autoridades locales de crear un sector hortícola fuerte en la región.",
    "de": "Die Versorgung mit hochwertigem Obst und Gemüse aus kurzen Vertriebswegen sicherstellen und den Erzeugern der Region einen lokalen Absatzmarkt mit einer gerechten Entlohnung garantieren: Auf der Grundlage dieses doppelten Ziels richtet Dijon métropole auf seinem Gebiet (Industriegebiet Beauregard in Longvic) eine Gemüsefabrik ein, die im Frühjahr 2023 in Betrieb genommen werden soll. Diese Anlage soll Gemüse aus der Region annehmen, es vorbereiten und dann an die Zentralküchen (insbesondere die der Stadt Dijon) zur Zubereitung weiterleiten. Die Leguminierie wird zunächst für 200 bis 400 Tonnen Gemüse pro Jahr ausgelegt und kann auf eine Kapazität von 2.000 Tonnen pro Jahr erweitert werden. Der Betrieb soll im Frühjahr 2023 beginnen und von einer Genossenschaft übernommen werden. Die auf 2,5 Mio. € veranschlagte Investition wird vom Staat mit 300.000 € (Konjunkturprogramm) und von der Region Burgund-Franche-Comté (400.000 €) unterstützt. Diese Gemüsefabrik verkörpert den Willen der Gebietskörperschaft, eine starke Gemüsebranche in der Region aufzubauen."
  },
  "field": [
    "economics-statistics",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": {
    "fr": "Construction de la légumerie de Dijon métropole",
    "en": "Construction of Dijon's vegetable processing plant",
    "es": "Construcción de la planta de transformación de verduras de Dijon",
    "de": "Bau der Gemüsefabrik von Dijon métropole"
  },
  "pubId": 418252,
  "score": 4278.499999999993,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Sophie",
      "lastname": "Nicklaus"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "economy-business-markets-finance",
    "consumption-and-production-patterns",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "business-model",
    "supply-chain"
  ],
  "url": "https://www.metropole-dijon.fr/Grands-projets/ProDij-Transition-alimentaire",
  "yt": "",
  "originalLang": "fr"
}
