{
  "contact": {
    "entity": "INRAE",
    "firstname": "Sophie",
    "lastname": "Nicklaus"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1658416936,
  "date": null,
  "description": "Le projet \"Évolution des métiers\" a pour objectif de collecter les besoins des nouveaux métiers de la transition alimentaire pour les analyser et les diffuser auprès des professionnels. C’est au CHU Dijon-Bourgogne que la première opération a été déployée et réussie sur le sujet du repas à l’hôpital. En intégrant le ressenti des soignants, les besoins techniques, la qualité des produits et le service aux patients, des améliorations ont pu être proposées en termes de qualité et diversification des repas, de portions, de menus, de cuisson et de communication professionnelle entre les soignants, les cuisiniers, les patients et leur famille. La cartographie de l’alimentation au coeur du parcours de soins a permis de déterminer les nouveaux besoins en compétences professionnelles afin de mettre en place des formations adaptées. Ces formations s’adresseront à tous les professionnels de Bourgogne-Franche-Comté susceptibles d’être concernés : agriculteurs, transformateurs, cuisiniers, diététiciens, commis de cuisine, agents de restauration…",
  "field": [
    19,
    6,
    16,
    24
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": "\"Evolution des métiers\" : les nouveaux métiers de la transition alimentaire",
  "pubId": 418452,
  "score": 1728.8842105263298,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Sophie",
      "lastname": "Nicklaus"
    }
  ],
  "thematic": [
    2,
    5,
    20
  ],
  "time": "",
  "type": [
    0,
    1,
    2,
    3,
    5,
    28
  ],
  "url": "https://www.metropole-dijon.fr/Grands-projets/ProDij-Transition-alimentaire",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1658495431,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658495431,
      "content": null
    }
  ]
}