{
  "contact": {
    "entity": "INRAE",
    "firstname": "Sophie",
    "lastname": "Nicklaus"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1658417360,
  "date": null,
  "description": "Le projet HARMI porté par l’UBFC fédère 250 chercheurs pour faire avancer encore plus vite la recherche en microbiologie depuis le microbiote du sol jusqu’à celui des intestins, en passant par les ferments de la transformation et de la conservation alimentaire. L’État a distingué ce projet d’envergure en lui octroyant 14M€ de crédits PIA4.\nPlusieurs entreprises dijonnaises et régionales utilisent les ferments pour leur activité : Eurogerm dans la panification et la production de farines fermentées, la salaison-charcuterie, les fabricants de fromages (Époisses, Comté, Brillat-Savarin, chèvre charolais…), les meuniers approvisionnés par Dijon Céréales, l’ensemble des fabricants d’alcools (vins, liqueurs de cassis, alcools forts, brasseries), la filière viande de qualité (maturation). Elles visent à mettre en commun leurs connaissances pour mieux connaitre et valoriser les microorganismes qui travaillent à la qualité des produits et en protègent leurs propriétés. Les fournisseurs de matériels et de technologies performantes pour la fermentation, comme l’Agence pour la recherche et le développement des produits industriels (ARDPI), sont aussi associés à cette démarche de filière.",
  "field": [
    "biology"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": "HARMI: Harnessing Microbiomes for Sustainable Development",
  "pubId": 418552,
  "score": 772.2842105263268,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Sophie",
      "lastname": "Nicklaus"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "public-health"
  ],
  "time": "",
  "type": [
    "dataset-data-mining",
    "simulation-modeling"
  ],
  "url": "https://www.ubfc.fr/appel-a-projet-excellences-les-microbes-distingues/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1658495385,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658495385,
      "content": null
    }
  ]
}