{
  "contact": {
    "entity": "INRAE",
    "firstname": "Sophie",
    "lastname": "Nicklaus"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1658418126,
  "date": [
    "2022-07-21"
  ],
  "description": "Dijon métropole soutient et permet le maintien ainsi que la valorisation d’une collection unique de légumineuses (pois, fèves, lupin, lentilles…). Ces ressources génétiques, riches de 15 000 variétés et constituées depuis 15 ans par INRAE au sein de l’UMR agroécologie, représentent un atout majeur pour le territoire et pour le développement de la culture et de la consommation des légumineuses. En effet, les légumineuses présentent des caractéristiques très intéressantes du point de vue agroécologique et nutritionnel. Plus tolérante à la sécheresse que d’autres, la plante capte l’azote de l’air, ce qui permet de réduire l’usage des engrais et contribue à baisser l’empreinte Carbone de l’agriculture et plus généralement de l’alimentation. Les légumineuses sont aussi riches en protéines. La collection permettra d’élaborer de nouvelles variétés, adaptées aux conditions climatiques et aux besoins du marché. Aux habitants, elle autorisera la découverte d’une immense variété de légumineuses.",
  "field": [
    20,
    24
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": "Premier laboratoire de légumineuses à graines en France",
  "pubId": 418852,
  "score": 666.484210526322,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Sophie",
      "lastname": "Nicklaus"
    }
  ],
  "thematic": [
    2,
    10,
    5
  ],
  "time": "",
  "type": [
    5,
    21,
    28,
    20
  ],
  "url": "https://www.metropole-dijon.fr/Grands-projets/ProDij-Transition-alimentaire",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1658495325,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1658495325,
      "content": null
    }
  ]
}