{
  "contact": {
    "entity": "Phenix",
    "firstname": "Jean",
    "lastname": "Moreau"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1659081518,
  "date": null,
  "description": "1/3 de ce que l'on produit dans le monde est gaspillé. C’est donc un tiers de l’eau, de l’énergie, des engrais, mais aussi un tiers du travail de nos agriculteurs qui part à la poubelle. En  France, 10 millions  de  tonnes  de  nourriture sont jetées  chaque année… Soit entre 20 et 30 kg par Français et par an : l’équivalent d’un repas par semaine. 16 milliards d'euros est le montant annuel estimé du gaspillage alimentaire en France. Pendant ce temps, on estime qu’un Français sur cinq ne mange pas tous les jours à sa faim faute de budget. En connectant ceux qui ont trop avec ceux qui n’ont pas assez, la sixième puissance économique mondiale ne pourrait-elle pas en ﬁnir avec le gaspillage et la faim ? C’est pour relever ce déﬁ que Jean Moreau créé Phenix. L'application mobile Phenix propose aux citoyens d'agir concrètement contre le gaspillage en achetant à prix réduit les invendus de leurs commerçants. Ainsi, chacun a une solution à portée de main pour s'engager contre le gaspillage en faisant de bonnes affaires ! Lancée en janvier 2019, l'application réunit déjà plus de 4 millions de citoyens et 16000 commerçants partenaires engagés pour une consommations plus responsable : boulangers, épiceries fines, fromagers, primeurs, fleuristes, magasins bios et supermarchés. Déjà disponible en France, mais aussi au Portugal, en Espagne, en Belgique, en Italie et à Hong-Kong, l'application se déploie maintenant en Allemagne et au Pays-Bas.",
  "field": [
    "economics-statistics",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": "Phenix : l'appli anti-gaspi",
  "pubId": 419052,
  "score": 8269.204000000002,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "Phenix",
      "firstname": "Jean",
      "lastname": "Moreau"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "web-page",
    "code-and-software",
    "business-model"
  ],
  "url": "https://www.wearephenix.com/",
  "yt": "KL2YLPXZ2Q8",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1659084421,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1659084421,
      "content": null
    }
  ]
}