{
  "contact": {
    "entity": "Phenix",
    "firstname": "Jean",
    "lastname": "Moreau"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659087229,
  "date": null,
  "description": "1/3 de ce que l'on produit dans le monde est gaspillé. C’est donc un tiers de l’eau, de l’énergie, des engrais, mais aussi un tiers du travail de nos agriculteurs qui part à la poubelle. En  France, 10 millions  de  tonnes  de  nourriture sont jetées  chaque année… Soit entre 20 et 30 kg par Français et par an : l’équivalent d’un repas par semaine. 16 milliards d'euros est le montant annuel estimé du gaspillage alimentaire en France. C’est pour relever ce déﬁ que Jean Moreau créé Phenix.\nPhenix Date : un outil préventif qui permet l’optimisation du contrôle des dates sur les produits en rayon. Il vous arrive d’oublier des produits dans votre frigo et vous rendre compte trop tard qu’ils ont dépassé leur date de péremption ? Pour les managers de rayons d’un supermarché, c’est la même chose. C’est pourquoi, Phenix a conçu ce scanner. Il alerte les managers de rayon à temps pour qu’ils retirent les produits et leur trouvent une filière de valorisation : don, vente en date courte ou alimentation animale par exemple.",
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "",
  "name": "Phenix date : scanner pour la valorisation des produits à date courte",
  "pubId": 419152,
  "score": 706.2536666666805,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Phenix",
      "firstname": "Jean",
      "lastname": "Moreau"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "code-and-software",
    "other-resource",
    "business-model"
  ],
  "url": "https://www.wearephenix.com/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1659532505,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1659532505,
      "content": null
    }
  ]
}