{
  "contact": {
    "entity": "Phenix",
    "firstname": "Jean",
    "lastname": "Moreau"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1659087383,
  "date": [
    "2022-07-29"
  ],
  "description": "1/3 de ce que l'on produit dans le monde est gaspillé. C’est donc un tiers de l’eau, de l’énergie, des engrais, mais aussi un tiers du travail de nos agriculteurs qui part à la poubelle. En  France, 10 millions  de  tonnes  de  nourriture sont jetées  chaque année… Soit entre 20 et 30 kg par Français et par an : l’équivalent d’un repas par semaine. 16 milliards d'euros est le montant annuel estimé du gaspillage alimentaire en France. Pendant ce temps, on estime qu’un Français sur cinq ne mange pas tous les jours à sa faim faute de budget. En connectant ceux qui ont trop avec ceux qui n’ont pas assez, la sixième puissance économique mondiale ne pourrait-elle pas en ﬁnir avec le gaspillage et la faim ? C’est pour relever ce déﬁ que Jean Moreau créé Phenix. \nPhenix connect : une plateforme tech qui permet l’optimisation du don aux associations. Avec Phenix connect, le parcours de don est digitalisé : contrôle des dates et des typologies de produits, traçabilité et gestion des rappels produits, documents administratifs, etc. En complément, un chargé de projet Phenix assure la formation des équipes du magasin aux règles de don dans le but d’en améliorer la qualité.",
  "field": [
    5
  ],
  "lang": "fr",
  "location": "",
  "name": "Phenix connect : don aux associations",
  "pubId": 419252,
  "score": 1245.9536666666784,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Phenix",
      "firstname": "Jean",
      "lastname": "Moreau"
    }
  ],
  "thematic": [
    2,
    13,
    12,
    14,
    5
  ],
  "time": "",
  "type": [
    10,
    34,
    41
  ],
  "url": "https://www.wearephenix.com/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1659532519,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1659532519,
      "content": null
    }
  ]
}