{
  "contact": {
    "entity": "Phenix",
    "firstname": "Jean",
    "lastname": "Moreau"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1659087571,
  "date": [
    "2022-07-29"
  ],
  "description": "1/3 de ce que l'on produit dans le monde est gaspillé. C’est donc un tiers de l’eau, de l’énergie, des engrais, mais aussi un tiers du travail de nos agriculteurs qui part à la poubelle. En  France, 10 millions  de  tonnes  de  nourriture sont jetées  chaque année… Soit entre 20 et 30 kg par Français et par an : l’équivalent d’un repas par semaine. 16 milliards d'euros est le montant annuel estimé du gaspillage alimentaire en France. Pendant ce temps, on estime qu’un Français sur cinq ne mange pas tous les jours à sa faim faute de budget. En connectant ceux qui ont trop avec ceux qui n’ont pas assez, la sixième puissance économique mondiale ne pourrait-elle pas en ﬁnir avec le gaspillage et la faim ? C’est pour relever ce déﬁ que Jean Moreau créé Phenix. \nLe stickage : les produits en dates courtes qui ne peuvent être donnés aux associations pour des raisons légales ou logistiques sont proposés aux clients à prix réduit. Quand leur date de péremption approche, ils sont mis dans un “bac de stickage”, une zone théâtralisée en magasin dédiée à l’anti-gaspi. Une étiqueteuse Phenix imprime le bon taux de réduction en prenant en compte une série de paramètres tels que la météo, l'historique des commandes, la typologie de produit, le jour de la semaine, etc. Vendus en général entre -10 et -40% de leur prix initial, les produits \"stickés\" permettent aux clients de faire de bonnes affaires en même temps qu’un geste pour la planète.",
  "field": [
    5
  ],
  "lang": "fr",
  "location": "",
  "name": "Phenix stickage : réduction des produits en date courte",
  "pubId": 419352,
  "score": 897.5536666666546,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Phenix",
      "firstname": "Jean",
      "lastname": "Moreau"
    }
  ],
  "thematic": [
    14,
    5,
    12,
    2
  ],
  "time": "",
  "type": [
    10,
    23,
    34
  ],
  "url": "https://www.wearephenix.com/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1659532489,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1659532489,
      "content": null
    }
  ]
}