{
  "contact": {
    "entity": "Phenix",
    "firstname": "Jean",
    "lastname": "Moreau"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659087571,
  "date": [
    "2022-07-29"
  ],
  "description": {
    "fr": "1/3 de ce que l'on produit dans le monde est gaspillé. C’est donc un tiers de l’eau, de l’énergie, des engrais, mais aussi un tiers du travail de nos agriculteurs qui part à la poubelle. En  France, 10 millions  de  tonnes  de  nourriture sont jetées  chaque année… Soit entre 20 et 30 kg par Français et par an : l’équivalent d’un repas par semaine. 16 milliards d'euros est le montant annuel estimé du gaspillage alimentaire en France. Pendant ce temps, on estime qu’un Français sur cinq ne mange pas tous les jours à sa faim faute de budget. En connectant ceux qui ont trop avec ceux qui n’ont pas assez, la sixième puissance économique mondiale ne pourrait-elle pas en ﬁnir avec le gaspillage et la faim ? C’est pour relever ce déﬁ que Jean Moreau créé Phenix. \nLe stickage : les produits en dates courtes qui ne peuvent être donnés aux associations pour des raisons légales ou logistiques sont proposés aux clients à prix réduit. Quand leur date de péremption approche, ils sont mis dans un “bac de stickage”, une zone théâtralisée en magasin dédiée à l’anti-gaspi. Une étiqueteuse Phenix imprime le bon taux de réduction en prenant en compte une série de paramètres tels que la météo, l'historique des commandes, la typologie de produit, le jour de la semaine, etc. Vendus en général entre -10 et -40% de leur prix initial, les produits \"stickés\" permettent aux clients de faire de bonnes affaires en même temps qu’un geste pour la planète.",
    "en": "1/3 of what we produce in the world is wasted. This means that a third of the water, energy and fertilizers we use, as well as a third of the work done by our farmers, goes to waste. In France, 10 million tonnes of food are thrown away every year... That's between 20 and 30 kg per French person per year: the equivalent of one meal a week. 16 billion euros is the estimated annual amount of food waste in France. Meanwhile, it is estimated that one in five French people do not have enough to eat every day, due to lack of budget. By connecting those who have too much with those who don't have enough, couldn't the world's sixth-largest economy ﬁnish waste and hunger? It was to meet this challenge that Jean Moreau created Phenix.\nThe sticker: short-dated products that cannot be donated to associations for legal or logistical reasons are offered to customers at a reduced price. When their expiration date approaches, they are placed in a \"stickage bin\", a theatrical area in the store dedicated to anti-gaspi. A Phenix labeler prints the right discount rate, taking into account a series of parameters such as the weather, order history, product type, day of the week, etc. Generally sold at between -10% and -40% off their original price, \"sticker\" products enable customers to make a good deal at the same time as doing something for the planet.",
    "es": "1/3 de lo que producimos en el mundo se desperdicia. Esto significa que un tercio del agua, la energía y los fertilizantes que utilizamos, así como un tercio del trabajo realizado por nuestros agricultores, se desperdicia. En Francia se tiran cada año 10 millones de toneladas de alimentos, lo que supone entre 20 y 30 kg por francés y año: el equivalente a una comida a la semana. Se calcula que el desperdicio anual de alimentos en Francia asciende a 16 000 millones de euros. Mientras tanto, se calcula que uno de cada cinco franceses no tiene suficiente para comer cada día por falta de presupuesto. Conectando a los que tienen demasiado con los que no tienen suficiente, ¿no podría la sexta economía mundial acabar con el despilfarro y el hambre? Jean Moreau creó Phenix para responder a este reto.\nLa pegatina: los productos caducados que no pueden donarse a organizaciones benéficas por motivos legales o logísticos se ofrecen a los clientes a un precio reducido. Cuando se acerca su fecha de caducidad, se depositan en un \"contenedor de pegatinas\", un espacio teatral de la tienda dedicado a la lucha contra el despilfarro. Una etiquetadora Phenix imprime el tipo de descuento adecuado, teniendo en cuenta una serie de parámetros como el tiempo, el historial de pedidos, el tipo de producto, el día de la semana, etc. Estos productos \"adhesivos\", que se venden generalmente con un descuento de entre el -10% y el -40% sobre su precio original, permiten a los clientes hacer un buen negocio y, al mismo tiempo, contribuir a la conservación del planeta.",
    "de": "1/3 dessen, was wir weltweit produzieren, wird verschwendet. Es ist also ein Drittel des Wassers, der Energie, der Düngemittel, aber auch ein Drittel der Arbeit unserer Landwirte, die in den Müll wandert. In Frankreich werden jedes Jahr 10 Millionen Tonnen Lebensmittel weggeworfen... Das sind zwischen 20 und 30 kg pro Franzose und Jahr: das entspricht einer Mahlzeit pro Woche. 16 Milliarden Euro ist der geschätzte jährliche Betrag der Lebensmittelverschwendung in Frankreich. In der Zwischenzeit isst schätzungsweise einer von fünf Franzosen nicht jeden Tag genug, weil er nicht genug Geld hat. Könnte die sechstgrößte Wirtschaftsmacht der Welt nicht mit Verschwendung und Hunger Schluss ﬁnden, indem sie diejenigen, die zu viel haben, mit denen verbindet, die nicht genug haben? Um sich diesem Deﬁ zu stellen, gründete Jean Moreau Phenix.\nDer Sticker: Produkte mit kurzem Haltbarkeitsdatum, die aus rechtlichen oder logistischen Gründen nicht an Vereine gespendet werden können, werden den Kunden zu einem reduzierten Preis angeboten. Wenn sich ihr Verfallsdatum nähert, werden sie in eine \"Stickage-Box\" gelegt, einen theatralisch gestalteten Bereich im Geschäft, der der Anti-Verschwendung gewidmet ist. Ein Phenix-Etikettierer druckt den richtigen Rabattsatz, indem er eine Reihe von Parametern wie Wetter, Bestellhistorie, Produkttypologie, Wochentag usw. berücksichtigt. Die \"gestickten\" Produkte werden in der Regel zwischen -10 und -40 % ihres ursprünglichen Preises verkauft und ermöglichen es den Kunden, ein Schnäppchen zu machen und gleichzeitig etwas für den Planeten zu tun."
  },
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Phenix stickage : réduction des produits en date courte",
    "en": "Phenix stickage: short-dated product reduction",
    "es": "Phenix stickage: reducción de los productos a corto plazo",
    "de": "Phenix stickage: Reduzierung von Produkten mit kurzem Datum"
  },
  "pubId": 419352,
  "score": 897.5536666666546,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Phenix",
      "firstname": "Jean",
      "lastname": "Moreau"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "consumption-and-production-patterns",
    "economy-business-markets-finance",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "code-and-software",
    "business-model"
  ],
  "url": "https://www.wearephenix.com/",
  "yt": "",
  "originalLang": "fr"
}
