{
  "contact": {
    "entity": "Phenix",
    "firstname": "Jean",
    "lastname": "Moreau"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659087814,
  "date": [
    "2022-07-29"
  ],
  "description": {
    "fr": "\nL'alimentation animale : pour tenir la promesse du zéro déchet alimentaire, Phenix connecte le magasin avec des récepteurs animaliers. Ainsi, les produits qui n’ont pas pu être vendus ou donnés sont offerts à des fermes pédagogiques, des refuges SPA, des zoos, des élevages ou encore des agriculteurs. Cette opération permet au magasin de réduire les frais liés au traitement des déchets, tout en faisant le bonheur de nos amis les bêtes.1/3 de ce que l'on produit dans le monde est gaspillé. C’est donc un tiers de l’eau, de l’énergie, des engrais, mais aussi un tiers du travail de nos agriculteurs qui part à la poubelle. En  France, 10 millions  de  tonnes  de  nourriture sont jetées  chaque année… Soit entre 20 et 30 kg par Français et par an : l’équivalent d’un repas par semaine. 16 milliards d'euros est le montant annuel estimé du gaspillage alimentaire en France. Pendant ce temps, on estime qu’un Français sur cinq ne mange pas tous les jours à sa faim faute de budget. En connectant ceux qui ont trop avec ceux qui n’ont pas assez, la sixième puissance économique mondiale ne pourrait-elle pas en ﬁnir avec le gaspillage et la faim ? C’est pour relever ce déﬁ que Jean Moreau a créé Phenix.\nLe don des invendus alimentaire pour l'alimentation animale : pour tenir la promesse du zéro déchet alimentaire, Phenix connecte le magasin avec des récepteurs animaliers. Ainsi, les produits qui n’ont pas pu être vendus ou donnés sont offerts à des fermes pédagogiques, des refuges SPA, des zoos, des élevages ou encore des agriculteurs. Cette opération permet au magasin de réduire les frais liés au traitement des déchets, tout en faisant le bonheur de nos amis les bêtes.",
    "en": "\nAnimal feed: to deliver on the promise of zero food waste, Phenix connects the store with animal receivers. In this way, products that could not be sold or donated are donated to educational farms, SPA shelters, zoos, breeding farms and farmers. This operation enables the store to reduce waste processing costs, while making our animal friends happy. 1/3 of what we produce in the world is wasted. This means that a third of the water, energy and fertilizers we use, as well as a third of the work done by our farmers, goes to waste. In France, 10 million tonnes of food are thrown away every year... That's between 20 and 30 kg per French person per year: the equivalent of one meal a week. 16 billion euros is the estimated annual amount of food waste in France. Meanwhile, it is estimated that one in five French people do not have enough to eat every day, due to lack of budget. By connecting those who have too much with those who don't have enough, couldn't the world's sixth-largest economy ﬁnish waste and hunger? It was to meet this challenge that Jean Moreau created Phenix.\nDonating unsold food for animal feed: to keep the promise of zero food waste, Phenix connects the store with animal receptors. In this way, products that could not be sold or donated are donated to educational farms, SPA shelters, zoos, breeding farms and farmers. This operation enables the store to reduce waste processing costs, while making our animal friends happy.",
    "es": "\nAlimentación animal: para mantener su promesa de cero residuos alimentarios, Phenix conecta la tienda con los receptores de animales. De este modo, los productos que no pueden venderse o donarse se donan a granjas educativas, refugios de animales, zoológicos, criaderos o agricultores. Esta operación permite a la tienda reducir los costes asociados al tratamiento de residuos, al tiempo que hace felices a nuestros amigos los animales. 1/3 de lo que producimos en el mundo se desperdicia. Esto significa que un tercio del agua, la energía y los fertilizantes que utilizamos, así como un tercio del trabajo realizado por nuestros agricultores, se desperdicia. En Francia se tiran cada año 10 millones de toneladas de alimentos, lo que supone entre 20 y 30 kg por francés y año: el equivalente a una comida a la semana. Se calcula que el desperdicio anual de alimentos en Francia asciende a 16 000 millones de euros. Mientras tanto, se calcula que uno de cada cinco franceses no tiene suficiente para comer cada día por falta de presupuesto. Conectando a los que tienen demasiado con los que no tienen suficiente, ¿no podría la sexta economía mundial acabar con el despilfarro y el hambre? Jean Moreau creó Phenix para responder a este reto.\nDonar alimentos no vendidos para alimentar animales: para cumplir la promesa de cero desperdicio alimentario, Phenix conecta la tienda con los animales receptores. De este modo, los productos que no pueden venderse o donarse se donan a granjas educativas, refugios de animales, zoológicos, criaderos o agricultores. Esta operación permite a la tienda reducir sus costes de procesamiento de residuos, al tiempo que hace felices a nuestros amigos los animales.",
    "de": "\nTiernahrung: Um das Versprechen von null Lebensmittelabfall einzuhalten, verbindet Phenix den Laden mit Tierempfängern. So werden Produkte, die nicht verkauft oder gespendet werden konnten, an pädagogische Bauernhöfe, Tierheime, Zoos, Tierzuchtbetriebe oder auch Landwirte verschenkt. Diese Aktion ermöglicht es dem Geschäft, die Kosten für die Abfallentsorgung zu senken und gleichzeitig unsere tierischen Freunde glücklich zu machen.1/3 der weltweit produzierten Waren wird verschwendet. Es ist also ein Drittel des Wassers, der Energie, des Düngers, aber auch ein Drittel der Arbeit unserer Landwirte, die in den Müll wandern. In Frankreich werden jedes Jahr 10 Millionen Tonnen Lebensmittel weggeworfen... Das sind zwischen 20 und 30 kg pro Franzose und Jahr: das entspricht einer Mahlzeit pro Woche. 16 Milliarden Euro ist der geschätzte jährliche Betrag der Lebensmittelverschwendung in Frankreich. In der Zwischenzeit isst schätzungsweise einer von fünf Franzosen nicht jeden Tag genug, weil er nicht genug Geld hat. Könnte die sechstgrößte Wirtschaftsmacht der Welt nicht mit Verschwendung und Hunger Schluss ﬁnden, indem sie diejenigen, die zu viel haben, mit denen verbindet, die nicht genug haben? Um sich diesem Deﬁ zu stellen, hat Jean Moreau Phenix gegründet.\nDie Spende von unverkauften Lebensmitteln für Tierfutter: Um das Versprechen von null Lebensmittelabfällen zu erfüllen, verbindet Phenix den Laden mit Tierempfängern. So werden Produkte, die nicht verkauft oder gespendet werden konnten, an pädagogische Bauernhöfe, Tierheime, Zoos, Tierzuchtbetriebe oder auch Landwirte gespendet. Diese Aktion ermöglicht es dem Geschäft, die Kosten für die Abfallentsorgung zu senken und gleichzeitig unsere tierischen Freunde glücklich zu machen."
  },
  "field": [
    "economics-statistics",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Phenix : don des invendus alimentaires pour l'alimentation animale",
    "en": "Phenix: donating unsold food for animal feed",
    "es": "Phenix: donación de alimentos no vendidos para alimentación animal",
    "de": "Phenix: Spende von unverkauften Lebensmitteln für Tierfutter"
  },
  "pubId": 419452,
  "score": 493.98902520854404,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Phenix",
      "firstname": "Jean",
      "lastname": "Moreau"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "economy-business-markets-finance",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "grassroot-action"
  ],
  "url": "https://www.wearephenix.com/",
  "yt": "",
  "originalLang": "fr"
}
