{
  "contact": {
    "entity": "Independent Artist, Produced By Kunstenwerkplaats Vzw, Brussels",
    "firstname": "Samah ",
    "lastname": "Hijawi"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [
    "jordan",
    "belgium",
    "iraq",
    "iran",
    "egypt",
    "syria"
  ],
  "createdAt": 1659349412,
  "date": [
    "2022-08-01"
  ],
  "description": {
    "en": "Cooking. Table. is a multimedia investigation into the movement of food practices through migration and trade. It is a project that tells the fantastically rich and intricate stories related to the culinary landscapes of the regions in which we live, and how they have developed over time. Questions of food memory and the influence of migrations, which have contributed to the spread of different food cultures around the world, and the labor of love in the kitchen in a post-capitalist society, as well as the untold stories of more-than-human beings, are central ideas from which this project develops. Samah presents her work in various artistic forms, mainly in the form of performative gastronomic encounters during a meal with an audience of 40-60 people. She also presents live video performances and creates posters with food maps of her research. In 2023 he will launch a podcast exploring artistic research around food.",
    "fr": "Cuisine. Table. est une enquête multimédia sur l'évolution des pratiques alimentaires à travers les migrations et le commerce. Il s'agit d'un projet qui raconte les histoires fantastiquement riches et complexes liées aux paysages culinaires des régions dans lesquelles nous vivons, et la manière dont ils se sont développés au fil du temps. Les questions de la mémoire alimentaire et de l'influence des migrations, qui ont contribué à la diffusion de différentes cultures alimentaires dans le monde, et le travail d'amour dans la cuisine dans une société post-capitaliste, ainsi que les histoires non racontées d'êtres plus qu'humains, sont les idées centrales à partir desquelles ce projet se développe. Samah présente son travail sous différentes formes artistiques, principalement sous la forme de rencontres gastronomiques performatives au cours d'un repas avec un public de 40 à 60 personnes. Elle présente également des performances vidéo en direct et crée des affiches avec des cartes alimentaires de ses recherches. En 2023, il lancera un podcast explorant la recherche artistique autour de la nourriture.",
    "es": "Cocina. Table. es una investigación multimedia sobre el movimiento de las prácticas alimentarias a través de la migración y el comercio. Se trata de un proyecto que narra las historias fantásticamente ricas e intrincadas relacionadas con los paisajes culinarios de las regiones en las que vivimos, y cómo se han desarrollado a lo largo del tiempo. Las cuestiones sobre la memoria alimentaria y la influencia de las migraciones, que han contribuido a la difusión de diferentes culturas alimentarias por todo el mundo, y la labor del amor en la cocina en una sociedad postcapitalista, así como las historias no contadas de seres más que humanos, son ideas centrales a partir de las cuales se desarrolla este proyecto.\nSamah presenta su trabajo en diversas formas artísticas, principalmente en forma de encuentros gastronómicos performativos durante una comida con un público de 40-60 personas. También presenta vídeo-performances en directo y crea carteles con mapas alimentarios de su investigación. En 2023 lanzará un podcast que explora la investigación artística en torno a la comida.\n",
    "de": "Kitchen. Table. ist eine multimediale Forschung über die Bewegung von Nahrungsmitteln und Kochpraktiken durch Migration und Handel. Es ist ein Projekt, das die fantastisch reichen und untrennbaren (His-)Geschichten erzählt, die mit den kulinarischen Landschaften der Regionen verbunden sind, in denen wir leben, und wie sich diese im Laufe der Zeit entwickelt haben. Fragen zur Essenserinnerung und zum Einfluss der Migration, die zur Verbreitung unterschiedlicher Esskulturen auf der ganzen Welt beigetragen haben, und die Arbeit der Liebe in der Küche in einer postkapitalistischen Gesellschaft sowie die unausgesprochenen Geschichten von mehr als nur Menschen sind alle zentrale Ideen, aus denen sich dieses Projekt entwickelt.\nSamah präsentiert ihre Arbeit in einer Vielzahl von künstlerischen Formen, vor allem in Form von performativen Lebensmittelbegegnungen während eines Essens mit einem Publikum von 40-60 Personen. Sie präsentiert auch Live-Video-Performances und erstellt Lebensmittelplakate ihrer Forschung. Im Jahr 2023 wird sie einen Podcast veröffentlichen, der die künstlerische Forschung rund um das Thema Essen erforscht.\n"
  },
  "field": [
    "arts-architecture-and-museology",
    "history"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "kitchen. table.",
    "fr": "kitchen. table.",
    "es": "cocina. mesa.",
    "de": "kitchen. table."
  },
  "pubId": 419552,
  "score": 3698.4416666666675,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Kunstenwerkplaats vzw",
      "firstname": "Karlien ",
      "lastname": "Vanhoonaker"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "culture-and-the-arts",
    "education",
    "migrations-and-diasporas"
  ],
  "time": "",
  "type": [
    "seminars",
    "call-for-research-proposals",
    "call-for-collaboration",
    "art-exhibitions",
    "video",
    "books-and-book-chapters",
    "recipe",
    "images-and-photos",
    "maps",
    "cultural-practice",
    "web-page",
    "textual-materials"
  ],
  "url": "www.samahhijawi.com",
  "yt": "",
  "originalLang": "fr"
}
