{
  "contact": {
    "entity": "Smartway",
    "firstname": "Sophie",
    "lastname": "De Smartway"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659510541,
  "date": null,
  "description": "Pour une gestion optimale de toutes les pertes alimentaires en magasin, Smartway a mis au point le premier Food Waste Management System (FWMS).\n\nPlateforme unique et homogène : le FWMS combine 4 outils qui agissent à chaque étape du traitement de la casse ; de la localisation des produits en date courte dans les rayons jusqu’à la mise en place de différentes filières de revalorisation les plus adaptées pour eux.\nUne conception adaptée aux magasins : Chaque produit, co-conçu avec les magasins partenaires, s’adapte facilement à n’importe quel environnement pour une prise en main par les équipes extrêmement rapide et intuitive. Nos outils, basés sur l’Intelligence Artificielle sont en innovation constante pour augmenter la précision et la stabilité de la plateforme.\n\nComment gagner du temps au contrôle-date ? En magasin, les équipes contrôlent les DLC et DDM de centaines de références chaque matin. Sur 100 produits contrôlés, seuls 3 ou 4 sont à retirer du rayon ! Chaque jour, les équipes vérifient 100% des dates en rayon alors que seulement 3,5% des références arrivent en date.\nAvec Smartdetection, le contrôle-date de 500 références s’effectue en moins de 4 minutes !\n\nSmartdetection, c'est : Garantie zéro périmés retrouvés en rayon grâce à la localisation des produits en dates courtes + Gain de temps avec 4 fois moins de temps passé au contrôle-date chaque matin + 100% de détection : la totalité des dates courtes est revalorisée + Alertes produits déclenchées sur les produits en rupture ou arrivés à date + Engagement fraîcheur de chaque rayon et de chaque produit + Géolocalisation en temps réel des produits dates courtes dans les rayons.",
  "field": [
    "information-technology",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": "Food Waste Management System - smartdetection",
  "pubId": 419652,
  "score": 2057.100000000021,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Smartway",
      "firstname": "Sophie",
      "lastname": "De Smartway"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "economy-business-markets-finance",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "code-and-software",
    "business-model"
  ],
  "url": "https://smartway.ai/fr/trouver-les-dates-courtes/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1659529913,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1659529913,
      "content": null
    }
  ]
}