{
  "contact": {
    "entity": "Smartway",
    "firstname": "Sophie",
    "lastname": "De Smartway"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659510541,
  "date": null,
  "description": {
    "fr": "Pour une gestion optimale de toutes les pertes alimentaires en magasin, Smartway a mis au point le premier Food Waste Management System (FWMS).\n\nPlateforme unique et homogène : le FWMS combine 4 outils qui agissent à chaque étape du traitement de la casse ; de la localisation des produits en date courte dans les rayons jusqu’à la mise en place de différentes filières de revalorisation les plus adaptées pour eux.\nUne conception adaptée aux magasins : Chaque produit, co-conçu avec les magasins partenaires, s’adapte facilement à n’importe quel environnement pour une prise en main par les équipes extrêmement rapide et intuitive. Nos outils, basés sur l’Intelligence Artificielle sont en innovation constante pour augmenter la précision et la stabilité de la plateforme.\n\nComment gagner du temps au contrôle-date ? En magasin, les équipes contrôlent les DLC et DDM de centaines de références chaque matin. Sur 100 produits contrôlés, seuls 3 ou 4 sont à retirer du rayon ! Chaque jour, les équipes vérifient 100% des dates en rayon alors que seulement 3,5% des références arrivent en date.\nAvec Smartdetection, le contrôle-date de 500 références s’effectue en moins de 4 minutes !\n\nSmartdetection, c'est : Garantie zéro périmés retrouvés en rayon grâce à la localisation des produits en dates courtes + Gain de temps avec 4 fois moins de temps passé au contrôle-date chaque matin + 100% de détection : la totalité des dates courtes est revalorisée + Alertes produits déclenchées sur les produits en rupture ou arrivés à date + Engagement fraîcheur de chaque rayon et de chaque produit + Géolocalisation en temps réel des produits dates courtes dans les rayons.",
    "en": "For optimum management of all in-store food waste, Smartway has developed the first Food Waste Management System (FWMS).\n\nA single, homogeneous platform: the FWMS combines 4 tools that act at every stage of the waste management process, from locating short-dated products on the shelves to setting up the various recycling channels best suited to them.\nA design adapted to stores: each product, co-designed with partner stores, adapts easily to any environment, so that teams can get to grips with it quickly and intuitively. Our tools, based on Artificial Intelligence, are constantly innovating to increase the platform's precision and stability.\n\nHow to save time in date control? In-store teams check the best-before and best-before dates of hundreds of products every morning. Out of every 100 products checked, only 3 or 4 have to be removed from the shelf! Every day, our teams check 100% of the dates on the shelves, even though only 3.5% of products reach their sell-by date.\nWith Smartdetection, 500 products can be date checked in less than 4 minutes!\n\nSmartdetection means: zero expired products found on shelves, thanks to the location of short-date products + time savings, with 4 times less time spent checking dates each morning + 100% detection: all short-dates are revalued + Product alerts triggered for products out of stock or past their sell-by date + Freshness commitment for each shelf and each product + Real-time geolocation of short-date products on shelves.",
    "es": "Smartway ha desarrollado el primer Sistema de Gestión de Residuos de Alimentos (FWMS) para la gestión óptima de todos los residuos de alimentos en tienda.\n\nUna plataforma única y homogénea: el FWMS combina 4 herramientas que actúan en todas las etapas del tratamiento de los residuos, desde la localización de los productos caducados en los lineales hasta la puesta en marcha de los distintos canales de reciclaje que mejor se adapten a ellos.\nUn diseño adaptado a los comercios: cada producto, co-diseñado con los comercios asociados, se adapta fácilmente a cualquier entorno, para que los equipos puedan familiarizarse con él de forma rápida e intuitiva. Nuestras herramientas, basadas en la Inteligencia Artificial, innovan constantemente para aumentar la precisión y la estabilidad de la plataforma.\n\n¿Cómo puedo ahorrar tiempo en el control de fechas? En tienda, nuestros equipos comprueban cada mañana las fechas de consumo preferente y de caducidad de cientos de productos. De cada 100 productos controlados, ¡sólo hay que retirar 3 ó 4 de la estantería! Cada día, nuestros equipos comprueban el 100% de las fechas de las estanterías, aunque sólo el 3,5% de los productos alcanzan su fecha de caducidad.\nCon Smartdetection, ¡el control de fechas de 500 referencias se realiza en menos de 4 minutos!\n\nSmartdetection significa: garantía de no encontrar ningún producto caducado en el lineal gracias a la localización de los productos caducados + ahorro de tiempo con 4 veces menos de tiempo dedicado al control de fechas cada mañana + detección al 100%: todas las fechas caducadas se revalorizan + alertas de productos agotados o caducados + compromiso de frescura para cada lineal y cada producto + geolocalización en tiempo real de los productos caducados en los lineales.",
    "de": "Für eine optimale Verwaltung aller Lebensmittelverluste in Geschäften hat Smartway das erste Food Waste Management System (FWMS) entwickelt.\n\nEinzigartige und homogene Plattform: Das FWMS kombiniert 4 Tools, die in jeder Phase der Bruchverarbeitung agieren; von der Lokalisierung der Produkte mit kurzem Haltbarkeitsdatum in den Regalen bis hin zur Einrichtung verschiedener, für sie am besten geeigneter Verwertungswege.\nEin an die Geschäfte angepasstes Design: Jedes Produkt, das gemeinsam mit den Partnergeschäften entwickelt wurde, lässt sich leicht an jede Umgebung anpassen, sodass die Teams es extrem schnell und intuitiv erlernen können. Unsere auf künstlicher Intelligenz basierenden Tools werden ständig weiterentwickelt, um die Genauigkeit und Stabilität der Plattform zu erhöhen.\n\nWie kann ich bei der Datumsprüfung Zeit sparen? In den Geschäften kontrollieren die Teams jeden Morgen die MHDs und MHDs von Hunderten von Artikeln. Von 100 überprüften Produkten müssen nur 3 oder 4 aus dem Regal genommen werden! Jeden Tag überprüfen die Teams 100 % der Datumsangaben in den Regalen, obwohl nur 3,5 % der Referenzen das Datum erreichen.\nMit Smartdetection erfolgt die Kontrolle und Datumsangabe von 500 Artikeln in weniger als 4 Minuten!\n\nSmartdetection bedeutet: Garantie, dass dank der Lokalisierung von Produkten mit kurzem Datum keine abgelaufenen Produkte in den Regalen gefunden werden + Zeitersparnis, da jeden Morgen viermal weniger Zeit für die Datumsprüfung aufgewendet wird + 100%ige Erkennung: Alle Produkte mit kurzem Datum werden aufgewertet + Produktwarnungen für Produkte, die nicht mehr lieferbar sind oder das Datum erreicht haben + Frischeverpflichtung für jedes Regal und jedes Produkt + Echtzeit-Geolokalisierung der Produkte mit kurzem Datum in den Regalen."
  },
  "field": [
    "information-technology",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Food Waste Management System - smartdetection",
    "fr": "Food Waste Management System - smartdetection",
    "es": "Sistema de gestión de residuos alimentarios - smartdetection",
    "de": "Food Waste Management System - smartdetection"
  },
  "pubId": 419652,
  "score": 2057.100000000021,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Smartway",
      "firstname": "Sophie",
      "lastname": "De Smartway"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "economy-business-markets-finance",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "code-and-software",
    "business-model"
  ],
  "url": "https://smartway.ai/fr/trouver-les-dates-courtes/",
  "yt": "",
  "originalLang": "fr"
}
