{
  "contact": {
    "entity": "Smartway",
    "firstname": "Sophie",
    "lastname": "De Smartway"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659534970,
  "date": null,
  "description": {
    "fr": "Pour une gestion optimale de toutes les pertes alimentaires en magasin, Smartway a mis au point le premier Food Waste Management System (FWMS).\n\nPlateforme unique et homogène : le FWMS combine 4 outils qui agissent à chaque étape du traitement de la casse ; de la localisation des produits en date courte dans les rayons jusqu’à la mise en place de différentes filières de revalorisation les plus adaptées pour eux.\n\nUne conception adaptée aux magasins : Chaque produit, co-conçu avec les magasins partenaires, s’adapte facilement à n’importe quel environnement pour une prise en main par les équipes extrêmement rapide et intuitive. Nos outils, basés sur l’Intelligence Artificielle sont en innovation constante pour augmenter la précision et la stabilité de la plateforme.\n\nSmartdecision, c'est un assistant IA pour optimiser la réduction de la casse dans son ensemble. L’Intelligence Artificielle de Smartdecision détermine la meilleure filière de revalorisation pour vos dates courtes permettant une augmentation du résultat net de 51% !\n- Réduction ou don : Aiguillage intelligent vers la filière la plus appropriée.\n- Dynamic pricing : Choix du taux de réduction pour vendre le plus possible au meilleur prix.",
    "en": "For optimum management of all in-store food waste, Smartway has developed the first Food Waste Management System (FWMS).\n\nA single, homogeneous platform: the FWMS combines 4 tools that act at every stage of the waste management process, from locating short-dated products on the shelves to setting up the various recycling channels best suited to them.\n\nA design adapted to stores: each product, co-designed with partner stores, adapts easily to any environment, so that teams can get to grips with it quickly and intuitively. Our tools, based on Artificial Intelligence, are constantly innovating to increase the platform's precision and stability.\n\nSmartdecision is an AI assistant for optimizing all aspects of scrap reduction. Smartdecision's Artificial Intelligence determines the best revaluation channel for your short dates, boosting your bottom line by 51%!\n- Reduction or donation: Intelligent routing to the most appropriate channel.\n- Dynamic pricing: Choice of discount rate to sell as much as possible at the best price.",
    "es": "Smartway ha desarrollado el primer Sistema de Gestión de Residuos de Alimentos (FWMS) para la gestión óptima de todos los residuos de alimentos en tienda.\n\nPlataforma única y homogénea, el FWMS combina 4 herramientas que actúan en cada etapa del tratamiento de los residuos, desde la localización de los productos poco caducados en los lineales hasta la puesta en marcha de los distintos canales de reciclaje que mejor se adaptan a ellos.\n\nUn diseño adaptado a las tiendas: Cada producto, diseñado conjuntamente con las tiendas asociadas, se adapta fácilmente a cualquier entorno, para que los equipos puedan familiarizarse con él de forma rápida e intuitiva. Nuestras herramientas, basadas en la Inteligencia Artificial, innovan constantemente para aumentar la precisión y la estabilidad de la plataforma.\n\nSmartdecision es un asistente de Inteligencia Artificial para optimizar todo el proceso de reducción de roturas. La Inteligencia Artificial de Smartdecision determina el mejor canal de revalorización para sus fechas cortas, ¡lo que se traduce en un aumento del 51% del beneficio neto!\n- Reducción o donación: Enrutamiento inteligente al canal más adecuado.\n- Precios dinámicos: Elección de la tasa de descuento para vender la mayor cantidad posible al mejor precio.",
    "de": "Für eine optimale Verwaltung aller Lebensmittelverluste in Geschäften hat Smartway das erste Food Waste Management System (FWMS) entwickelt.\n\nEinzigartige und einheitliche Plattform: Das FWMS kombiniert 4 Tools, die in jeder Phase der Bruchverarbeitung agieren; von der Lokalisierung der Produkte mit kurzem Haltbarkeitsdatum in den Regalen bis hin zur Einrichtung verschiedener, für sie am besten geeigneter Verwertungswege.\n\nEin an die Geschäfte angepasstes Design: Jedes Produkt, das gemeinsam mit den Partnergeschäften entwickelt wurde, lässt sich leicht an jede Umgebung anpassen, sodass die Teams es extrem schnell und intuitiv erlernen können. Unsere auf künstlicher Intelligenz basierenden Tools werden ständig weiterentwickelt, um die Genauigkeit und Stabilität der Plattform zu erhöhen.\n\nSmartdecision ist ein KI-Assistent zur Optimierung der gesamten Bruchreduzierung. Die Künstliche Intelligenz von Smartdecision bestimmt den besten Aufwertungspfad für Ihre Kurztermine, was eine Steigerung des Nettoergebnisses um 51% ermöglicht!\n- Rabatt oder Spende: Intelligente Weichenstellung für den am besten geeigneten Weg.\n- Dynamic Pricing: Auswahl des Reduzierungssatzes, um möglichst viel zum besten Preis zu verkaufen."
  },
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Food Waste Management System - smartdecision",
    "fr": "Food Waste Management System - smartdecision",
    "es": "Sistema de gestión de residuos alimentarios - smartdecision",
    "de": "Food Waste Management System - smartdecision"
  },
  "pubId": 419752,
  "score": 727.4000000000175,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Smartway",
      "firstname": "Sophie",
      "lastname": "De Smartway"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "economy-business-markets-finance",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "quantitative-survey",
    "simulation-modeling",
    "dataset-data-mining",
    "code-and-software",
    "business-model"
  ],
  "url": "https://smartway.ai/fr/prendre-la-bonne-decision/",
  "yt": "",
  "originalLang": "fr"
}
