{
  "contact": {
    "entity": "Smartway",
    "firstname": "Sophie",
    "lastname": "De Smartway"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659535362,
  "date": [
    "2022-08-03"
  ],
  "description": {
    "fr": "Pour une gestion optimale de toutes les pertes alimentaires en magasin, Smartway a mis au point le premier Food Waste Management System (FWMS).\n\nPlateforme unique et homogène : le FWMS combine 4 outils qui agissent à chaque étape du traitement de la casse ; de la localisation des produits en date courte dans les rayons jusqu’à la mise en place de différentes filières de revalorisation les plus adaptées pour eux.\n\nUne conception adaptée aux magasins : Chaque produit, co-conçu avec les magasins partenaires, s’adapte facilement à n’importe quel environnement pour une prise en main par les équipes extrêmement rapide et intuitive. Nos outils, basés sur l’Intelligence Artificielle sont en innovation constante pour augmenter la précision et la stabilité de la plateforme.\n\nSmartdiscount permet d'appliquer une remise en quelques secondes. Chaque jour, les équipes magasins appliquent des remises sur des produits en dates courtes. Les équipes perdent du temps car le processus est long et peu sécurisé !\n100% traçable et sécurisé : Smartdiscount reconnaît les articles de votre magasin et garantit la traçabilité grâce à une liaison avec vos stocks et à l’impression de nouvelles étiquettes gencodées. Elle permet de respecter la loi EGALIM en bloquant les taux de remises, et évite toute fraude possible avec des étiquettes vierges et sécables.\nLa station d’étiquetage des produits en date courte : l’outil indispensable pour commencer la lutte anti-gaspi ! \nConçu spécialement pour les GMS : La station est mobile, ergonomique et permet aux équipes de gagner beaucoup de temps au quotidien. C’est l’outil indispensable pour une organisation efficace. Elle permet également d’assurer un pilotage des marges précis, en renvoyant le CA Date Courte dans les familles de produits.\n",
    "en": "For optimum management of all in-store food waste, Smartway has developed the first Food Waste Management System (FWMS).\n\nA single, homogeneous platform: the FWMS combines 4 tools that act at every stage of the waste management process, from locating short-dated products on the shelves to setting up the various recycling channels best suited to them.\n\nA design adapted to stores: each product, co-designed with partner stores, adapts easily to any environment, so that teams can get to grips with it quickly and intuitively. Our tools, based on Artificial Intelligence, are constantly innovating to increase the platform's precision and stability.\n\nSmartdiscount enables discounts to be applied in a matter of seconds. Every day, store teams apply discounts to short-dated products. Teams waste time because the process is long and not very secure!\n100% traceable and secure: Smartdiscount recognizes the items in your store and guarantees traceability thanks to a link with your stocks and the printing of new coded labels. It complies with the EGALIM law by blocking discount rates, and avoids any possible fraud with blank, breakable labels.\nThe short-date labeling station: the essential tool to start the fight against waste!\nSpecially designed for supermarkets: the station is mobile, ergonomic and saves teams a lot of time on a daily basis. It's the essential tool for efficient organization. It also enables precise margin management, by transferring short-dated sales to product families.\n",
    "es": "Smartway ha desarrollado el primer Sistema de Gestión de Residuos de Alimentos (FWMS) para la gestión óptima de todos los residuos de alimentos en tienda.\n\nPlataforma única y homogénea, el FWMS combina 4 herramientas que actúan en cada etapa del tratamiento de los residuos, desde la localización de los productos poco caducados en los lineales hasta la puesta en marcha de los distintos canales de reciclaje que mejor se adaptan a ellos.\n\nUn diseño adaptado a las tiendas: Cada producto, diseñado conjuntamente con las tiendas asociadas, se adapta fácilmente a cualquier entorno, para que los equipos puedan familiarizarse con él de forma rápida e intuitiva. Nuestras herramientas, basadas en la Inteligencia Artificial, innovan constantemente para aumentar la precisión y la estabilidad de la plataforma.\n\nSmartdiscount permite aplicar un descuento en cuestión de segundos. Cada día, los equipos de las tiendas aplican descuentos a productos con fecha de caducidad corta. Los equipos pierden tiempo porque el proceso es largo y poco seguro.\n100% trazable y seguro: Smartdiscount reconoce los artículos de su tienda y garantiza la trazabilidad gracias a un enlace con sus existencias y a la impresión de nuevas etiquetas codificadas. Le permite respetar la ley EGALIM bloqueando los tipos de descuento, y evita cualquier posible fraude con etiquetas en blanco y rompibles.\nEl centro de etiquetado abreviado: ¡la herramienta indispensable para iniciar la lucha contra el despilfarro!\nEspecialmente diseñado para los supermercados: el puesto es móvil, ergonómico y permite a los equipos ganar mucho tiempo a diario. Es la herramienta esencial para una organización eficaz. También puede utilizarse para realizar un seguimiento preciso de los márgenes, transfiriendo la facturación a corto plazo a las familias de productos.\n",
    "de": "Für eine optimale Verwaltung aller Lebensmittelverluste in Geschäften hat Smartway das erste Food Waste Management System (FWMS) entwickelt.\n\nEinzigartige und einheitliche Plattform: Das FWMS kombiniert 4 Tools, die in jeder Phase der Bruchverarbeitung agieren; von der Lokalisierung der Produkte mit kurzem Haltbarkeitsdatum in den Regalen bis hin zur Einrichtung verschiedener, für sie am besten geeigneter Verwertungswege.\n\nEin an die Geschäfte angepasstes Design: Jedes Produkt, das gemeinsam mit den Partnergeschäften entwickelt wurde, lässt sich leicht an jede Umgebung anpassen, sodass die Teams es extrem schnell und intuitiv erlernen können. Unsere auf künstlicher Intelligenz basierenden Tools werden ständig weiterentwickelt, um die Genauigkeit und Stabilität der Plattform zu erhöhen.\n\nSmartdiscount ermöglicht die Anwendung eines Rabatts in Sekundenschnelle. Jeden Tag wenden die Filialteams Rabatte auf Produkte mit kurzem Datum an. Die Teams verschwenden Zeit, da der Prozess langwierig und unsicher ist!\n100% verfolgbar und sicher: Smartdiscount erkennt die Artikel in Ihrem Geschäft und garantiert die Verfolgbarkeit durch eine Verknüpfung mit Ihren Lagerbeständen und den Druck neuer gencodierter Etiketten. Sie ermöglicht die Einhaltung des EGALIM-Gesetzes, indem sie die Rabattsätze blockiert, und verhindert jeden möglichen Betrug mit leeren und abtrennbaren Etiketten.\nDie Etikettierstation für Produkte mit kurzem Datum: das unverzichtbare Werkzeug, um den Anti-Verschwendungs-Kampf zu beginnen!\nSpeziell für Supermärkte entwickelt: Die Station ist mobil, ergonomisch und ermöglicht es den Teams, täglich viel Zeit zu sparen. Sie ist ein unverzichtbares Werkzeug für eine effiziente Organisation. Sie ermöglicht auch eine genaue Steuerung der Gewinnspannen, indem sie den Umsatz Date Courte in die Produktfamilien zurückführt.\n"
  },
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Food Waste Management System - smartdiscount",
    "fr": "Food Waste Management System - smartdiscount",
    "es": "Sistema de gestión de residuos alimentarios - smartdiscount",
    "de": "Food Waste Management System - smartdiscount"
  },
  "pubId": 419852,
  "score": 479.1443782141096,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Smartway",
      "firstname": "Sophie",
      "lastname": "De Smartway"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "code-and-software",
    "business-model"
  ],
  "url": "https://smartway.ai/fr/appliquer-des-remises/",
  "yt": "",
  "originalLang": "fr"
}
