{
  "contact": {
    "entity": "Smartway",
    "firstname": "Sophie",
    "lastname": "De Smartway"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659535362,
  "date": [
    "2022-08-03"
  ],
  "description": "Pour une gestion optimale de toutes les pertes alimentaires en magasin, Smartway a mis au point le premier Food Waste Management System (FWMS).\n\nPlateforme unique et homogène : le FWMS combine 4 outils qui agissent à chaque étape du traitement de la casse ; de la localisation des produits en date courte dans les rayons jusqu’à la mise en place de différentes filières de revalorisation les plus adaptées pour eux.\n\nUne conception adaptée aux magasins : Chaque produit, co-conçu avec les magasins partenaires, s’adapte facilement à n’importe quel environnement pour une prise en main par les équipes extrêmement rapide et intuitive. Nos outils, basés sur l’Intelligence Artificielle sont en innovation constante pour augmenter la précision et la stabilité de la plateforme.\n\nSmartdiscount permet d'appliquer une remise en quelques secondes. Chaque jour, les équipes magasins appliquent des remises sur des produits en dates courtes. Les équipes perdent du temps car le processus est long et peu sécurisé !\n100% traçable et sécurisé : Smartdiscount reconnaît les articles de votre magasin et garantit la traçabilité grâce à une liaison avec vos stocks et à l’impression de nouvelles étiquettes gencodées. Elle permet de respecter la loi EGALIM en bloquant les taux de remises, et évite toute fraude possible avec des étiquettes vierges et sécables.\nLa station d’étiquetage des produits en date courte : l’outil indispensable pour commencer la lutte anti-gaspi ! \nConçu spécialement pour les GMS : La station est mobile, ergonomique et permet aux équipes de gagner beaucoup de temps au quotidien. C’est l’outil indispensable pour une organisation efficace. Elle permet également d’assurer un pilotage des marges précis, en renvoyant le CA Date Courte dans les familles de produits.\n",
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "",
  "name": "Food Waste Management System - smartdiscount",
  "pubId": 419852,
  "score": 479.1443782141096,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Smartway",
      "firstname": "Sophie",
      "lastname": "De Smartway"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "code-and-software",
    "business-model"
  ],
  "url": "https://smartway.ai/fr/appliquer-des-remises/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1662801994,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1662801994,
      "content": null
    }
  ]
}