{
  "contact": {
    "entity": "Smartway",
    "firstname": "Sophie",
    "lastname": "De Smartway"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1659536205,
  "date": [
    "2022-08-03"
  ],
  "description": "Pour une gestion optimale de toutes les pertes alimentaires en magasin, Smartway a mis au point le premier Food Waste Management System (FWMS).\n\nPlateforme unique et homogène : le FWMS combine 4 outils qui agissent à chaque étape du traitement de la casse ; de la localisation des produits en date courte dans les rayons jusqu’à la mise en place de différentes filières de revalorisation les plus adaptées pour eux.\n\nSmartdonation permet de sécuriser et faciliter le don alimentaire. \nIl est aujourd’hui obligatoire de faire don d’une partie de ses invendus à des associations, cependant une telle démarche nécessite une rigueur administrative importante de la part des équipes ! \nRapide et sécurisé grâce à une gestion 100% numérique : Les bordereaux de retrait sont signés directement sur les terminaux et sont remplis conformément aux obligations légales. Vous n’avez besoin que d’un seul point d’accès à internet pour le transfert des données : tout le reste fonctionne parfaitement, même dans un magasin sans accès total au wifi.\n\nSmartdonation est en lien constant avec votre magasin : vos produits sont reconnus, votre gestion des stocks est facilitée et vous gardez la main sur toutes vos performances grâce aux rapports. Chaque référence est également suivie individuellement pour garantir une traçabilité optimale entre la vente, la mise en promotion ou en don.\n\n- Gain de temps sur l’intégralité du process de don aux associations\n- Transfert de responsabilité sécurisé : L’outil permet à l’association de signer de manière numérique et sécurisée\n- Conformité légale : Tous les documents sont légaux, vérifiés et mis à jour en fonction de la législation\n- Moins de papier : Un outil intégralement numérique pour économiser du papier\n- Archivage numérique : Pour plus de sécurité et d’accessibilité dans la gestion du don\n- Don sécurisé : L’outil indique si vous pouvez donner ou non chaque produit aux associations",
  "field": [
    22,
    5,
    11
  ],
  "lang": "fr",
  "location": "",
  "name": "Food Waste Management System - smartdonation",
  "pubId": 419952,
  "score": 525.3999999999892,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Smartway",
      "firstname": "Sophie",
      "lastname": "De Smartway"
    }
  ],
  "thematic": [
    3,
    12,
    14,
    5
  ],
  "time": "",
  "type": [
    6,
    10,
    23,
    34,
    41
  ],
  "url": "https://smartway.ai/fr/donner-aux-associations/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1662801980,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1662801980,
      "content": null
    }
  ]
}