{
  "contact": {
    "entity": "Smartway",
    "firstname": "Sophie",
    "lastname": "De Smartway"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1659536205,
  "date": [
    "2022-08-03"
  ],
  "description": {
    "fr": "Pour une gestion optimale de toutes les pertes alimentaires en magasin, Smartway a mis au point le premier Food Waste Management System (FWMS).\n\nPlateforme unique et homogène : le FWMS combine 4 outils qui agissent à chaque étape du traitement de la casse ; de la localisation des produits en date courte dans les rayons jusqu’à la mise en place de différentes filières de revalorisation les plus adaptées pour eux.\n\nSmartdonation permet de sécuriser et faciliter le don alimentaire. \nIl est aujourd’hui obligatoire de faire don d’une partie de ses invendus à des associations, cependant une telle démarche nécessite une rigueur administrative importante de la part des équipes ! \nRapide et sécurisé grâce à une gestion 100% numérique : Les bordereaux de retrait sont signés directement sur les terminaux et sont remplis conformément aux obligations légales. Vous n’avez besoin que d’un seul point d’accès à internet pour le transfert des données : tout le reste fonctionne parfaitement, même dans un magasin sans accès total au wifi.\n\nSmartdonation est en lien constant avec votre magasin : vos produits sont reconnus, votre gestion des stocks est facilitée et vous gardez la main sur toutes vos performances grâce aux rapports. Chaque référence est également suivie individuellement pour garantir une traçabilité optimale entre la vente, la mise en promotion ou en don.\n\n- Gain de temps sur l’intégralité du process de don aux associations\n- Transfert de responsabilité sécurisé : L’outil permet à l’association de signer de manière numérique et sécurisée\n- Conformité légale : Tous les documents sont légaux, vérifiés et mis à jour en fonction de la législation\n- Moins de papier : Un outil intégralement numérique pour économiser du papier\n- Archivage numérique : Pour plus de sécurité et d’accessibilité dans la gestion du don\n- Don sécurisé : L’outil indique si vous pouvez donner ou non chaque produit aux associations",
    "en": "For optimum management of all in-store food waste, Smartway has developed the first Food Waste Management System (FWMS).\n\nA single, homogeneous platform: the FWMS combines 4 tools that act at every stage of the waste management process, from locating short-dated products on the shelves to setting up the various recycling channels best suited to them.\n\nSmartdonation makes food donation safer and easier.\nIt is now compulsory to donate a portion of unsold produce to associations, but this requires a great deal of administrative rigor on the part of our teams!\nFast and secure thanks to 100% digital management: withdrawal slips are signed directly on the terminals and completed in accordance with legal requirements. You only need one Internet access point for data transfer: everything else works perfectly, even in a store without full wifi access.\n\nSmartdonation is in constant touch with your store: your products are recognized, your stock management is facilitated, and you keep on top of all your performance thanks to reports. Each reference is also individually tracked to guarantee optimum traceability between sale, promotion or donation.\n\n- Save time throughout the donation process\n- Secure transfer of responsibility: The tool enables the association to sign digitally and securely.\n- Legal compliance: All documents are legal, verified and updated in line with legislation.\n- Less paper: A fully digital tool to save paper\n- Digital archiving: For greater security and accessibility in donation management\n- Secure donation: The tool indicates whether or not you can donate each product to the associations.",
    "es": "Smartway ha desarrollado el primer Sistema de Gestión de Residuos de Alimentos (FWMS) para la gestión óptima de todos los residuos de alimentos en tienda.\n\nPlataforma única y homogénea, el FWMS combina 4 herramientas que actúan en cada etapa del tratamiento de los residuos, desde la localización de los productos poco caducados en los lineales hasta la puesta en marcha de los distintos canales de reciclaje que mejor se adaptan a ellos.\n\nSmartdonation hace que las donaciones de alimentos sean más seguras y fáciles.\nEn la actualidad, es obligatorio donar una parte de los alimentos no vendidos a organizaciones benéficas, ¡pero esto requiere un gran rigor administrativo por parte de nuestros equipos!\nRapidez y seguridad gracias a una gestión 100% digital: los albaranes de retirada se firman directamente en los terminales y se cumplimentan conforme a los requisitos legales. Sólo necesita un punto de acceso a Internet para la transferencia de datos: todo lo demás funciona perfectamente, incluso en una tienda sin acceso wifi completo.\n\nSmartdonation está en contacto permanente con su tienda: se reconocen sus productos, se facilita la gestión de sus existencias y usted controla todos sus resultados gracias a los informes. Además, cada artículo es objeto de un seguimiento individual para garantizar una trazabilidad óptima desde la venta hasta la promoción o la donación.\n\n- Ahorre tiempo en todo el proceso de donación\n- Transferencia segura de la responsabilidad: la herramienta permite a la asociación firmar digitalmente y de forma segura\n- Cumplimiento legal: todos los documentos son legales, comprobados y actualizados conforme a la legislación\n- Menos papel: una herramienta totalmente digital para ahorrar papel\n- Archivo digital: para mayor seguridad y accesibilidad en la gestión de donaciones\n- Donación segura: la herramienta indica si se puede o no donar cada producto a las asociaciones",
    "de": "Für eine optimale Verwaltung aller Lebensmittelverluste in Geschäften hat Smartway das erste Food Waste Management System (FWMS) entwickelt.\n\nEinzigartige und einheitliche Plattform: Das FWMS kombiniert 4 Tools, die in jeder Phase der Bruchverarbeitung agieren; von der Lokalisierung der Produkte mit kurzem Haltbarkeitsdatum in den Regalen bis hin zur Einrichtung verschiedener, für sie am besten geeigneter Verwertungswege.\n\nSmartdonation macht das Spenden von Lebensmitteln sicherer und einfacher.\nHeutzutage ist es Pflicht, einen Teil seiner unverkauften Lebensmittel an Organisationen zu spenden, allerdings erfordert ein solcher Schritt von den Teams einen hohen Verwaltungsaufwand!\nSchnell und sicher dank einer 100% digitalen Verwaltung: Die Abholscheine werden direkt an den Terminals unterschrieben und gemäß den gesetzlichen Verpflichtungen ausgefüllt. Sie benötigen nur einen einzigen Internetzugangspunkt für die Datenübertragung: Alles andere funktioniert einwandfrei, selbst in einem Geschäft ohne vollständigen WLAN-Zugang.\n\nSmartdonation steht in ständiger Verbindung mit Ihrem Geschäft: Ihre Produkte werden erkannt, Ihre Bestandsverwaltung wird erleichtert und Sie behalten dank der Berichte den Überblick über alle Ihre Leistungen. Jede Referenz wird außerdem individuell verfolgt, um eine optimale Rückverfolgbarkeit zwischen Verkauf, Promotion oder Spende zu gewährleisten.\n\n- Sparen Sie Zeit während des gesamten Spendenprozesses an Organisationen.\n- Sichere Übertragung der Verantwortung: Das Tool ermöglicht es der Organisation, digital und sicher zu unterschreiben.\n- Gesetzeskonformität: Alle Dokumente sind legal, geprüft und werden entsprechend der Gesetzgebung aktualisiert.\n- Weniger Papier: Ein vollständig digitales Tool, um Papier zu sparen.\n- Digitale Archivierung: Für mehr Sicherheit und Zugänglichkeit bei der Verwaltung der Spende.\n- Sichere Spende: Das Tool zeigt an, ob Sie jedes Produkt an Organisationen spenden können oder nicht."
  },
  "field": [
    "computer-sciences",
    "economics-statistics",
    "law"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Food Waste Management System - smartdonation",
    "fr": "Food Waste Management System - smartdonation",
    "es": "Sistema de gestión de residuos alimentarios - smartdonation",
    "de": "Food Waste Management System - smartdonation"
  },
  "pubId": 419952,
  "score": 525.3999999999892,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Smartway",
      "firstname": "Sophie",
      "lastname": "De Smartway"
    }
  ],
  "thematic": [
    "data-information-and-computing",
    "economy-business-markets-finance",
    "inequalities-poverty-development",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "action-research",
    "grassroot-action",
    "code-and-software",
    "business-model",
    "supply-chain"
  ],
  "url": "https://smartway.ai/fr/donner-aux-associations/",
  "yt": "",
  "originalLang": "fr"
}
