{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    7
  ],
  "country": [],
  "createdAt": 1663657859,
  "date": null,
  "description": "The RUAF Global Partnership on Sustainable Urban Agriculture and Food Systems is a consortium of expert institutions and individuals that includes cities, research institutes and NGOs, with a recognised track record in urban and peri-urban agriculture and urban food system solutions. The partnership is a platform for learning and knowledge brokering between science, policy and practice.\nRUAF strongly believes in the benefits of interdisciplinary work and multi-stakeholder learning. Established in 1999, RUAF has over 20 years of experience in developing and implementing strategies to advance urban agriculture and the transformation of food systems in cities around the world.\n\nTo promote inclusive and resilient urban food systems, RUAF:\n   - supports local and subnational governments, urban producer organisations, NGOs, CBOs, research centres and other stakeholders, with training and technical assistance;\n   - develops innovative solutions to food system issues faced by towns and cities;\n   - informs and influences city and municipal governments as they develop and adapt policies to forge sustainable food systems;\n   - supports and promotes knowledge exchanges between cities and towns on specific food system issues, drawing on the considerable expertise and experience of the partners;\n   -  provides innovative methods and tools for research and participative assessment of food system resilience in urban and peri-urban areas, and for identification of sustainability challenges;\n  -  shares accessible information on advances in both research and practice through the Urban Agriculture Magazine (UAM), a one-of-a-kind online magazine with 38 issues to date.",
  "field": [
    3,
    8,
    24
  ],
  "lang": "en",
  "location": "",
  "name": "RUAF: a Global Partnership on Sustainable Urban Agriculture and Food Systems",
  "pubId": 423052,
  "score": 435.4000000000013,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    2,
    4,
    10,
    14,
    21
  ],
  "time": "",
  "type": [
    6,
    9,
    35
  ],
  "url": "https://ruaf.org/",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1663669279,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663669279,
      "content": null
    }
  ]
}