{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663657859,
  "date": null,
  "description": {
    "en": "The RUAF Global Partnership on Sustainable Urban Agriculture and Food Systems is a consortium of institutions and experts, including cities, research institutes and NGOs, with a recognized track record in urban and peri-urban agriculture and urban food systems solutions. The partnership is a platform for learning and knowledge brokering between science, policy and practice. RUAF strongly believes in the benefits of interdisciplinary work and multi-stakeholder learning. Founded in 1999, RUAF has over 20 years of experience in developing and implementing strategies to advance urban agriculture and food systems transformation in cities around the world.\n\nTo promote inclusive and resilient urban food systems, RUAF - supports local and subnational governments, urban producer organizations, NGOs, community-based organizations, research centers and other stakeholders with training and technical assistance; - develops innovative solutions to food systems problems faced by cities - informs and influences city and municipal governments in developing and adapting policies to forge sustainable food systems;\n   - supports and promotes knowledge exchanges between cities and towns on specific food systems issues, drawing on the considerable knowledge and experience of partners; - provides innovative methods and tools for participatory research and assessment of food systems resilience in urban and peri-urban areas, and for identifying sustainability challenges; - shares accessible information on advances in both research and practice through the Urban Agriculture Journal (UAM), a unique online journal with 38 issues to date.",
    "fr": "Le partenariat mondial RUAF sur l'agriculture et les systèmes alimentaires urbains durables est un consortium d'institutions et d'experts, notamment des villes, des instituts de recherche et des ONG, dont l'expérience est reconnue dans le domaine de l'agriculture urbaine et périurbaine et des solutions pour les systèmes alimentaires urbains. Le partenariat est une plateforme d'apprentissage et d'échange de connaissances entre la science, la politique et la pratique. Le RUAF croit fermement aux avantages du travail interdisciplinaire et de l'apprentissage multipartite. Fondé en 1999, le RUAF a plus de 20 ans d'expérience dans l'élaboration et la mise en œuvre de stratégies visant à faire progresser l'agriculture urbaine et la transformation des systèmes alimentaires dans les villes du monde entier.\n\nPour promouvoir des systèmes alimentaires urbains inclusifs et résilients, le RUAF - soutient les gouvernements locaux et infranationaux, les organisations de producteurs urbains, les ONG, les organisations communautaires, les centres de recherche et d'autres parties prenantes par la formation et l'assistance technique ; - développe des solutions innovantes aux problèmes de systèmes alimentaires rencontrés par les villes ; - informe et influence les gouvernements des villes et des municipalités dans le développement et l'adaptation de politiques visant à construire des systèmes alimentaires durables ;\n   - soutient et encourage les échanges de connaissances entre les villes sur des questions spécifiques liées aux systèmes alimentaires, en s'appuyant sur les connaissances et l'expérience considérables des partenaires ; - fournit des méthodes et des outils innovants pour la recherche participative et l'évaluation de la résilience des systèmes alimentaires dans les zones urbaines et périurbaines, et pour l'identification des défis en matière de durabilité ; - partage des informations accessibles sur les progrès de la recherche et de la pratique par le biais du Journal de l'agriculture urbaine (UAM), un journal en ligne unique en son genre qui compte 38 numéros à ce jour.",
    "es": "La Asociación Mundial RUAF sobre Agricultura Urbana Sostenible y Sistemas Alimentarios es un consorcio de instituciones y personas expertas que incluye ciudades, institutos de investigación y ONG, con una reconocida trayectoria en agricultura urbana y periurbana y soluciones para sistemas alimentarios urbanos. La asociación es una plataforma de aprendizaje e intermediación de conocimientos entre la ciencia, la política y la práctica.\nLa RUAF cree firmemente en los beneficios del trabajo interdisciplinar y el aprendizaje entre múltiples partes interesadas. Fundada en 1999, la RUAF cuenta con más de 20 años de experiencia en el desarrollo y la aplicación de estrategias para impulsar la agricultura urbana y la transformación de los sistemas alimentarios en ciudades de todo el mundo.\n\nPara promover sistemas alimentarios urbanos inclusivos y resilientes, el RUAF\n   - apoya con formación y asistencia técnica a gobiernos locales y subnacionales, organizaciones de productores urbanos, ONG, organizaciones comunitarias, centros de investigación y otras partes interesadas;\n   - desarrolla soluciones innovadoras para los problemas de los sistemas alimentarios a los que se enfrentan las ciudades\n   - informa e influye en los gobiernos de ciudades y municipios a la hora de desarrollar y adaptar políticas para forjar sistemas alimentarios sostenibles;\n   - apoya y promueve los intercambios de conocimientos entre ciudades y pueblos sobre cuestiones específicas de los sistemas alimentarios, aprovechando los considerables conocimientos y experiencia de los socios;\n   - proporciona métodos y herramientas innovadores para la investigación y la evaluación participativa de la resiliencia de los sistemas alimentarios en zonas urbanas y periurbanas, y para la identificación de los retos de la sostenibilidad;\n  - comparte información accesible sobre los avances tanto en la investigación como en la práctica a través de la Revista de Agricultura Urbana (UAM), una revista en línea única en su género con 38 números hasta la fecha.",
    "de": "The RUAF Global Partnership on Sustainable Urban Agriculture and Food Systems is a consortium of expert institutions and individuals that includes cities, research institutes and NGOs, with a recognised track record in urban and peri-urban agriculture and urban food system solutions. Die Partnerschaft ist eine Plattform für das Lernen und die Wissensvermittlung zwischen Wissenschaft, Politik und Praxis.\nRUAF glaubt fest an die Vorteile von interdisziplinärer Arbeit und Multi-Stakeholder-Learning. RUAF wurde 1999 gegründet und verfügt über mehr als 20 Jahre Erfahrung in der Entwicklung und Umsetzung von Strategien zur Förderung der städtischen Landwirtschaft und der Umwandlung von Nahrungsmittelsystemen in Städten auf der ganzen Welt.\n\nUm integrative und widerstandsfähige städtische Nahrungsmittelsysteme zu fördern, unterstützt RUAF:\n   - unterstützt lokale und subnationale Regierungen, städtische Erzeugerorganisationen, NGOs, CBOs, Forschungszentren und andere Stakeholder mit Schulungen und technischer Hilfe;\n   - entwickelt innovative Lösungen für Probleme des Ernährungssystems, mit denen Städte und Gemeinden konfrontiert sind;\n   - informiert und beeinflusst die Stadt- und Gemeindeverwaltungen bei der Entwicklung und Anpassung von Maßnahmen zur Schaffung nachhaltiger Ernährungssysteme;\n   - unterstützt und fördert den Wissensaustausch zwischen Städten und Gemeinden zu spezifischen Fragen des Ernährungssystems, wobei sie sich auf das beträchtliche Fachwissen und die Erfahrung der Partner stützt;\n   - bietet innovative Methoden und Tools für die Forschung und die partizipative Bewertung der Widerstandsfähigkeit des Ernährungssystems in städtischen und stadtnahen Gebieten sowie für die Identifizierung von Nachhaltigkeitsherausforderungen;\n  - teilt zugängliche Informationen über Fortschritte in Forschung und Praxis über das Urban Agriculture Magazine (UAM), ein einseitiges Online-Magazin mit bisher 38 Ausgaben."
  },
  "field": [
    "demography",
    "geography",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "RUAF: a Global Partnership on Sustainable Urban Agriculture and Food Systems",
    "fr": "RUAF: a Global Partnership on Sustainable Urban Agriculture and Food Systems",
    "es": "RUAF: una asociación mundial sobre agricultura urbana sostenible y sistemas alimentarios",
    "de": "RUAF: a Global Partnership on Sustainable Urban Agriculture and Food Systems (Globale Partnerschaft für nachhaltige städtische Landwirtschaft und Nahrungsmittelsysteme)"
  },
  "pubId": 423052,
  "score": 435.4000000000013,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "cities-mobility-urban-planning",
    "ecology-environmental-change",
    "inequalities-poverty-development",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "action-research",
    "citizen-participatory-science",
    "expertise-offer"
  ],
  "url": "https://ruaf.org/",
  "yt": "",
  "originalLang": "fr"
}
