{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom",
    "portugal"
  ],
  "createdAt": 1663658523,
  "date": null,
  "description": "CITY 2013, VOL. 17, NO. 2, 235 –25\nYves Cabannes and Isabel Raposo\n\nTwo main questions are addressed in this paper, namely: to what extent can urban and peri-urban agriculture (UPA) contribute to the social inclusion of migrants? And does UPA practised by urban farmers of foreign origin contribute to the expansion of biodiversity in cities?\nA comparative analysis of current peri-urban agriculture practices in Lisbon and London was carried out in allotment gardens and other spaces far from the centre in and on the edges of these capital cities. In both cases, a significant proportion of the migrant population is involved in two different frameworks: regulated in London and non-regulated in Lisbon.\nThe paper concludes that patterns of social inclusion are quite city specific: urban farming communities from the Cape Verde islands maintain and strengthen community bonds through their activity but this does not necessary lead to better social integration within\nthe wider Portuguese society. In London, migrants of foreign origin become part of an integrated communitarism on an individual basis. Concerning the contribution of peri-urban agriculture to biodiversity, evidence gathered strongly suggests that urban farmers of foreign origin do contribute to broadening biodiversity primarily in Lisbon and to a lesser extent in London. Final observations note to what extent these urban practices contribute to the Right to the City and thus if they are, more broadly, of an emancipatory and transformative nature.\n\n",
  "field": [
    "demography",
    "sociology",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": "Peri-urban agriculture, social inclusion of migrant population and Right to the City: Practices in Lisbon and London",
  "pubId": 423152,
  "score": 321.89999999999543,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "University of Lisbon",
      "firstname": "Isabel",
      "lastname": "Raposo"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice",
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "migrations-and-diasporas"
  ],
  "time": "",
  "type": [
    "case-study",
    "scientific-paper"
  ],
  "url": "https://core.ac.uk/download/pdf/16222493.pdf",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1663669292,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663669292,
      "content": null
    }
  ]
}