{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom",
    "portugal"
  ],
  "createdAt": 1663658523,
  "date": null,
  "description": {
    "en": "CITY 2013, VOL. 17, No. 2, 235 -25 Yves Cabannes and Isabel Raposo This paper addresses two main questions, namely: to what extent can urban and peri-urban agriculture (UPA) contribute to the social inclusion of immigrants? And does UPA practiced by urban farmers of foreign origin contribute to the expansion of biodiversity in cities? A comparative analysis of current peri-urban farming practices in Lisbon and London, in allotments and other spaces away from the center and on the edges of these capitals, was carried out. In both cases, a significant proportion of the immigrant population participates in two different frameworks: regulated in London and unregulated in Lisbon. The paper concludes that the patterns of social inclusion are quite specific to each city: urban farming communities in the Cape Verde Islands maintain and strengthen community ties through their activity, but this does not necessarily lead to better social integration into Portuguese society at large. Portuguese society at large. In London, immigrants of foreign origin are part of an integrated communitarianism on an individual basis. As for the contribution of peri-urban agriculture to biodiversity, the evidence collected strongly suggests that urban farmers of foreign origin do contribute to biodiversity enhancement, mainly in Lisbon and to a lesser extent in London. Concluding remarks point to the extent to which these urban practices contribute to the right to the city and thus whether they have, more broadly, an emancipatory and transformative character.",
    "fr": "CITY 2013, VOL. 17, No. 2, 235 -25 Yves Cabannes et Isabel Raposo Cet article aborde deux questions principales : dans quelle mesure l'agriculture urbaine et périurbaine peut-elle contribuer à l'inclusion sociale des migrants et l'agriculture urbaine pratiquée par les agriculteurs urbains d'origine étrangère contribue-t-elle à l'expansion de la biodiversité dans les villes ? Une analyse comparative des pratiques agricoles périurbaines actuelles à Lisbonne et à Londres, dans des jardins familiaux et d'autres espaces éloignés du centre et à la périphérie de ces capitales, a été réalisée. Dans les deux cas, une proportion significative de la population immigrée participe à deux cadres différents : réglementé à Londres et non réglementé à Lisbonne. L'article conclut que les modèles d'inclusion sociale sont assez spécifiques à chaque ville : les communautés agricoles urbaines des îles du Cap-Vert maintiennent et renforcent les liens communautaires grâce à leur activité, mais cela ne conduit pas nécessairement à une meilleure intégration sociale dans la société portugaise dans son ensemble. À Londres, les immigrants d'origine étrangère font partie d'un communautarisme intégré sur une base individuelle. En ce qui concerne la contribution de l'agriculture périurbaine à la biodiversité, les données recueillies suggèrent fortement que les agriculteurs urbains d'origine étrangère contribuent effectivement à l'amélioration de la biodiversité, principalement à Lisbonne et, dans une moindre mesure, à Londres. Les remarques finales soulignent la mesure dans laquelle ces pratiques urbaines contribuent au droit à la ville, et donc si elles sont émancipatrices et transformatrices par nature de manière plus générale.",
    "es": "CIUDAD 2013, VOL. 17, Nº 2, 235 -25\nYves Cabannes e Isabel Raposo\n\nEn este trabajo se abordan dos cuestiones principales, a saber: ¿en qué medida puede contribuir la agricultura urbana y periurbana (AUP) a la inclusión social de los inmigrantes? Y ¿contribuye la AUP practicada por agricultores urbanos de origen extranjero a la expansión de la biodiversidad en las ciudades?\nSe realizó un análisis comparativo de las prácticas actuales de agricultura periurbana en Lisboa y Londres, en huertos y otros espacios alejados del centro y en los bordes de estas capitales. En ambos casos, una proporción significativa de la población inmigrante participa en dos marcos diferentes: regulado en Londres y no regulado en Lisboa.\nEl documento concluye que los modelos de inclusión social son bastante específicos de cada ciudad: las comunidades agrícolas urbanas de las islas de Cabo Verde mantienen y refuerzan los lazos comunitarios a través de su actividad, pero esto no conduce necesariamente a una mejor integración social en la sociedad portuguesa en general.\nsociedad portuguesa en general. En Londres, los inmigrantes de origen extranjero forman parte de un comunitarismo integrado a título individual. En cuanto a la contribución de la agricultura periurbana a la biodiversidad, las pruebas recogidas sugieren claramente que los agricultores urbanos de origen extranjero sí contribuyen a ampliar la biodiversidad, principalmente en Lisboa y en menor medida en Londres. Las observaciones finales apuntan hasta qué punto estas prácticas urbanas contribuyen al derecho a la ciudad y, por lo tanto, si tienen, más ampliamente, un carácter emancipador y transformador.\n\n",
    "de": "CITY 2013, VOL. 17, NR. 2, 235 -25\nYves Cabannes und Isabel Raposo\n\nIn diesem Papier werden zwei Hauptfragen behandelt: Inwieweit kann die städtische und stadtnahe Landwirtschaft (UPA) zur sozialen Eingliederung von Migranten beitragen? And does UPA practised by urban farmers of foreign origin contribute to the expansion of biodiversity in cities?\nEine vergleichende Analyse der aktuellen peri-urbanen Landwirtschaftspraktiken in Lissabon und London wurde in Schrebergärten und anderen zentrumsfernen Flächen in und an den Rändern dieser Hauptstädte durchgeführt. In beiden Fällen ist ein erheblicher Anteil der Migrantenbevölkerung in zwei verschiedene Strukturen eingebunden: reguliert in London und nicht reguliert in Lissabon.\nDas Papier kommt zu dem Schluss, dass die Muster der sozialen Eingliederung sehr stadtspezifisch sind: Die städtischen Bauerngemeinschaften der Kapverdischen Inseln erhalten und stärken durch ihre Tätigkeit die Gemeinschaftsbeziehungen, aber dies führt nicht notwendigerweise zu einer besseren sozialen Eingliederung innerhalb der portugiesischen Gesellschaft.\nder breiteren portugiesischen Gesellschaft. In London werden Migranten ausländischer Herkunft auf individueller Basis Teil eines integrierten Kommunitarismus. Concerning the contribution of peri-urban agriculture to biodiversity, evidence strongly gered suggests that urban farmers of foreign origin do contribute to broadening biodiversity primarily in Lisbon and to a lesser extent in London. Final observations note to what extent these urban practices contribute to the Right to the City and thus if they are, more broadly, of an emancipatory and transformative nature.\n\n"
  },
  "field": [
    "demography",
    "sociology",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Peri-urban agriculture, social inclusion of migrant population and Right to the City: Practices in Lisbon and London",
    "fr": "Peri-urban agriculture, social inclusion of migrant population and Right to the City: Practices in Lisbon and London",
    "es": "Agricultura periurbana, inclusión social de la población inmigrante y derecho a la ciudad: prácticas en Lisboa y Londres",
    "de": "Peri-urbane Landwirtschaft, soziale Eingliederung von Migranten und das Recht auf die Stadt: Praktiken in Lissabon und London"
  },
  "pubId": 423152,
  "score": 321.89999999999543,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "University of Lisbon",
      "firstname": "Isabel",
      "lastname": "Raposo"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice",
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "migrations-and-diasporas"
  ],
  "time": "",
  "type": [
    "case-study",
    "scientific-paper"
  ],
  "url": "https://core.ac.uk/download/pdf/16222493.pdf",
  "yt": "",
  "originalLang": "fr"
}
