{
  "contact": {
    "entity": "Edenn",
    "firstname": "Youenn",
    "lastname": "Fenard"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663659197,
  "date": [
    "2022-12-31"
  ],
  "description": {
    "fr": "Les études récentes portées par l’Edenn mettent en évidence plusieurs enjeux sur le Bassin Versant de l’Erdre et ses affluents ;\n-    Des problèmes de continuité écologique des cours d’eau\n -   Un phénomène marqué d’eutrophisation2 dont le facteur principal est le phosphore d’origine diffuse\n -   Des problématiques de concentrations en pesticides (désherbants majoritairement)\n\nDeux de ces trois enjeux sont liés, tout ou partie, aux pratiques agricoles. Les collectivités partenaires ont choisi de confier à l’Edenn la mise en place d’actions d’accompagnement des agriculteurs et agricultrices, on parle alors de « volet agricole ».\n\nAvec 65% du territoire du Bassin Versant en surfaces agricoles, les exploitants sont des acteurs dont l’implication est indispensable pour améliorer la qualité de l’eau de l’Erdre et de ses affluents. L’Edenn cherche à mettre en place des moyens d’action et d’accompagnement répondant aux problématiques de pollutions tout en prenant en compte les enjeux liés à l’agriculture au niveau local. C’est donc en partenariat avec la Chambre d’Agriculture des Pays de la Loire que ce programme est mis en place pour répondre aux problèmes de pollutions diffuses.\n\nLe programme agricole se déroule en trois années civiles de 2020 à 2022. Trois grands types d’actions mises en place par l’Edenn sont a distinguer :\n   - Des actions de sensibilisation et de communication à destination du grand public et des agriculteurs\n   - La mise en place de haies efficaces pour limiter le ruissellement et aider la dégradation des molécules phytosanitaires et la consommation des nutriments\n   - La mise en place de zones tampons dont le rôle est la réduction de la vitesse de l’écoulement de l’eau permettant la sédimentation des nutriments et la dégradation des molécules de produits phytosanitaires.",
    "en": "Recent studies carried out by Edenn have highlighted several issues in the Erdre watershed and its tributaries;\n- Problems with the ecological continuity of watercourses\n - A marked eutrophication2 phenomenon, the main factor of which is non-point source phosphorus\n - Problems of pesticide concentration (mainly weedkillers).\n\nTwo of these three issues are linked, in whole or in part, to agricultural practices. The partner local authorities have chosen to entrust Edenn with the implementation of actions to support farmers, referred to as the \"agricultural component\".\n\nWith 65% of the watershed covered by agricultural land, farmers are key players in improving water quality in the Erdre and its tributaries. Edenn is seeking to put in place means of action and support that respond to the problems of pollution, while taking into account the issues linked to agriculture at a local level. It is in partnership with the Pays de la Loire Chamber of Agriculture that this program has been set up to respond to the problems of diffuse pollution.\n\nThe agricultural program will run for three calendar years, from 2020 to 2022. Three main types of action will be implemented by Edenn:\n   - Awareness-raising and communication campaigns aimed at the general public and farmers\n   - The installation of effective hedges to limit runoff and help the degradation of phytosanitary molecules and the consumption of nutrients.\n   - The creation of buffer zones to reduce the speed of water flow, allowing nutrients to settle and plant protection product molecules to break down.",
    "es": "Estudios recientes realizados por Edenn han puesto de manifiesto varios problemas en la cuenca del Erdre y sus afluentes;\n- Problemas de continuidad ecológica de los cursos de agua\n - Un marcado fenómeno de eutrofización2, cuyo principal factor es el fósforo procedente de fuentes no puntuales\n - Problemas de concentración de plaguicidas (principalmente herbicidas).\n\nDos de estos tres problemas están relacionados, total o parcialmente, con las prácticas agrícolas. Las autoridades locales asociadas han optado por confiar a Edenn la aplicación de medidas de apoyo a los agricultores, denominadas \"componente agrícola\".\n\nDado que el 65% de la cuenca hidrográfica está cubierta por tierras de cultivo, los agricultores son agentes clave en la mejora de la calidad del agua del Erdre y sus afluentes. Edenn intenta poner en marcha medios de acción y apoyo que respondan a los problemas de contaminación, teniendo en cuenta al mismo tiempo las cuestiones vinculadas a la agricultura a nivel local. En colaboración con la Cámara de Agricultura de los Países del Loira, se ha puesto en marcha este programa para hacer frente a los problemas de contaminación difusa.\n\nEl programa agrícola tendrá una duración de tres años naturales, de 2020 a 2022. Edenn llevará a cabo tres tipos de acciones principales:\n   - Campañas de sensibilización y comunicación dirigidas al público en general y a los agricultores.\n   - La instalación de setos eficaces para limitar la escorrentía y favorecer la degradación de las moléculas fitosanitarias y el consumo de nutrientes\n   - La creación de zonas tampón para reducir la velocidad de circulación del agua, lo que permite la sedimentación de los nutrientes y la degradación de las moléculas de los productos fitosanitarios.",
    "de": "Die jüngsten Studien, die von Edenn durchgeführt wurden, zeigen mehrere Herausforderungen für das Einzugsgebiet der Erdre und ihrer Nebenflüsse auf;\n- Probleme mit der ökologischen Durchgängigkeit der Wasserläufe.\n - Ein ausgeprägtes Phänomen der Eutrophierung2 , dessen Hauptfaktor Phosphor aus diffusen Quellen ist.\n - Problematik der Pestizidkonzentrationen (vor allem Unkrautvernichtungsmittel)\n\nZwei dieser drei Herausforderungen sind ganz oder teilweise mit landwirtschaftlichen Praktiken verbunden. Die Partnergemeinden haben beschlossen, Edenn mit der Durchführung von Maßnahmen zur Unterstützung von Landwirten und Landwirtinnen zu beauftragen, so dass man von einer \"landwirtschaftlichen Komponente\" spricht.\n\nDa 65% des Einzugsgebiets aus landwirtschaftlichen Flächen bestehen, sind die Landwirte Akteure, deren Engagement für die Verbesserung der Wasserqualität des Flusses Erdre und seiner Nebenflüsse unerlässlich ist. Edenn versucht, Aktions- und Begleitmaßnahmen einzuführen, die der Verschmutzungsproblematik Rechnung tragen und gleichzeitig die mit der Landwirtschaft verbundenen Herausforderungen auf lokaler Ebene berücksichtigen. Daher wird dieses Programm in Partnerschaft mit der Landwirtschaftskammer der Pays de la Loire durchgeführt, um auf die Probleme der diffusen Verschmutzung zu reagieren.\n\nDas Landwirtschaftsprogramm erstreckt sich über drei Kalenderjahre von 2020 bis 2022. Drei große Arten von Maßnahmen, die von Edenn umgesetzt werden, sind zu unterscheiden:\n   - Sensibilisierungs- und Kommunikationsmaßnahmen, die sich an die breite Öffentlichkeit und die Landwirte richten.\n   - Die Anlage wirksamer Hecken, um den Abfluss zu begrenzen und den Abbau von Pflanzenschutzmolekülen und den Verbrauch von Nährstoffen zu unterstützen.\n   - Die Einrichtung von Pufferzonen, deren Aufgabe es ist, die Fließgeschwindigkeit des Wassers zu verringern, wodurch die Sedimentation von Nährstoffen und der Abbau von Pflanzenschutzmittelmolekülen ermöglicht wird."
  },
  "field": [
    "ecology-environmental-sciences",
    "earth-sciences"
  ],
  "lang": "en",
  "location": "Maine-et-Loire et Loire-Atlantique",
  "name": {
    "fr": "Edenn : volet agricole 2020-2022 Bassin versant de l'Erdre et ses affluants",
    "en": "Edenn: agricultural component 2020-2022 Erdre watershed and tributaries",
    "es": "Edenn: sección agrícola 2020-2022 Cuenca del Erdre y sus afluentes",
    "de": "Edenn: Landwirtschaftlicher Teil 2020-2022 Einzugsgebiet des Flusses Erdre und seiner Nebenflüsse"
  },
  "pubId": 423252,
  "score": 693.100000000003,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Edenn",
      "firstname": "Youenn",
      "lastname": "Fenard"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "instructional-materials"
  ],
  "url": "http://www.edenn.fr/eau/agriculture/volet-agricole-2020-2022/",
  "yt": "",
  "originalLang": "fr"
}
