{
  "contact": {
    "entity": "Edenn",
    "firstname": "Youenn",
    "lastname": "Fenard"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1663659197,
  "date": [
    "2022-12-31"
  ],
  "description": "Les études récentes portées par l’Edenn mettent en évidence plusieurs enjeux sur le Bassin Versant de l’Erdre et ses affluents ;\n-    Des problèmes de continuité écologique des cours d’eau\n -   Un phénomène marqué d’eutrophisation2 dont le facteur principal est le phosphore d’origine diffuse\n -   Des problématiques de concentrations en pesticides (désherbants majoritairement)\n\nDeux de ces trois enjeux sont liés, tout ou partie, aux pratiques agricoles. Les collectivités partenaires ont choisi de confier à l’Edenn la mise en place d’actions d’accompagnement des agriculteurs et agricultrices, on parle alors de « volet agricole ».\n\nAvec 65% du territoire du Bassin Versant en surfaces agricoles, les exploitants sont des acteurs dont l’implication est indispensable pour améliorer la qualité de l’eau de l’Erdre et de ses affluents. L’Edenn cherche à mettre en place des moyens d’action et d’accompagnement répondant aux problématiques de pollutions tout en prenant en compte les enjeux liés à l’agriculture au niveau local. C’est donc en partenariat avec la Chambre d’Agriculture des Pays de la Loire que ce programme est mis en place pour répondre aux problèmes de pollutions diffuses.\n\nLe programme agricole se déroule en trois années civiles de 2020 à 2022. Trois grands types d’actions mises en place par l’Edenn sont a distinguer :\n   - Des actions de sensibilisation et de communication à destination du grand public et des agriculteurs\n   - La mise en place de haies efficaces pour limiter le ruissellement et aider la dégradation des molécules phytosanitaires et la consommation des nutriments\n   - La mise en place de zones tampons dont le rôle est la réduction de la vitesse de l’écoulement de l’eau permettant la sédimentation des nutriments et la dégradation des molécules de produits phytosanitaires.",
  "field": [
    24,
    23
  ],
  "lang": "en",
  "location": "Maine-et-Loire et Loire-Atlantique",
  "name": "Edenn : volet agricole 2020-2022 Bassin versant de l'Erdre et ses affluants",
  "pubId": 423252,
  "score": 693.100000000003,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Edenn",
      "firstname": "Youenn",
      "lastname": "Fenard"
    }
  ],
  "thematic": [
    2,
    10
  ],
  "time": "",
  "type": [
    10,
    33
  ],
  "url": "http://www.edenn.fr/eau/agriculture/volet-agricole-2020-2022/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1663669301,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663669301,
      "content": null
    }
  ]
}