{
  "contact": {
    "entity": "INRA",
    "firstname": "Monique",
    "lastname": "Axelos"
  },
  "continent": [
    "europe"
  ],
  "country": [],
  "createdAt": 1663659727,
  "date": null,
  "description": {
    "en": "DREAM, a transdisciplinary partnership involving two multinationals and nine countries, will develop realistic physical and mathematical food models that will be used as standards across major food categories to facilitate the development of common risk-benefit and nutritional quality assessment approaches in food research and industry. These models will improve knowledge of process-structure-properties relationships from the molecular to the macroscopic level and facilitate the creation of generic food matrices with functional and nutritional properties based on tailored microstructure. To address as wide a range of food products as possible, 4 groups of generic structures representing plant-based foods, meat, dairy and bakery products will be used; for each of these, the most relevant product types will be selected using criteria including structural characteristics and industrial and societal needs, ensuring that benefits/risks, economic importance and sustainability are taken into account. Model development will be carried out in close collaboration with food manufacturers using a specification-based approach. The objective of the mathematical approach is to realize a complete dynamic description of food processing using an innovative strategy that exploits the most recent advances in cognitive and complex systems sciences to enable generalized methodologies to be extended to other food products. The models and protocols developed under DREAM will be disseminated by expert partners through existing channels (EFFoST, ETP and national platforms, CIAA and national federations, EFSA, national regulatory bodies) to be used by scientists, SMEs and multinationals to improve nutritional quality and benefit-risk management of the food chain. ETP Food for Life's involvement will ensure that the approach is extended to all foods by 2015. The training of young DREAM members will equip them with the scientific and complementary skills necessary for their career development within the ERA.",
    "fr": "DREAM, un partenariat transdisciplinaire impliquant deux multinationales et neuf pays, développera des modèles alimentaires physiques et mathématiques réalistes qui seront utilisés comme normes dans les principales catégories d'aliments afin de faciliter le développement d'approches communes pour l'évaluation des risques et des bénéfices et de la qualité nutritionnelle dans la recherche alimentaire et l'industrie. Ces modèles amélioreront la compréhension des relations processus-structure-propriétés, du niveau moléculaire au niveau macroscopique, et faciliteront la création de matrices alimentaires génériques dotées de propriétés fonctionnelles et nutritionnelles basées sur une microstructure adaptée. Pour chacun d'entre eux, les types de produits les plus pertinents seront sélectionnés sur la base de critères comprenant les caractéristiques structurelles, les besoins industriels et sociétaux, en veillant à ce que les avantages/risques, l'importance économique et la durabilité soient pris en compte. Le développement du modèle sera effectué en étroite collaboration avec les fabricants de produits alimentaires en utilisant une approche basée sur les spécifications. L'objectif de l'approche mathématique est de réaliser une description dynamique complète de la transformation des aliments en utilisant une stratégie innovante qui exploite les dernières avancées dans les sciences cognitives et les systèmes complexes pour permettre l'extension de méthodologies généralisées à d'autres produits alimentaires. Les modèles et les protocoles développés dans le cadre de DREAM seront diffusés par des partenaires experts via les canaux existants (EFFoST, ETP et plateformes nationales, CIAA et fédérations nationales, EFSA, organismes de réglementation nationaux) afin d'être utilisés par les scientifiques, les PME et les multinationales pour améliorer la qualité nutritionnelle et la gestion des bénéfices et des risques dans la chaîne alimentaire. L'implication de l'ETP Food for Life permettra d'étendre l'approche à tous les aliments d'ici 2015. La formation des jeunes membres de DREAM leur permettra d'acquérir les compétences scientifiques et complémentaires nécessaires à l'évolution de leur carrière au sein de l'EER.",
    "es": "DREAM, una asociación transdisciplinar en la que participan dos multinacionales y nueve países, desarrollará modelos alimentarios realistas, físicos y matemáticos, que se utilizarán como estándares en las principales categorías de alimentos para facilitar el desarrollo de enfoques comunes de evaluación de riesgos y beneficios y de calidad nutricional en la investigación y la industria alimentarias. Estos modelos mejorarán los conocimientos sobre las relaciones proceso-estructura-propiedades desde el nivel molecular al macroscópico y facilitarán la creación de matrices alimentarias genéricas con propiedades funcionales y nutricionales basadas en una microestructura adaptada. Para abordar una gama de productos alimentarios lo más amplia posible, se utilizarán 4 grupos de estructuras genéricas que representarán los alimentos de origen vegetal, la carne, los productos lácteos y los productos de panadería; para cada uno de ellos, se seleccionarán los tipos de productos más relevantes utilizando criterios que incluyan las características estructurales y las necesidades industriales y sociales, garantizando que se tengan en cuenta los beneficios/riesgos, la importancia económica y la sostenibilidad. El desarrollo del modelo se llevará a cabo en estrecha colaboración con los fabricantes de alimentos mediante un enfoque basado en especificaciones. El objetivo del enfoque matemático es realizar una descripción dinámica completa del procesado de alimentos utilizando una estrategia innovadora que explote los avances más recientes en ciencias cognitivas y de sistemas complejos para permitir que las metodologías generalizadas se extiendan a otros productos alimentarios. Los modelos y protocolos desarrollados en el marco de DREAM serán difundidos por socios expertos a través de los canales existentes (EFFoST, ETP y plataformas nacionales, CIAA y federaciones nacionales, EFSA, organismos reguladores nacionales) para ser utilizados por científicos, PYME y multinacionales con el fin de mejorar la calidad nutricional y la gestión beneficio-riesgo de la cadena alimentaria. La participación de ETP Food for Life garantizará que el enfoque se extienda a todos los alimentos de aquí a 2015. La formación de los jóvenes miembros de DREAM les dotará de las competencias científicas y complementarias necesarias para el desarrollo de su carrera dentro del EEI.",
    "de": "DREAM a trans-disciplinary partnership involving two multinational and nine countries will develop realistic, physical and mathematical, food models for use as standards to be exploitated across all major food categories to facilitate the development of common approaches to risk/benefit assessment and nutritional quality in food research and industry. These models will enhance knowledge on process-structure-property relationships from the molecular to macroscopic level and facilitate creation of generic food matrices with functional and nutritional properties based on tailored microstructure. To address as wide a range of food products as possible, 4 generic structure groups will be used representing plant-based foods; meat; dairy and bakery products; for each, the most relevant types of products will be selected using criteria including structural characteristics and industrial and societal needs, ensuring that benefits/risks, economic importance and sustainability are taken into consideration. The model development will be conducted in close collaboration with food manufacturers through a specification-based approach. The objective of the mathematical approach is to realise a complete dynamic description of food processing using an innovative strategy exploiting most recent advances in cognitive and complex system sciences to allow the generalised methodologies to be extended to other food products. Models and protocols developed within DREAM will be disseminated by expert partners via existing channels (EFFoST, ETP and national platforms, CIAA and national federations, EFSA, national regulatory bodies) to be used by scientists, SMEs and multinational organisations to improve nutritional quality and benefit-risk management of the food chain. Die Beteiligung von ETP Food for Life wird sicherstellen, dass der Ansatz bis 2015 auf alle Lebensmittel ausgeweitet wird. Schulungen für junge DREAM-Mitglieder werden sie mit wissenschaftlichen und anderen ergänzenden Fähigkeiten ausstatten, die für die berufliche Entwicklung innerhalb der ERA erforderlich sind."
  },
  "field": [
    "chemistry-physics"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "DREAM: Design and development of realistic food models with well- characterised micro- and macro-structure and composition",
    "fr": "DREAM: Design and development of realistic food models with well- characterised micro- and macro-structure and composition",
    "es": "DREAM: Diseño y desarrollo de modelos realistas de alimentos con una micro y macroestructura y una composición bien caracterizadas.",
    "de": "DREAM: Design und Entwicklung von realistischen Lebensmittelmodellen mit gut charakterisierter Mikro- und Makrostruktur und -zusammensetzung"
  },
  "pubId": 423352,
  "score": -179.0053918847749,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "INRA",
      "firstname": "Monique",
      "lastname": "Axelos"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "dataset-data-mining"
  ],
  "url": "https://cordis.europa.eu/project/id/222654",
  "yt": "",
  "originalLang": "fr"
}
