{
  "contact": {
    "entity": "INRA",
    "firstname": "Monique",
    "lastname": "Axelos"
  },
  "continent": [
    1
  ],
  "country": [],
  "createdAt": 1663659727,
  "date": null,
  "description": "DREAM a trans-disciplinary partnership involving two multinationals and nine countries will develop realistic, physical and mathematical, food models for use as standards to be exploited across all major food categories to facilitate development of common approaches to risk/benefit assessment and nutritional quality in food research and industry. These models will enhance knowledge on process-structure-property relationships from the molecular to macroscopic level and facilitate creation of generic food matrices with functional and nutritional properties based on tailored microstructure. To address as wide a range of food products as possible, 4 generic structure groups will be used representing plant-based foods; meat; dairy and bakery products; for each, the most relevant types of products will be selected using criteria including structural characteristics and industrial and societal needs, ensuring that benefits/risks, economic importance and sustainability are taken into consideration. The model development will be conducted in close collaboration with food manufacturers through a specification-based approach. The objective of the mathematical approach is to realise a complete dynamic description of food processing using an innovative strategy exploiting most recent advances in cognitive and complex system sciences to allow the generalised methodologies to be extended to other food products. Models and protocols developed within DREAM will be disseminated by expert partners via existing channels (EFFoST, ETP and national platforms, CIAA and national federations, EFSA, national regulatory bodies) to be used by scientists, SMEs and multinationals to improve nutritional quality and benefit-risk management of the food chain. The involvement of ETP Food for Life will ensure the approach is extended to all foods by 2015. Training for young members of DREAM will equip them with scientific and other complementary skills necessary for career development within the ERA.",
  "field": [
    21
  ],
  "lang": "en",
  "location": "",
  "name": "DREAM: Design and development of realistic food models with well- characterised micro- and macro-structure and composition",
  "pubId": 423352,
  "score": -179.0053918847749,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "INRA",
      "firstname": "Monique",
      "lastname": "Axelos"
    }
  ],
  "thematic": [
    2
  ],
  "time": "",
  "type": [
    5
  ],
  "url": "https://cordis.europa.eu/project/id/222654",
  "yt": "",
  "zone": [
    1
  ]
}