{
  "contact": {
    "entity": "Nantes Université",
    "firstname": "Côme",
    "lastname": "Marchadier"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663660116,
  "date": null,
  "description": {
    "fr": "\n\nThèse préparée sous la direction de Arnauld Leclerc et Laurent Devisme\n\nMots clés : Ethnographie, participation, transformations écologiques\n\nRésumé : Dans les processus contemporains de recomposition des politiques alimentaires territoriales, des initiatives se revendiquent de la participation et de l’écologie. Grâce à l’ethnographie de quatre cas- un supermarché « coopératif et participatif », un Projet Alimentaire Territorial, un jardin permaculturel et une plateforme logistique mutualisée – et des réseaux dans lesquels ils évoluent à Nantes, nous prenons au sérieux cette intention. L’analyse qui en ressort repose sur trois temps, arguments de la thèse. Il s’agit avant tout d’insister sur les dimensions matérielles et discursives concomitantes des processus de participation aux transformations écologiques, pour comprendre les cas comme des milieux d’enquête. Une hybridité qui construit les représentations du territoire d’alimentation pour faire espace public local à partir des circulations entre lieux de transformations : des fermes aux assemblées, via les buffets. Ensuite, nous aborderons les processus plus spécifiques qui consistent à mobiliser des techniques participatives pour transformer les organisations et proposer des versions concurrentes des légitimités à transformer les politiques alimentaires dans l’espace public nantais. Enfin, à partir de cette compréhension des milieux institués, nous arpenterons les débats situés sur le bon usage des terres, des infrastructures et les représentations des « bonnes nourritures ». Cette thèse considère que le champ d’expérience de la démocratie écologique se révèle en considérant à la fois la matérialité des discours et l’institutionnalisation des transformations territoriales.",
    "en": "\n\nThesis prepared under the supervision of Arnauld Leclerc and Laurent Devisme\n\nKey words: Ethnography, participation, ecological transformations\n\nAbstract: In the contemporary processes of recomposition of territorial food policies, initiatives claim to be based on participation and ecology. Through the ethnography of four cases - a \"cooperative and participatory\" supermarket, a Projet Alimentaire Territorial, a permaculture garden and a shared logistics platform - and the networks in which they evolve in Nantes, we take this intention seriously. The analysis that emerges is based on three stages, the arguments of the thesis. First and foremost, we insist on the concomitant material and discursive dimensions of the processes of participation in ecological transformations, in order to understand the cases as investigative environments. A hybridity that constructs representations of the food territory to make local public space from circulations between places of transformations: from farms to assemblies, via buffets. Next, we'll look at the more specific processes involved in mobilizing participatory techniques to transform organizations and propose competing versions of legitimacy for transforming food policies in Nantes' public space. Finally, based on this understanding of instituted environments, we will survey situated debates on the proper use of land, infrastructure and representations of \"good food\". This thesis considers that the field of experience of ecological democracy is revealed by considering both the materiality of discourses and the institutionalization of territorial transformations.",
    "es": "\n\nTesis elaborada bajo la dirección de Arnauld Leclerc y Laurent Devisme\n\nPalabras clave: Etnografía, participación, transformaciones ecológicas\n\nResumen : En los procesos contemporáneos de reorganización de las políticas alimentarias territoriales, las iniciativas pretenden basarse en la participación y la ecología. A través de una etnografía de cuatro casos -un supermercado \"cooperativo y participativo\", un Proyecto Alimentario Territorial, un huerto de permacultura y una plataforma logística compartida- y de las redes en las que operan en Nantes, nos tomamos en serio esta pretensión. El análisis que surge se basa en tres etapas, los argumentos de la tesis. En primer lugar, hacemos hincapié en las dimensiones materiales y discursivas concomitantes de los procesos de participación en las transformaciones ecológicas, para entender los casos como entornos de investigación. Una hibridez que construye representaciones del territorio alimentario para crear un espacio público local basado en movimientos entre lugares de transformación: de las granjas a las asambleas, pasando por los buffets. A continuación, analizaremos los procesos más específicos de movilización de las técnicas participativas para transformar las organizaciones y propondremos versiones contrapuestas de la legitimidad de las políticas alimentarias transformadoras en el espacio público de Nantes. Por último, a partir de esta comprensión de los entornos instituidos, examinaremos los debates situados sobre el buen uso del suelo, las infraestructuras y las representaciones de la \"buena alimentación\". Esta tesis considera que el campo de experiencia de la democracia ecológica se revela al considerar tanto la materialidad de los discursos como la institucionalización de las transformaciones territoriales.",
    "de": "\n\nDissertation erstellt unter der Leitung von Arnauld Leclerc und Laurent Devisme\n\nSchlüsselwörter: Ethnographie, Partizipation, ökologische Transformationen\n\nZusammenfassung: In den zeitgenössischen Prozessen der Neugestaltung der territorialen Ernährungspolitik gibt es Initiativen, die sich auf Partizipation und Ökologie berufen. Durch die Ethnographie von vier Fällen - einem \"kooperativen und partizipativen\" Supermarkt, einem Projet Alimentaire Territorial, einem Permakultur-Garten und einer gemeinsamen Logistikplattform - und den Netzwerken, in denen sie sich in Nantes bewegen, nehmen wir diese Absicht ernst. Die daraus resultierende Analyse beruht auf drei Zeitpunkten, den Argumenten der These. Zunächst geht es darum, die gleichzeitigen materiellen und diskursiven Dimensionen der Beteiligungsprozesse an ökologischen Transformationen zu betonen, um die Fälle als Untersuchungsmilieus zu verstehen. Eine Hybridität, die die Darstellungen des Ernährungsgebiets aufbaut, um aus den Zirkulationen zwischen den Orten der Transformationen einen lokalen öffentlichen Raum zu machen: von den Bauernhöfen über die Buffets zu den Versammlungen. Anschließend werden wir uns mit den spezifischeren Prozessen befassen, die darin bestehen, partizipative Techniken zu mobilisieren, um Organisationen zu transformieren und konkurrierende Versionen der Legitimität zur Transformation der Ernährungspolitik im öffentlichen Raum von Nantes anzubieten. Schließlich werden wir auf der Grundlage dieses Verständnisses der instituierten Milieus die situierten Debatten über die richtige Nutzung von Land, Infrastruktur und die Vorstellungen von \"gutem Essen\" durchschreiten. Diese Dissertation geht davon aus, dass sich das Erfahrungsfeld der ökologischen Demokratie offenbart, wenn man sowohl die Materialität der Diskurse als auch die Institutionalisierung der territorialen Transformationen betrachtet."
  },
  "field": [
    "political-science"
  ],
  "lang": "en",
  "location": "Nantes",
  "name": {
    "fr": "La démocratie alimentaire nantaise",
    "en": "Nantes' food democracy",
    "es": "La democracia alimentaria de Nantes",
    "de": "Die Ernährungsdemokratie von Nantes"
  },
  "pubId": 423452,
  "score": 2945.9999999999964,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Nantes Université",
      "firstname": "Côme",
      "lastname": "Marchadier"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "thesis"
  ],
  "url": "https://droit.univ-nantes.fr/actualites/avis-de-soutenance-come-marchadier-la-democratie-alimentaire-nantaise",
  "yt": "HWZoAnAl7G0",
  "originalLang": "fr"
}
