{
  "contact": {
    "entity": "Nantes Université",
    "firstname": "Côme",
    "lastname": "Marchadier"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1663660116,
  "date": null,
  "description": "\n\nThèse préparée sous la direction de Arnauld Leclerc et Laurent Devisme\n\nMots clés : Ethnographie, participation, transformations écologiques\n\nRésumé : Dans les processus contemporains de recomposition des politiques alimentaires territoriales, des initiatives se revendiquent de la participation et de l’écologie. Grâce à l’ethnographie de quatre cas- un supermarché « coopératif et participatif », un Projet Alimentaire Territorial, un jardin permaculturel et une plateforme logistique mutualisée – et des réseaux dans lesquels ils évoluent à Nantes, nous prenons au sérieux cette intention. L’analyse qui en ressort repose sur trois temps, arguments de la thèse. Il s’agit avant tout d’insister sur les dimensions matérielles et discursives concomitantes des processus de participation aux transformations écologiques, pour comprendre les cas comme des milieux d’enquête. Une hybridité qui construit les représentations du territoire d’alimentation pour faire espace public local à partir des circulations entre lieux de transformations : des fermes aux assemblées, via les buffets. Ensuite, nous aborderons les processus plus spécifiques qui consistent à mobiliser des techniques participatives pour transformer les organisations et proposer des versions concurrentes des légitimités à transformer les politiques alimentaires dans l’espace public nantais. Enfin, à partir de cette compréhension des milieux institués, nous arpenterons les débats situés sur le bon usage des terres, des infrastructures et les représentations des « bonnes nourritures ». Cette thèse considère que le champ d’expérience de la démocratie écologique se révèle en considérant à la fois la matérialité des discours et l’institutionnalisation des transformations territoriales.",
  "field": [
    "political-science"
  ],
  "lang": "en",
  "location": "Nantes",
  "name": "La démocratie alimentaire nantaise",
  "pubId": 423452,
  "score": 2945.9999999999964,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Nantes Université",
      "firstname": "Côme",
      "lastname": "Marchadier"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "thesis"
  ],
  "url": "https://droit.univ-nantes.fr/actualites/avis-de-soutenance-come-marchadier-la-democratie-alimentaire-nantaise",
  "yt": "HWZoAnAl7G0",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1663675350,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663675350,
      "content": null
    }
  ]
}