{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "north-africa",
    "sub-saharian-africa"
  ],
  "country": [],
  "createdAt": 1663670713,
  "date": null,
  "description": "Cabannes, Y (2022) Integrating Food into Planning of Intermediary Cities. Challenges and opportunities, Urban and Regional Food Systems Planning section, in Urban Agriculture Magazine 38, RUAF: Leusden pp. 88 - 89.\n\nThe Global Report on Local Democracy, published by UCLG (United Cities and Local Government) highlighted the importance of Intermediary cities, as they \"will host more than 400 million new urban dwellers in the coming 15 years, more than 90% of them in Asia and Sub-Saharan Africa, at a rate of 70,000 people per day”.\nSince then, intermediary cities (I-Cities) have risen to the top of city-programme agendas. This is because of the huge potential they offer, including in terms of food security, and the role they play in the national system of cities. In part also because of the enormous threats they are facing. It is not surprising that one of the most active world forum commissions at UCLG is precisely on I-Cities, and that the 9th Africities summit, which will be held 17-21 May 2022, is being held in Kisumu, a typical I-City in Kenya, with African I-Cities and the African Union's Agenda 2063 as its central topic.\nUCLG and its academic partners use a definition of I-Cities “based on population (generally fewer than one million inhabitants, but with enormous variations among countries and regions), and the functions that they perform: their role in the mediation of flows (of goods, information, innovations, and administration, etc.) and between the rural and the urban territories within their respective areas of influence and with respect to other cities or regions”.",
  "field": [
    "demography",
    "economics-statistics",
    "geography"
  ],
  "lang": "fr",
  "location": "",
  "name": "Integrating food into planning of Intermediary Cities Challenges and opportunities",
  "pubId": 423552,
  "score": 624.7000000000047,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "inequalities-poverty-development",
    "migrations-and-diasporas",
    "international-relations-and-co-operation",
    "public-policy-evaluation-impact",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "research-tracker",
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-38-20-years-of-ruaf/",
  "yt": "",
  "zone": [
    2,
    5
  ],
  "lastEvent": {
    "at": 1663674205,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663674205,
      "content": null
    }
  ]
}