{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "north-africa",
    "sub-saharian-africa"
  ],
  "country": [],
  "createdAt": 1663670713,
  "date": null,
  "description": {
    "en": "Cabannes, Y (2022) Integrating food into intermediate city planning. Challenges and opportunities, Urban and Regional Food Systems Planning section, in Urban Agriculture Magazine 38, RUAF: Leusden pp. 88 - 89. The Global Report on Local Democracy, published by UCLG (United Cities and Local Governments) highlighted the importance of intermediary cities, as they \"will host more than 400 million new urban dwellers in the next 15 years, more than 90% of them in Asia and Sub-Saharan Africa, at a rate of 70. 000 people per day\".Since then, intermediate cities (I-Cities) have risen to the top of urban agendas. This is due to the enormous potential they offer, including in terms of food security, and the role they play in the national system of cities. Partly also because of the enormous threats they face. No wonder that one of the most active UCLG World Forum Committees is precisely that of I-Cities, and that the 9th Africities Summit, to be held from 17 to 21 May 2022, will take place in Kisumu, a typical Kenyan I-City, with African I-Cities and the African Union's Agenda 2063 as its central theme.\nUCLG and its academic partners use a definition of I-Cities \"based on population (generally less than one million inhabitants, but with huge variations between countries and regions), and the functions they play: their role in mediating flows (of goods, information, innovations, and administration, etc.) and between rural and urban territories within their respective areas of influence and with respect to other cities or regions\".",
    "fr": "Cabannes, Y (2022) Integrating food in the planning of intermediary cities. Challenges and opportunities, Urban and Regional Food Systems Planning section, in Urban Agriculture Magazine 38, RUAF : Leusden pp. 88 - 89. Le Rapport mondial sur la démocratie locale, publié par CGLU (Cités et Gouvernements Locaux Unis) a souligné l'importance des villes intermédiaires, car elles \"accueilleront plus de 400 millions de nouveaux citadins dans les 15 prochaines années, dont plus de 90% en Asie et en Afrique sub-saharienne, au rythme de 70 000 personnes par jour\".Depuis lors, les villes intermédiaires (I-Cities) se sont hissées au sommet de l'agenda urbain. Cela est dû à l'énorme potentiel qu'elles offrent, notamment en termes de sécurité alimentaire, et au rôle qu'elles jouent dans le système national des villes. Cela s'explique aussi en partie par les menaces énormes auxquelles elles sont confrontées. Il n'est pas surprenant que l'une des Commissions du Forum Mondial de CGLU les plus actives soit précisément celle des I-Cités, et que le 9ème Sommet Africités, qui se tiendra du 17 au 21 mai 2022, aura lieu à Kisumu, une I-Cité kenyane typique, avec pour thème central les I-Cités africaines et l'Agenda 2063 de l'Union Africaine.\nCGLU et ses partenaires académiques utilisent une définition des I-Cités \"basée sur la population (généralement moins d'un million d'habitants, mais avec d'énormes variations entre les pays et les régions), et les fonctions qu'elles jouent : leur rôle dans la médiation des flux (de biens, d'informations, d'innovations, et d'administration, etc.) et entre les territoires ruraux et urbains au sein de leurs zones d'influence respectives et par rapport à d'autres villes ou régions\".",
    "es": "Cabannes, Y (2022) Integración de la alimentación en la planificación de ciudades intermedias. Challenges and opportunities, Urban and Regional Food Systems Planning section, en Urban Agriculture Magazine 38, RUAF: Leusden pp. 88 - 89.\n\nEl Informe Global sobre Democracia Local, publicado por CGLU (Ciudades y Gobiernos Locales Unidos) destacaba la importancia de las ciudades intermedias, ya que \"acogerán a más de 400 millones de nuevos habitantes urbanos en los próximos 15 años, más del 90% de ellos en Asia y África Subsahariana, a un ritmo de 70.000 personas al día\".\nDesde entonces, las ciudades intermedias (I-Cities) han pasado a ocupar un lugar destacado en las agendas de los programas urbanos. Ello se debe al enorme potencial que ofrecen, incluso en términos de seguridad alimentaria, y al papel que desempeñan en el sistema nacional de ciudades. En parte también por las enormes amenazas a las que se enfrentan. No es de extrañar que una de las comisiones del foro mundial más activas de CGLU sea precisamente la de I-Cities, y que la 9ª cumbre de Africities, que se celebrará del 17 al 21 de mayo de 2022, tenga lugar en Kisumu, una típica I-City de Kenia, con las I-Cities africanas y la Agenda 2063 de la Unión Africana como tema central.\nCGLU y sus socios académicos utilizan una definición de I-Cities \"basada en la población (generalmente menos de un millón de habitantes, pero con enormes variaciones entre países y regiones), y las funciones que desempeñan: su papel en la mediación de flujos (de bienes, información, innovaciones, y administración, etc.) y entre los territorios rurales y urbanos dentro de sus respectivas áreas de influencia y con respecto a otras ciudades o regiones\".",
    "de": "Cabannes, Y (2022) Integrating Food into Planning of Intermediary Cities. Challenges and opportunities, Urban and Regional Food Systems Planning section, in Urban Agriculture Magazine 38, RUAF: Leusden pp. 88 - 89.\n\nDer von der UCLG (United Cities and Local Government) herausgegebene Global Report on Local Democracy hob die Bedeutung von Zwischenstädten hervor, da sie \"in den nächsten 15 Jahren mehr als 400 Millionen neue Stadtbewohner beherbergen werden, mehr als 90% davon in Asien und Subsahara-Afrika, mit einer Rate von 70.000 Menschen pro Tag\".\nSeitdem haben sich intermediäre Städte (I-Cities) an die Spitze der städtischen Programmagenden geschoben. Dies liegt an ihrem enormen Potenzial, auch im Hinblick auf die Ernährungssicherheit, und an ihrer Rolle im nationalen Städtesystem. Zum Teil auch wegen der enormen Bedrohungen, denen sie sich gegenübersehen. It is not surprising that one of the most active world forum commissions at UCLG is precisely on I-Cities, and that the 9th Africities summit, which will be held 17-21 May 2022, is being held in Kisumu, a typical I-City in Kenya, with African I-Cities and the African Union's Agenda 2063 as its central topic.\nDie UCLG und ihre akademischen Partner verwenden eine Definition von I-Cities \"basierend auf der Bevölkerung (in der Regel weniger als eine Million Einwohner, aber mit großen Unterschieden zwischen Ländern und Regionen) und den Funktionen, die sie erfüllen: ihre Rolle bei der Vermittlung von Flüssen (von Gütern, Informationen, Innovationen, Verwaltung usw.) und zwischen ländlichen und städtischen Gebieten innerhalb ihrer jeweiligen Einflussbereiche und gegenüber anderen Städten oder Regionen\"."
  },
  "field": [
    "demography",
    "economics-statistics",
    "geography"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Integrating food into planning of Intermediary Cities Challenges and opportunities",
    "fr": "Integrating food into planning of Intermediary Cities Challenges and opportunities",
    "es": "Integrar la alimentación en la planificación de las Ciudades Intermedias Retos y oportunidades",
    "de": "Integrating food into planning of Intermediary Cities Challenges and opportunities"
  },
  "pubId": 423552,
  "score": 624.7000000000047,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "inequalities-poverty-development",
    "migrations-and-diasporas",
    "international-relations-and-co-operation",
    "public-policy-evaluation-impact",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "research-tracker",
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-38-20-years-of-ruaf/",
  "yt": "",
  "originalLang": "fr"
}
