{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663671136,
  "date": null,
  "description": {
    "fr": "2022. Yves Cabannes & Philip Ross, Dans le miroir du passé: Manifeste pour les cités- jardins du XXIe siècle, Paris :Topophile, 23 juin 2022 \n\n1898, Ebenezer Howard publie le texte fondateur des cités-jardins dont le modèle radical sera largement reproduit dans le monde entier sous une forme édulcorée. Celui-ci imagine une communauté solidaire combinant le meilleur de la ville et le meilleur de la campagne reposant notamment sur la propriété collective du sol et la mise en réseau des cités-jardins en une Cité Sociale. Le titre exacte du livre de Howard est Les cités-jardins de demain. Nous sommes demain : que reste-t-il des cités-jardins ? Les cités-jardins peuvent-elles contrecarrer les désastres urbains en cours et proposer un modèle alternatif communale d’écologie sociale en prise avec les défis de notre époque ? C’est ce que Yves Cabannes, chercheur, spécialiste des questions de participation et d’agriculture urbaine & Philip Ross, ancien maire de Letchworth Garden City – la première cité-jardin – suggèrent en rédigeant en 2014 un manifeste pour les cités-jardins du XXIe siècle dont nous publions les 12 principes fondamentaux.\n",
    "en": "2022. Yves Cabannes & Philip Ross, Dans le miroir du passé: Manifeste pour les cités- jardins du XXIe siècle, Paris :Topophile, June 23, 2022\n\nIn 1898, Ebenezer Howard published the founding text of the garden cities, whose radical model would be widely reproduced around the world in a watered-down form. It imagines a community combining the best of the city and the best of the countryside, based on collective ownership of land and the networking of garden cities to form a Social City. The exact title of Howard's book is Garden Cities of Tomorrow. It's tomorrow: what's left of garden cities? Can garden cities counteract the current urban disasters and offer an alternative communal model of social ecology in tune with the challenges of our time? This is what Yves Cabannes, a researcher specializing in issues of participation and urban agriculture, and Philip Ross, former mayor of Letchworth Garden City - the first garden city - suggested when they wrote a manifesto for 21st-century garden cities in 2014, whose 12 fundamental principles we publish here.\n",
    "es": "2022. Yves Cabannes & Philip Ross, Dans le miroir du passé: Manifeste pour les cités- jardins du XXIe siècle, París :Topophile, 23 de junio de 2022.\n\nEn 1898, Ebenezer Howard publicó el texto fundador de las ciudades-jardín, cuyo modelo radical sería ampliamente reproducido en todo el mundo de forma suavizada. Howard imaginaba una comunidad que combinara lo mejor de la ciudad y lo mejor del campo, basada en la propiedad colectiva de la tierra y la interconexión de ciudades jardín para formar una Ciudad Social. El título exacto del libro de Howard es Garden Cities of Tomorrow. Es el mañana: ¿qué queda de las ciudades jardín? ¿Pueden las ciudades jardín contrarrestar los actuales desastres urbanos y ofrecer un modelo comunitario alternativo de ecología social que responda a los retos de nuestro tiempo? Esto es lo que sugirieron Yves Cabannes, investigador especializado en temas de participación y agricultura urbana, y Philip Ross, exalcalde de Letchworth Garden City -la primera ciudad jardín-, cuando redactaron en 2014 un manifiesto para las ciudades jardín del siglo XXI, cuyos 12 principios fundamentales publicamos aquí.\n",
    "de": "2022. Yves Cabannes & Philip Ross, Im Spiegel der Vergangenheit: Manifest für die Gartenstädte des 21. Jahrhunderts, Paris :Topophile, 23. Juni 2022\n\n1898 veröffentlichte Ebenezer Howard den Gründungstext der Gartenstädte, dessen radikales Modell in abgeschwächter Form weltweit verbreitet wurde. Er stellt sich eine solidarische Gemeinschaft vor, die das Beste der Stadt mit dem Besten des Landes verbindet und insbesondere auf kollektivem Landbesitz und der Vernetzung der Gartenstädte in einer Sozialen Stadt beruht. Der genaue Titel von Howards Buch lautet Die Gartenstädte von morgen. Wir sind morgen: Was bleibt von den Gartenstädten? Können Gartenstädte den gegenwärtigen urbanen Katastrophen entgegenwirken und ein alternatives kommunales Modell der sozialen Ökologie anbieten, das den Herausforderungen unserer Zeit gerecht wird? Yves Cabannes, Forscher, Spezialist für Fragen der Partizipation und der städtischen Landwirtschaft, und Philip Ross, ehemaliger Bürgermeister von Letchworth Garden City - der ersten Gartenstadt - schlagen dies vor, indem sie 2014 ein Manifest für die Gartenstädte des 21. Jahrhunderts verfassten, dessen 12 Grundprinzipien wir hier veröffentlichen.\n"
  },
  "field": [
    "other-social-sciences-and-humanities",
    "history",
    "geography",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Dans le miroir du passé: Manifeste pour les cités- jardins du XXIe siècle",
    "en": "In the mirror of the past: Manifesto for the garden cities of the 21st century",
    "es": "En el espejo del pasado: Manifiesto por las ciudades jardín del siglo XXI",
    "de": "Im Spiegel der Vergangenheit: Manifest für die Gartenstädte des 21. Jahrhunderts"
  },
  "pubId": 423652,
  "score": 497.4999999999909,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "New Garden Cities Alliance",
      "firstname": "Philip",
      "lastname": "Ross"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "governance-democracy-civil-society",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "scientific-paper",
    "other-resource"
  ],
  "url": "https://topophile.net/savoir/manifeste-pour-les-cites-jardins-du-xxie-siecle/",
  "yt": "",
  "originalLang": "fr"
}
