{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    7
  ],
  "country": [],
  "createdAt": 1663671136,
  "date": null,
  "description": "2022. Yves Cabannes & Philip Ross, Dans le miroir du passé: Manifeste pour les cités- jardins du XXIe siècle, Paris :Topophile, 23 juin 2022 \n\n1898, Ebenezer Howard publie le texte fondateur des cités-jardins dont le modèle radical sera largement reproduit dans le monde entier sous une forme édulcorée. Celui-ci imagine une communauté solidaire combinant le meilleur de la ville et le meilleur de la campagne reposant notamment sur la propriété collective du sol et la mise en réseau des cités-jardins en une Cité Sociale. Le titre exacte du livre de Howard est Les cités-jardins de demain. Nous sommes demain : que reste-t-il des cités-jardins ? Les cités-jardins peuvent-elles contrecarrer les désastres urbains en cours et proposer un modèle alternatif communale d’écologie sociale en prise avec les défis de notre époque ? C’est ce que Yves Cabannes, chercheur, spécialiste des questions de participation et d’agriculture urbaine & Philip Ross, ancien maire de Letchworth Garden City – la première cité-jardin – suggèrent en rédigeant en 2014 un manifeste pour les cités-jardins du XXIe siècle dont nous publions les 12 principes fondamentaux.\n",
  "field": [
    19,
    9,
    8,
    24
  ],
  "lang": "en",
  "location": "",
  "name": "Dans le miroir du passé: Manifeste pour les cités- jardins du XXIe siècle",
  "pubId": 423652,
  "score": 497.4999999999909,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "New Garden Cities Alliance",
      "firstname": "Philip",
      "lastname": "Ross"
    }
  ],
  "thematic": [
    2,
    13,
    7,
    4
  ],
  "time": "",
  "type": [
    11,
    20
  ],
  "url": "https://topophile.net/savoir/manifeste-pour-les-cites-jardins-du-xxie-siecle/",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1663674271,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663674271,
      "content": null
    }
  ]
}