{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "asia"
  ],
  "country": [
    "thailand"
  ],
  "createdAt": 1663671602,
  "date": null,
  "description": {
    "en": "Bangkok City Farm Program: promoting urban agriculture through networks, Food System Planning Cases Series, No. 2, FAO / Bangladesh Institute of Planners: Dhaka, Yves Cabannes, 2021 The case studies have been developed by the Dhaka Food System project, with the support of the Kingdom of the Netherlands, and in partnership with the Bangladesh Institute of Planners. The case studies provide relevant international references to stakeholders to inform how best to integrate food system considerations into urban planning. The publicly funded Bangkok City Farm program has supported a wide range of local activities related to urban agriculture over the past ten years. Its implementation, through a network of partner institutions and coordinated by a Sustainable Agriculture Foundation of Thailand (http://sathai.org, in Thai only), has made it possible to reach hundreds of grassroots organizations and support them through small grants and training and awareness-raising activities. One of its uniqueness lies in its high cost/benefit ratio, its high level of efficiency, its ability to raise the profile of urban agriculture on the municipal and national agenda and to strengthen the resilience of urban farmers in cases of floods or COVID, facilitating their access to nutritious food. As such, it could be a shining example for Bangladesh's food advocates to consider.",
    "fr": "Bangkok City Farm Program : promoting urban agriculture through networks, Food System Planning Cases Series, No. 2, FAO / Bangladesh Institute of Planners : Dhaka, Yves Cabannes, 2021 Les études de cas ont été développées par le projet Dhaka Food System, avec le soutien du Royaume des Pays-Bas, et en partenariat avec le Bangladesh Institute of Planners. Les études de cas fournissent des références internationales pertinentes aux parties prenantes afin de les informer sur la meilleure façon d'intégrer les considérations relatives au système alimentaire dans la planification urbaine. Le programme Bangkok City Farm, financé par des fonds publics, a soutenu un large éventail d'activités locales liées à l'agriculture urbaine au cours des dix dernières années. Sa mise en œuvre, par le biais d'un réseau d'institutions partenaires et coordonnée par la Sustainable Agriculture Foundation of Thailand (http://sathai.org, en thaïlandais uniquement), a permis d'atteindre des centaines d'organisations locales et de les soutenir par le biais de petites subventions et d'activités de formation et de sensibilisation. L'une des particularités de ce programme réside dans son rapport coût/bénéfice élevé, son haut niveau d'efficacité, sa capacité à rehausser le profil de l'agriculture urbaine dans l'agenda municipal et national et à renforcer la résilience des agriculteurs urbains en cas d'inondations ou de COVID en leur facilitant l'accès à des aliments nutritifs. À ce titre, il pourrait être un exemple à suivre pour les défenseurs de l'alimentation au Bangladesh.",
    "es": "Bangkok City Farm Program: promoting urban agriculture through networks, Food System Planning Cases Series, Nº2, FAO / Bangladesh Institute of Planners: Dhaka.\nYves Cabannes, 2021\n\nEl estudio de casos ha sido elaborado por el proyecto Dhaka Food System, con el apoyo del Reino de los Países Bajos, y en asociación con el Instituto de Planificadores de Bangladesh. Los estudios de casos proporcionan referencias internacionales pertinentes a las partes interesadas, para informar sobre la mejor manera de integrar las consideraciones del sistema alimentario en la planificación urbana.\nEl programa Bangkok City Farm, financiado con fondos públicos, ha prestado apoyo durante los últimos diez años a un amplio espectro de actividades locales relacionadas con la agricultura urbana. Su puesta en marcha, a través de una red de instituciones asociadas y coordinada por una Fundación para la Agricultura Sostenible de Tailandia (http://sathai.org, sólo en tailandés), ha permitido llegar a cientos de organizaciones de base y apoyarlas mediante pequeñas ayudas económicas y actividades de formación y sensibilización. Una de sus singularidades radica en su elevada relación coste/beneficio, su alto nivel de eficiencia, su capacidad para elevar el perfil de la agricultura urbana en la agenda municipal y nacional y reforzar la resistencia de los agricultores urbanos en casos de inundaciones o COVID, facilitando su acceso a alimentos nutritivos. Como tal, podría ser un brillante ejemplo a tener en cuenta por los defensores de la alimentación de Bangladesh",
    "de": "Bangkok City Farm Program: promoting urban agriculture through networks, Food System Planning Cases Series, Nº2, FAO / Bangladesh Institute of Planners: Dhaka.\nYves Cabannes, 2021\n\nDie Fallstudie wurde vom Dhaka Food System Project mit Unterstützung des Königreichs der Niederlande und in Zusammenarbeit mit dem Bangladesh Institute of Planners zusammengestellt. The case studies provide relevant international references to stakeholders, to inform how to best integrate food system considerations into urban planning.\nThe Bangkok City Farm Program, publicly funded, has provided support over the last ten years to a broad spectrum of urban agriculture related local activities. Its implementation through a network of partners institutions and coordinated by a lean staffed Thailand Sustainable Agriculture Foundation (http://sathai.org, Thai Language only), has permitted reaching out and supporting hundreds of grassroots, through small financial award, training and awareness raising activities. One of its uniqueness lies in its quite high cost / benefit ratio, high level of efficiency, capacity to raise urban agriculture profile on the city and national agenda and strengthening urban farmers resilience in cases of floods or COVID, facilitating their access to nutritious food. Als solches könnte es ein leuchtendes Beispiel für die bangladeschischen Nahrungsmittel-Champions sein, die es in Betracht ziehen sollten."
  },
  "field": [
    "management-public-administration",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Bangkok City Farm Program: promoting urban agriculture through networks",
    "fr": "Bangkok City Farm Program: promoting urban agriculture through networks",
    "es": "Programa Bangkok City Farm: fomento de la agricultura urbana a través de redes",
    "de": "Bangkok City Farm Program: Förderung der städtischen Landwirtschaft durch Netzwerke"
  },
  "pubId": 423752,
  "score": 385.69999999999857,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "economy-business-markets-finance",
    "consumption-and-production-patterns",
    "risks-crisis-management",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fscluster.org/sites/default/files/documents/food_system_planning_case_study_2_bangkok_promoting_urban_agriculture_through_networks_150321.pdf",
  "yt": "",
  "originalLang": "fr"
}
