{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    0
  ],
  "country": [
    37
  ],
  "createdAt": 1663671602,
  "date": null,
  "description": "Bangkok City Farm Program: promoting urban agriculture through networks, Food System Planning Cases Series, Nº2, FAO / Bangladesh Institute of Planners: Dhaka.\nYves Cabannes, 2021\n\nThe case study has been put together by the Dhaka Food System project, with support by the Kingdom of the Netherlands, and in association with the Bangladesh Institute of Planners. The case studies provide relevant international references to stakeholders, to inform how to best integrate food system considerations into urban planning.\nThe Bangkok City Farm Program, publicly funded, has provided support over the last ten years to a broad spectrum of urban agriculture related local activities. Its implementation through a network of partners institutions and coordinated by a lean staffed Thailand Sustainable Agriculture Foundation (http://sathai.org, Thai Language only), has permitted reaching out and supporting hundreds of grassroots, through small financial award, training and awareness raising activities. One of its uniqueness lies in its quite high cost / benefit ratio, high level of efficiency, capacity to raise urban agriculture profile on the city and national agenda and strengthening urban farmers resilience in cases of floods or COVID, facilitating their access to nutritious food. As such, it might be a brilliant example for Bangladesh food champions to consider",
  "field": [
    13,
    24
  ],
  "lang": "fr",
  "location": "",
  "name": "Bangkok City Farm Program: promoting urban agriculture through networks",
  "pubId": 423752,
  "score": 385.69999999999857,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    2,
    7,
    12,
    5,
    22,
    4
  ],
  "time": "",
  "type": [
    2
  ],
  "url": "https://fscluster.org/sites/default/files/documents/food_system_planning_case_study_2_bangkok_promoting_urban_agriculture_through_networks_150321.pdf",
  "yt": "",
  "zone": [
    0,
    0
  ],
  "lastEvent": {
    "at": 1663674280,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663674280,
      "content": null
    }
  ]
}