{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "north-america",
    "asia"
  ],
  "country": [
    "canada",
    "bangladesh"
  ],
  "createdAt": 1663671931,
  "date": null,
  "description": "Food Charters in Canadian Cities: a key milestone for building Food Strategies, Food Policies and Food Plans, Food System Planning Cases Series, Nº3, FAO / Bangladesh Institute of Planners: Dhaka\n\nEven though Canada and Bangladesh are quite different countries, City Food Charters (CFC) are addressing in Canadian cities, challenges shared by many of their Bangladeshi sisters. In many cases, it addresses the health problems of people because of a poor diet, meaning high rates of heart disease, diabetes, cancer or obesity. CFC is a first answer as well to unsustainable food systems. As one of the cities states: “Hamilton has lost both farmland and farmers who produce our food. Hamilton lacks processing facilities for local food, relies heavily on imported food, and depends on a limited fossil fuel supply”. A third justification, is the lack of access to healthy food because of low income, high food cost.\nFood Charters, that will be described here emerged in Canada in the 2000s, along with a huge attention given to food and urban agriculture (see top picture, Figure 7 & 8) with beacons such as Toronto, home of the first Food Charter, adopted in 2001 and Vancouver (2007). Since then, more than 60 cities across Canada have adopted Food Charters (See figure 1) and most of them are connected to a national network of Community Food Centres (https://goodfoodorganizations.ca)\nInterestingly Food Charters in North America refers to quite different spatial and political/administrative scales: seat of district, district, county, cities, Municipal Region, Metropolitan region, or Federal State (Michigan or Minnesota for instance). It indicates that over the last 20 years, food related issues are in practice and are being addressed at multiple levels, an important possible source of inspiration for Bangladesh.",
  "field": [
    "management-public-administration",
    "ecology-environmental-sciences",
    "epidemiology"
  ],
  "lang": "fr",
  "location": "",
  "name": "Food Charters in Canadian Cities: a key milestone for building Food Strategies, Food Policies and Food Plans",
  "pubId": 423852,
  "score": 687.2000000000037,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "communication-public-sphere-rhetorics",
    "inequalities-poverty-development",
    "public-policy-evaluation-impact",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fscluster.org/sites/default/files/documents/food_system_planning_case_study_3_canadian_cities_food_charters_150321.pdf",
  "yt": "",
  "zone": [
    6,
    0,
    3,
    0
  ],
  "lastEvent": {
    "at": 1663674263,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663674263,
      "content": null
    }
  ]
}