{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "north-america",
    "asia"
  ],
  "country": [
    "canada",
    "bangladesh"
  ],
  "createdAt": 1663671931,
  "date": null,
  "description": {
    "en": "Food Charters in Canadian Cities: a key milestone for building Food Strategies, Food Policies and Food Plans, Food System Planning Cases Series, No. 3, FAO / Bangladesh Institute of Planners: Dhaka. Although Canada and Bangladesh are very different countries, City Food Charters (CFCs) are addressing challenges in Canadian cities that are shared by many of their Bangladeshi sisters. In many cases, it addresses population health problems caused by poor diet, resulting in high rates of heart disease, diabetes, cancer or obesity. The CFC is also a first response to unsustainable food systems. As one of the cities states, \"Hamilton has lost both farmland and farmers who produce our food. Hamilton lacks local food processing facilities, relies heavily on imported food, and depends on a limited supply of fossil fuels.\" A third justification is the lack of access to healthy food due to low incomes and high food costs. Food Charters, which will be described here, emerged in Canada in the 2000s, along with a huge focus on urban food and agriculture (see image above, Figures 7 and 8) with beacons such as Toronto, home of the first Food Charter, adopted in 2001, and Vancouver (2007). Since then, more than 60 cities in Canada have adopted Food Charters (see Figure 1) and most of them are connected to a national network of Community Food Hubs (https://goodfoodorganizations.ca). Interestingly, Food Charters in North America refer to quite different spatial and political-administrative scales: district, borough, county, city, Municipal Region, Metropolitan Region or Federal State (Michigan or Minnesota, for example). This indicates that, over the past 20 years, food-related issues have been implemented and are being addressed at multiple levels, a possible source of important inspiration for Bangladesh.",
    "fr": "Food Charters in Canadian Cities : a key milestone for building Food Strategies, Food Policies and Food Plans, Food System Planning Cases Series, No. 3, FAO / Bangladesh Institute of Planners : Dhaka. Bien que le Canada et le Bangladesh soient des pays très différents, les chartes alimentaires municipales (City Food Charters, CFC) permettent de relever des défis dans les villes canadiennes qui sont partagés par nombre de leurs consœurs bangladaises. Dans de nombreux cas, elles s'attaquent aux problèmes de santé de la population causés par une mauvaise alimentation, qui se traduit par des taux élevés de maladies cardiaques, de diabète, de cancer ou d'obésité. Les PPC constituent également une première réponse aux systèmes alimentaires non durables. Comme le dit une ville : \"Hamilton a perdu à la fois des terres agricoles et des agriculteurs qui produisent notre nourriture. Hamilton manque d'installations locales de transformation des aliments, dépend fortement des aliments importés et d'un approvisionnement limité en combustibles fossiles\". Une troisième justification est le manque d'accès à une alimentation saine en raison des faibles revenus et du coût élevé des denrées alimentaires. Les chartes alimentaires, qui seront décrites ici, sont apparues au Canada dans les années 2000, en même temps qu'une grande attention portée à l'alimentation et à l'agriculture urbaines (voir l'image ci-dessus, les figures 7 et 8), avec des villes phares comme Toronto, où a été adoptée la première charte alimentaire, en 2001, et Vancouver (2007). Depuis, plus de 60 villes canadiennes ont adopté des chartes alimentaires (voir figure 1) et la plupart d'entre elles sont reliées à un réseau national de centres alimentaires communautaires (https://goodfoodorganizations.ca). Il est intéressant de noter que les chartes alimentaires en Amérique du Nord se réfèrent à des échelles spatiales et politico-administratives très différentes : district, arrondissement, comté, ville, région municipale, région métropolitaine ou État fédéral (Michigan ou Minnesota, par exemple). Cela indique qu'au cours des 20 dernières années, les questions liées à l'alimentation ont été mises en œuvre et sont traitées à de multiples niveaux, ce qui constitue une source d'inspiration potentiellement importante pour le Bangladesh.",
    "es": "Food Charters in Canadian Cities: a key milestone for building Food Strategies, Food Policies and Food Plans, Food System Planning Cases Series, Nº3, FAO / Bangladesh Institute of Planners: Dhaka.\n\nAunque Canadá y Bangladesh son países muy diferentes, las Cartas Alimentarias de las Ciudades (CFC) están abordando en las ciudades canadienses retos compartidos por muchas de sus hermanas bangladeshíes. En muchos casos, aborda los problemas de salud de la población a causa de una dieta deficiente, lo que se traduce en altos índices de enfermedades cardiacas, diabetes, cáncer u obesidad. La CFC es también una primera respuesta a los sistemas alimentarios insostenibles. Como afirma una de las ciudades: \"Hamilton ha perdido tanto tierras de cultivo como agricultores que producen nuestros alimentos. Hamilton carece de instalaciones de procesamiento de alimentos locales, depende en gran medida de los alimentos importados y depende de un suministro limitado de combustibles fósiles\". Una tercera justificación es la falta de acceso a alimentos sanos debido a los bajos ingresos y al elevado coste de los alimentos.\nLas Cartas Alimentarias, que se describirán aquí, surgieron en Canadá en la década de 2000, junto con una enorme atención prestada a la alimentación y la agricultura urbana (véase la imagen superior, figuras 7 y 8) con faros como Toronto, sede de la primera Carta Alimentaria, adoptada en 2001 y Vancouver (2007). Desde entonces, más de 60 ciudades de Canadá han adoptado Cartas Alimentarias (véase la figura 1) y la mayoría de ellas están conectadas a una red nacional de Centros Alimentarios Comunitarios (https://goodfoodorganizations.ca).\nResulta interesante que las Cartas Alimentarias en Norteamérica se refieran a escalas espaciales y político-administrativas bastante diferentes: sede de distrito, distrito, condado, ciudades, Región Municipal, Región Metropolitana o Estado Federal (Michigan o Minnesota, por ejemplo). Esto indica que, en los últimos 20 años, las cuestiones relacionadas con la alimentación se han puesto en práctica y se están abordando a múltiples niveles, una posible fuente de inspiración importante para Bangladesh.",
    "de": "Food Charters in Canadian Cities: a key milestone for building Food Strategies, Food Policies and Food Plans, Food System Planning Cases Series, Nº3, FAO / Bangladesh Institute of Planners: Dhaka\n\nObwohl Kanada und Bangladesch sehr unterschiedliche Länder sind, werden in kanadischen Städten mit den City Food Charters (CFC) Herausforderungen angegangen, die viele ihrer bangladeschischen Schwestern teilen. In vielen Fällen werden die gesundheitlichen Probleme von Menschen angegangen, die aufgrund einer schlechten Ernährung hohe Raten an Herzerkrankungen, Diabetes, Krebs oder Fettleibigkeit aufweisen. CFC ist eine erste Antwort auch auf unhaltbare Ernährungssysteme. Wie eine der Städte sagt: \"Hamilton hat sowohl Farmland als auch Bauern verloren, die unser Essen produzieren. Hamilton lacks processing facilities for local food, relies heavily on imported food, and depends on a limited fossil fuel supply\" (Hamilton lässt Verarbeitungsanlagen für lokale Lebensmittel vermissen, setzt stark auf importierte Lebensmittel und ist auf eine begrenzte Versorgung mit fossilen Brennstoffen angewiesen). Eine dritte Rechtfertigung ist der fehlende Zugang zu gesunden Lebensmitteln aufgrund des geringen Einkommens und der hohen Lebensmittelkosten.\nFood Charters, die hier beschrieben werden, entstanden in Kanada in den 2000er Jahren, zusammen mit einer großen Aufmerksamkeit für Lebensmittel und städtische Landwirtschaft (siehe Abbildung 7 & 8), mit Zentren wie Toronto, Heimat der ersten Food Charter, die 2001 verabschiedet wurde, und Vancouver (2007). Seitdem haben mehr als 60 Städte in Kanada Food Charters eingeführt (siehe Abbildung 1) und die meisten von ihnen sind an ein nationales Netzwerk von Community Food Centres (https://goodfoodorganizations.ca) angeschlossen.\nInteressanterweise bezieht sich Food Charters in Nordamerika auf sehr unterschiedliche räumliche und politisch-administrative Ebenen: Bezirkshauptstadt, Distrikt, Landkreis, Städte, Stadtregion, Metropolitanregion oder Bundesstaat (z. B. Michigan oder Minnesota). Es zeigt, dass in den letzten 20 Jahren ernährungsbezogene Fragen in die Praxis umgesetzt und auf mehreren Ebenen angegangen wurden, was eine wichtige mögliche Inspirationsquelle für Bangladesch darstellt."
  },
  "field": [
    "management-public-administration",
    "ecology-environmental-sciences",
    "epidemiology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Food Charters in Canadian Cities: a key milestone for building Food Strategies, Food Policies and Food Plans",
    "fr": "Food Charters in Canadian Cities: a key milestone for building Food Strategies, Food Policies and Food Plans",
    "es": "Cartas alimentarias en las ciudades canadienses: un hito clave para elaborar estrategias, políticas y planes alimentarios",
    "de": "Food Charters in Canadian Cities: a key milestone for building Food Strategies, Food Policies and Food Plans"
  },
  "pubId": 423852,
  "score": 687.2000000000037,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "communication-public-sphere-rhetorics",
    "inequalities-poverty-development",
    "public-policy-evaluation-impact",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fscluster.org/sites/default/files/documents/food_system_planning_case_study_3_canadian_cities_food_charters_150321.pdf",
  "yt": "",
  "originalLang": "fr"
}
