{
  "contact": {
    "entity": "FAO",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "asia",
    "south-america"
  ],
  "country": [
    "ecuador",
    "bangladesh"
  ],
  "createdAt": 1663672169,
  "date": null,
  "description": {
    "en": "The case study of Quito, Ecuador, highlights the history of promoting agricultural practices in urban areas to improve food security, ensure a sustainable ecosystem, establish better marketing of organic food, create livelihood opportunities and ensure social inclusion. It summarizes various action points in building Quito's resilient agri-food system with their chronology. It provides the context in which the city decided to start working on a sustainability plan for the eco-agri-food system. It also draws similarities between the Dhaka and Quito context and briefly describes some of the aspects of the Quito experience and the International Forum for the Urban Poor (IFUP) that are relevant to the city of Dhaka.",
    "fr": "L'étude de cas de Quito, en Équateur, met en lumière l'histoire de la promotion des pratiques agricoles dans les zones urbaines afin d'améliorer la sécurité alimentaire, de garantir un écosystème durable, d'améliorer la commercialisation des aliments biologiques, de créer des moyens de subsistance et d'assurer l'inclusion sociale. Il résume divers points d'action dans la construction du système agroalimentaire résilient de Quito avec leur chronologie. Il présente le contexte dans lequel la ville a décidé de commencer à travailler sur un plan de durabilité pour le système éco-agroalimentaire. Il établit également des similitudes entre les contextes de Dhaka et de Quito et décrit brièvement certains aspects de l'expérience de Quito et du Forum international pour les pauvres urbains (FIPU) qui sont pertinents pour la ville de Dhaka.",
    "es": "El estudio de caso de Quito, Ecuador, destaca la historia de la promoción de prácticas agrícolas en zonas urbanas para mejorar la seguridad alimentaria, garantizar un ecosistema sostenible, establecer una mejor comercialización de alimentos orgánicos, crear oportunidades de subsistencia y garantizar la inclusión social. Resume varios puntos de acción en la construcción del sistema agroalimentario resiliente de Quito con su cronología. Proporciona el contexto en el que la ciudad decidió empezar a trabajar en un plan de sostenibilidad para el sistema ecoagroalimentario.\nTambién establece similitudes entre el contexto de Dhaka y Quito y describe brevemente algunos de los aspectos de la experiencia de Quito y del Foro Internacional para los Pobres Urbanos (FIPU) que son relevantes para la ciudad de Dhaka.",
    "de": "The Quito, Ecuador case study highlights the story of promoting agricultural practices in urban areas to improve food security, ensure sustainable ecosystems, establish better commercialization of organic food, create livelihood opportunities and ensure social inclusion. Es fasst verschiedene Aktionspunkte beim Aufbau von Quitos widerstandsfähigem Agrar- und Ernährungssystem mit einem Zeitrahmen zusammen. It provides the context in which the city decided to start working on a sustainability plan for eco-agrifood system.\nIt also draws similarities between the context of Dhaka and Quito and briefly describes some of the aspects of Quito's experience and International Forum for Urban Poor (IFUP) that is relevant for Dhaka city."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "management-public-administration",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Quito 20 years’ experience in building an urban-centred Agro Food System",
    "fr": "Quito 20 years’ experience in building an urban-centred Agro Food System",
    "es": "Quito 20 años de experiencia en la construcción de un sistema agroalimentario urbano",
    "de": "Quito 20 Jahre Erfahrung beim Aufbau eines urban-zentrierten Agro-Food-Systems"
  },
  "pubId": 423952,
  "score": 538.7000000000062,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "FAO",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "inequalities-poverty-development",
    "public-policy-evaluation-impact",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fscluster.org/sites/default/files/documents/food_system_planning_case_study_4_quito_urbancentered_agro_food_system_150321.pdf",
  "yt": "",
  "originalLang": "fr"
}
