{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1663672623,
  "date": null,
  "description": {
    "fr": "2020. Cabannes, Y et Ross, P (2020) Letchworth, une cité-jardin qui soigne sa nourriture, dans Villes voraces et villes frugales. Agriculture urbaine et autonomie alimentaire (Paquot, T, et Fumey, G., dir.)  CNRS : Paris, pp 83-107, ISBN : 978-2-271-12465-4, livre en vente www.cnrseditions.fr\n\nVilles voraces et villes frugales : Agriculture urbaine et autonomie alimentaire\nManger mieux, autrement, local, bio, équitable..., la question revient sans cesse, dans tous les médias et dans toutes les bouches de citadins inquiets.\nNourrir les villes est pourtant une histoire qui plonge aux sources de l’agriculture. Car, avant de nourrir la planète entière, les fils de Caïn ont toujours satisfait l’appétit des urbains, fins gourmets ou insatiables gloutons.\nLes spécialistes ici réunis autour de Gilles Fumey et de Thierry Paquot reviennent sur cette longue histoire de l’alimentation des villes, sur les rapports intimes du mangeur citadin et de l’agriculture. Ils nous invitent à explorer des voies possibles vers l’autonomie à travers des exemples concrets à Paris – qui vient d’ouvrir la plus grande ferme urbaine d’Europe sur les toits de son Parc des expositions –, aux États-Unis, à Letchworth ou en Argentine.\nAprès le temps des flux tendus et autres délices de la logistique glocale, un autre modèle de cité adviendra-t-il, plus résilient et plus frugal ?\n",
    "en": "2020. Cabannes, Y et Ross, P (2020) Letchworth, une cité-jardin qui soigne sa nourriture, in Voraces villes et villes frugales. Agriculture urbaine et autonomie alimentaire (Paquot, T, and Fumey, G., dir.) CNRS: Paris, pp 83-107, ISBN: 978-2-271-12465-4, book on sale www.cnrseditions.fr\n\nVoracious cities and frugal cities: Urban agriculture and food autonomy\nEating better, differently, locally, organically, fairly... the question comes up again and again, in all the media and in all the mouths of worried city-dwellers.\nYet feeding cities is a story that goes back to the roots of agriculture. For, before feeding the entire planet, the sons of Cain have always satisfied the appetites of urban dwellers, whether gourmets or insatiable gluttons.\nThe specialists gathered here around Gilles Fumey and Thierry Paquot revisit the long history of urban food and the intimate relationship between the urban eater and agriculture. They invite us to explore possible paths to self-sufficiency through concrete examples from Paris - which has just opened Europe's largest urban farm on the rooftops of its Parc des Expositions - the United States, Letchworth and Argentina.\nAfter the days of just-in-time delivery and other glocal logistical delights, will another, more resilient and frugal city model emerge?\n",
    "es": "2020. Cabannes, Y et Ross, P (2020) Letchworth, une cité-jardin qui soigne sa nourriture, en Villes voraces et villes frugales. Agriculture urbaine et autonomie alimentaire (Paquot, T, y Fumey, G., dir.) CNRS: París, pp 83-107, ISBN: 978-2-271-12465-4, a la venta en www.cnrseditions.fr\n\nCiudades voraces y ciudades frugales: agricultura urbana y autonomía alimentaria\nComer mejor, de otra manera, localmente, orgánicamente, equitativamente... la pregunta surge una y otra vez, en todos los medios de comunicación y en todas las bocas de los preocupados habitantes de las ciudades.\nPero alimentar a las ciudades es una historia que se remonta a las raíces mismas de la agricultura. Porque antes de alimentar a todo el planeta, los hijos de Caín siempre han satisfecho los apetitos de los habitantes de las ciudades, ya fueran gourmets o glotones insaciables.\nLos especialistas reunidos aquí con Gilles Fumey y Thierry Paquot repasan la larga historia de la alimentación urbana y la íntima relación entre el comensal urbano y la agricultura. Nos invitan a explorar posibles caminos hacia la autosuficiencia a través de ejemplos concretos en París -que acaba de inaugurar la mayor granja urbana de Europa en los tejados de su Centro de Exposiciones-, Estados Unidos, Letchworth y Argentina.\nDespués de los días de la entrega justo a tiempo y otras delicias de la logística glocal, ¿surgirá otro modelo para las ciudades, más resistente y frugal?\n",
    "de": "2020. Cabannes, Y and Ross, P (2020) Letchworth, a garden city that care its food, in Villes gefaces et villes frugales. Agriculture urbaine et autonomie alimentaire (Paquot, T, et Fumey, G., Hrsg.) CNRS: Paris, pp 83-107, ISBN: 978-2-271-12465-4, Buch zum Verkauf www.cnrseditions.fr\n\nGefräßige Städte und frugale Städte: Urbane Landwirtschaft und Ernährungsautonomie.\nBesser essen, anders essen, lokal, bio, fair..., die Frage taucht immer wieder auf, in allen Medien und in den Mündern besorgter Stadtbewohner.\nDie Städte zu ernähren ist jedoch eine Geschichte, die bis zu den Wurzeln der Landwirtschaft zurückreicht. Denn bevor die Söhne Kains den ganzen Planeten ernährten, befriedigten sie schon immer den Appetit der Stadtbewohner, die entweder Feinschmecker oder unersättliche Vielfraße waren.\nDie hier versammelten Experten um Gilles Fumey und Thierry Paquot gehen auf diese lange Geschichte der Ernährung in den Städten und auf die enge Beziehung zwischen dem städtischen Esser und der Landwirtschaft ein. Sie laden uns ein, mögliche Wege zur Autonomie zu erkunden, anhand konkreter Beispiele aus Paris - das gerade die größte städtische Farm Europas auf den Dächern seines Messegeländes eröffnet hat -, den Vereinigten Staaten, Letchworth oder Argentinien.\nWird nach der Zeit der Just-in-time-Logistik und anderen Freuden der glokalen Logistik ein anderes Stadtmodell entstehen, das widerstandsfähiger und genügsamer ist?\n"
  },
  "field": [
    "other-social-sciences-and-humanities",
    "history",
    "management-public-administration",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Letchworth",
  "name": {
    "fr": "Letchworth, une cité-jardin qui soigne sa nourriture",
    "en": "Letchworth, a garden city that looks after its food",
    "es": "Letchworth, una ciudad jardín que cuida su alimentación",
    "de": "Letchworth, eine Gartenstadt, die auf ihre Nahrung achtet"
  },
  "pubId": 424052,
  "score": 370.6000000000089,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "New Garden City Movement",
      "firstname": "Philip",
      "lastname": "Ross"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "public-policy-evaluation-impact",
    "consumption-and-production-patterns",
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://sirice.eu/publication/villes-voraces-et-villes-frugales-agriculture-urbaine-et-autonomie-alimentaire",
  "yt": "",
  "originalLang": "fr"
}
