{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "europe",
    "south-america",
    "asia"
  ],
  "country": [
    "united-kingdom",
    "brazil",
    "india"
  ],
  "createdAt": 1663673143,
  "date": null,
  "description": {
    "en": "Cabannes, Y (2020) Future Proof Garden cities: Letchworth, UK; Magarpatta, India and Águas de São Pedro, Brazil, München : Topos no. 112 - The international review of landscape architecture and urban design, pp 72-77 With which ideas, methods, projects and research approaches do we address major urban problems such as climate change, air and environmental pollution, digitalization, migration, urbanization, resource and energy consumption, land consumption and poverty? What resilience strategies can be established in urban development, urban design, urban planning, infrastructure planning (e.g. waterscapes, transportation systems) and landscape architecture? What can we learn from the coronavirus crisis and what design solutions are available to us to make our cities more resilient and future-proof? How to plan and design greener, healthier, human-centered, sustainable and resilient urban spaces and architectures?",
    "fr": "Cabannes, Y (2020) Future Proof Garden cities : Letchworth, UK ; Magarpatta, India and Águas de São Pedro, Brazil, München : Topos no. 112 - The international review of landscape architecture and urban design, pp 72-77 Avec quelles idées, méthodes, projets et approches de recherche abordons-nous les problèmes urbains majeurs tels que le changement climatique, la pollution de l'air et de l'environnement, la numérisation, la migration, l'urbanisation, la consommation de ressources et d'énergie, la consommation de terres et la pauvreté ? Quelles stratégies de résilience peuvent être mises en place dans le développement urbain, la conception urbaine, la planification urbaine, la planification des infrastructures (par exemple les paysages aquatiques, les systèmes de transport) et l'architecture paysagère ? Que pouvons-nous apprendre de la crise du coronavirus et quelles solutions de conception sont à notre disposition pour rendre nos villes plus résilientes et à l'épreuve du temps ? Comment pouvons-nous planifier et concevoir des espaces et des architectures urbains plus verts, plus sains, centrés sur l'être humain, durables et résilients ?",
    "es": "Cabannes, Y (2020) Future Proof Garden cities: Letchworth, UK; Magarpatta, India and Águas de São Pedro, Brazil, München : Topos nº 112 - The international review of landscape architecture and urban design, pp 72-77\n\n¿Con qué ideas, métodos, proyectos y enfoques de investigación abordamos los principales problemas urbanos, como el cambio climático, la contaminación atmosférica y medioambiental, la digitalización, la migración, la urbanización, el consumo de recursos y energía, el consumo de suelo y la pobreza? ¿Qué estrategias de resiliencia pueden establecerse en el desarrollo urbano, el diseño urbano, la planificación urbana, la planificación de infraestructuras (por ejemplo, paisajes acuáticos, sistemas de transporte) y la arquitectura paisajística? ¿Qué podemos aprender de la crisis del coronavirus y qué soluciones de diseño tenemos a nuestra disposición para que nuestras ciudades sean más resilientes y estén más preparadas para el futuro? ¿Cómo planificar y diseñar espacios urbanos y arquitecturas más ecológicos, saludables, centrados en el ser humano, sostenibles y resilientes?",
    "de": "Cabannes, Y (2020) Future Proof Garden cities: Letchworth, UK; Magarpatta, India and Águas de São Pedro, Brazil, München: Topos nº 112 - The international review of landscape architecture and urban design, pp 72-77.\n\nMit welchen Ideen, Methoden, Projekten und Forschungsansätzen gehen wir die wichtigsten städtischen Probleme wie Klimawandel, Luft- und Umweltverschmutzung, Digitalisierung, Migration, Urbanisierung, Ressourcen- und Energieverbrauch, Landverbrauch und Armut an? Welche Strategien der Resilienz können in der Stadtentwicklung, im Stadtdesign, in der Stadtplanung, in der Infrastrukturplanung (z. B. Wasserwege, Transportsysteme) und in der Landschaftsarchitektur etabliert werden? Was können wir aus der Coronavirus-Krise lernen und welche Designlösungen stehen uns zur Verfügung, um unsere Städte widerstandsfähiger und zukunftssicherer zu machen? Wie planen und entwerfen wir grüne, gesündere, humanorientierte, nachhaltige und widerstandsfähige städtische Räume und Architektur?"
  },
  "field": [
    "demography",
    "geography",
    "management-public-administration",
    "political-science",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Future Proof Garden cities: Letchworth, UK; Magarpatta, India and Águas de São Pedro, Brazil",
    "fr": "Future Proof Garden cities: Letchworth, UK; Magarpatta, India and Águas de São Pedro, Brazil",
    "es": "Future Proof Garden cities: Letchworth (Reino Unido), Magarpatta (India) y Águas de São Pedro (Brasil).",
    "de": "Future Proof Garden cities: Letchworth, UK; Magarpatta, India and Águas de São Pedro, Brazil"
  },
  "pubId": 424152,
  "score": 395.09999999999707,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "public-policy-evaluation-impact",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://shop.georg-media.de/topos-112-green-technologies/",
  "yt": "",
  "originalLang": "fr"
}
