{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663673745,
  "date": null,
  "description": {
    "en": "Cabannes Y. and Marocchino, C. 2018. Food and urban planning: the missing link, in Integrating Food into Urban Planning. UCL Press: London; FAO: Rome. Section 1 of this chapter explores the links between food and urban planning, which have gradually evolved from a situation where food and urban planning were alien to each other, to the promising moment of mutual exploration and operational linkages to which the chapters in this book bear witness. Section 2 is more conceptual and examines the very notion of urban food systems planning, covering the various trends and dynamics that are emerging in the cities discussed here and beyond. Section 3 focuses on lessons learned about how food is being integrated into urban planning. Particular emphasis is placed on....",
    "fr": "Cabannes Y. et Marocchino, C. 2018. Alimentation et planification urbaine : le chaînon manquant, dans Integrating Food into Urban Planning, UCL Press : Londres ; FAO : Rome. UCL Press : Londres ; FAO : Rome La section 1 de ce chapitre explore les liens entre l'alimentation et la planification urbaine, qui ont progressivement évolué d'une situation où l'alimentation et la planification urbaine étaient étrangères l'une à l'autre, jusqu'au moment prometteur d'exploration mutuelle et de liens opérationnels dont témoignent les chapitres de cet ouvrage. La section 2 est plus conceptuelle et examine la notion même de planification des systèmes alimentaires urbains, couvrant les différentes tendances et dynamiques qui émergent dans les villes discutées ici et au-delà. La section 3 se concentre sur les leçons tirées de l'intégration de l'alimentation dans la planification urbaine. L'accent est mis en particulier sur...",
    "es": "Cabannes Y. y Marocchino, C. 2018. Alimentación y planificación urbana: el eslabón perdido, en Integrating Food into Urban Planning. UCL Press: Londres; FAO: Roma.\n\nLa sección 1 de este capítulo explora los vínculos entre la alimentación y la planificación urbana, que han evolucionado gradualmente desde una situación en la que la alimentación y la planificación urbana eran ajenas entre sí, hasta el prometedor momento de exploración mutua y vínculos operativos de los que dan testimonio los capítulos de este libro. La sección 2 es más conceptual y examina la noción misma de planificación de sistemas alimentarios urbanos, abarcando las diversas tendencias y dinámicas que están surgiendo en las ciudades aquí analizadas y más allá. La sección 3 se centra en las lecciones aprendidas sobre cómo se está integrando la alimentación en la planificación urbana. Se hace especial hincapié en...",
    "de": "Cabannes Y. und Marocchino, C. 2018. Food and urban planning: the missing link, in Integrating Food into Urban Planning. UCL Press: London; FAO: Rom.\n\nAbschnitt 1 dieses Kapitels untersucht die Verbindungen zwischen Lebensmitteln und Stadtplanung, die sich allmählich von einer Situation, in der Lebensmittel und Stadtplanung einander fremd waren, zu dem vielversprechenden Moment der gegenseitigen Erkundung und operativen Verbindungen entwickelt haben, von dem die Kapitel dieses Buches zeugen. Section 2 is more conceptual and examines the very notion of urban food system planning, encompassing the various trends and dynamics that are emerging in the cities analyzed here and beyond. Abschnitt 3 konzentriert sich auf die Erkenntnisse darüber, wie Lebensmittel in die Stadtplanung integriert werden. Besondere Betonung liegt dabei auf..."
  },
  "field": [
    "political-science"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Food and urban planning: the missing link",
    "fr": "Food and urban planning: the missing link",
    "es": "Alimentación y urbanismo: el eslabón perdido",
    "de": "Lebensmittel und Stadtplanung: die fehlende Verbindung"
  },
  "pubId": 424352,
  "score": 509.5999999999938,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "FAO",
      "firstname": "Cecilia",
      "lastname": "Marocchino"
    }
  ],
  "thematic": [
    "public-policy-evaluation-impact",
    "cities-mobility-urban-planning",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://doi.org/10.14324/111.9781787353763",
  "yt": "",
  "originalLang": "fr"
}
