{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663674839,
  "date": null,
  "description": {
    "en": "\n\nThe integration of food into urban planning is a crucial and emerging issue. Urban planners, along with local and regional authorities who have traditionally been less concerned with food-related issues, are now being asked to play a central and active role in understanding how food is produced, processed, packaged, transported, marketed, consumed, disposed of and recycled in our cities.\n\nAlthough there is a growing literature on the subject, the issue of planning cities in ways that enhance food security and nutrition, not only for the affluent sectors of society, but especially for the poor, is much less discussed and much less grounded in practice. This volume, a collaboration between UCL's Bartlett Development Planning Unit and the Food Agriculture Organization, aims to fill this gap by putting more than 20 urban experiences into perspective, including studies of Toronto, New York, Portland, and Providence in North America; Milan in Europe and Cape Town in Africa; Belo Horizonte and Lima in South America; and, in Asia, Bangkok and Tokyo.\n\nBy studying and comparing cities of different sizes, both North and South, in developed and developing regions, the authors collectively argue for the importance and circulation of global knowledge rooted in local food planning practices, programs and policies.",
    "fr": "\n\nL'intégration de l'alimentation dans la planification urbaine est une question cruciale et émergente. Les urbanistes, ainsi que les autorités locales et régionales qui ont traditionnellement été moins concernées par les questions liées à l'alimentation, sont désormais invités à jouer un rôle central et actif dans la compréhension de la manière dont les aliments sont produits, transformés, emballés, transportés, commercialisés, consommés, éliminés et recyclés dans nos villes.\n\nBien que la littérature sur le sujet soit de plus en plus abondante, la question de l'aménagement des villes de manière à améliorer la sécurité alimentaire et la nutrition, non seulement pour les riches mais surtout pour les pauvres, est beaucoup moins débattue et beaucoup moins ancrée dans la pratique. Cet ouvrage, fruit d'une collaboration entre la Bartlett Development Planning Unit de l'UCL et la Food and Agriculture Organisation, vise à combler cette lacune en mettant en perspective plus de 20 expériences urbaines, dont des études portant sur Toronto, New York, Portland et Providence en Amérique du Nord ; Milan en Europe et Le Cap en Afrique ; Belo Horizonte et Lima en Amérique du Sud ; et, en Asie, Bangkok et Tokyo.\n\nEn étudiant et en comparant des villes de tailles différentes, tant au Nord qu'au Sud, dans des régions développées et en développement, les auteurs plaident collectivement en faveur de l'importance et de la circulation d'un savoir global enraciné dans les pratiques, les programmes et les politiques de planification alimentaire au niveau local.",
    "es": "\n\nLa integración de la alimentación en la planificación urbana es un tema crucial y emergente. A los urbanistas, junto a las autoridades locales y regionales que tradicionalmente se han ocupado menos de las cuestiones relacionadas con la alimentación, se les pide ahora que desempeñen un papel central y activo en la comprensión de cómo se producen, procesan, envasan, transportan, comercializan, consumen, eliminan y reciclan los alimentos en nuestras ciudades.\n\nAunque cada vez hay más bibliografía sobre el tema, la cuestión de planificar las ciudades de manera que aumenten la seguridad alimentaria y la nutrición, no sólo de los sectores acomodados de la sociedad, sino sobre todo de los pobres, se debate mucho menos y se basa mucho menos en la práctica. Este volumen, fruto de la colaboración entre la Unidad de Planificación del Desarrollo Bartlett de la UCL y la Organización de Agricultura Alimentaria, pretende llenar este vacío poniendo en perspectiva más de 20 experiencias urbanas, entre las que se incluyen estudios de Toronto, Nueva York, Portland y Providence en Norteamérica; Milán en Europa y Ciudad del Cabo en África; Belo Horizonte y Lima en Sudamérica; y, en Asia, Bangkok y Tokio.\n\nEstudiando y comparando ciudades de distintos tamaños, tanto del Norte como del Sur, en regiones desarrolladas y en desarrollo, los autores defienden colectivamente la importancia y la circulación de un conocimiento global arraigado en las prácticas, programas y políticas locales de planificación alimentaria.\n",
    "de": "\n\nDie Integration von Lebensmitteln in die Stadtplanung ist ein entscheidendes und aufkommendes Thema. Stadtplaner, neben den lokalen und regionalen Behörden, die sich traditionell weniger mit ernährungsbezogenen Themen befasst haben, sind nun aufgefordert, eine zentrale und aktive Rolle bei dem Verständnis zu übernehmen, wie Lebensmittel in unseren Städten produziert, verarbeitet, verpackt, transportiert, vermarktet, konsumiert, entsorgt und recycelt werden.\n\nWhile there is a growing body of literature on the topic, the issue of planning cities in such a way they will increase food security and nutrition, not only for the affluent sections of society but primarily for the poor, is much less discussed, and much less informed by practices. Dieser Band, eine Zusammenarbeit zwischen der Bartlett Development Planning Unit an der UCL und der Food Agricultural Organisation, soll diese Lücke schließen, indem er mehr als 20 Erfahrungen aus Städten in den Blick nimmt, darunter Studien aus Toronto, New York City, Portland und Providence in Nordamerika, Mailand in Europa und Kapstadt in Afrika, Belo Horizonte und Lima in Südamerika und Bangkok und Tokio in Asien.\n\nDurch die Untersuchung und den Vergleich von Städten unterschiedlicher Größe, sowohl aus dem globalen Norden als auch aus dem globalen Süden, in entwickelten und sich entwickelnden Regionen, argumentieren die Autoren gemeinsam für die Bedeutung und die Verbreitung von globalem Wissen, das in lokalen Praktiken, Programmen und Politiken der Lebensmittelplanung verwurzelt ist.\n"
  },
  "field": [
    "political-science",
    "geography"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Integrating Food into Urban Planning",
    "fr": "Integrating Food into Urban Planning",
    "es": "Integración de la alimentación en la planificación urbana",
    "de": "Integrating Food into Urban Planning"
  },
  "pubId": 424552,
  "score": 576.6999999999971,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "FAO",
      "firstname": "Cecilia",
      "lastname": "Marocchino"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "public-policy-evaluation-impact",
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://www.uclpress.co.uk/products/111613",
  "yt": "",
  "originalLang": "fr"
}
