{
  "contact": {
    "entity": "University College London",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663674839,
  "date": null,
  "description": "\n\nThe integration of food into urban planning is a crucial and emerging topic. Urban planners, alongside the local and regional authorities that have traditionally been less engaged in food-related issues, are now asked to take a central and active part in understanding how food is produced, processed, packaged, transported, marketed, consumed, disposed of and recycled in our cities.\n\nWhile there is a growing body of literature on the topic, the issue of planning cities in such a way they will increase food security and nutrition, not only for the affluent sections of society but primarily for the poor, is much less discussed, and much less informed by practices. This volume, a collaboration between the Bartlett Development Planning Unit at UCL and the Food Agricultural Organisation, aims to fill this gap by putting more than 20 city-based experiences in perspective, including studies from Toronto, New York City, Portland and Providence in North America; Milan in Europe and Cape Town in Africa; Belo Horizonte and Lima in South America; and, in Asia, Bangkok and Tokyo.\n\nBy studying and comparing cities of different sizes, from both the Global North and South, in developed and developing regions, the contributors collectively argue for the importance and circulation of global knowledge rooted in local food planning practices, programmes and policies.\n",
  "field": [
    "political-science",
    "geography"
  ],
  "lang": "fr",
  "location": "",
  "name": "Integrating Food into Urban Planning",
  "pubId": 424552,
  "score": 576.6999999999971,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "FAO",
      "firstname": "Cecilia",
      "lastname": "Marocchino"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "public-policy-evaluation-impact",
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters"
  ],
  "url": "https://www.uclpress.co.uk/products/111613",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1663679183,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663679183,
      "content": null
    }
  ]
}