{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1663675921,
  "date": null,
  "description": {
    "en": "Letchworth, the world's first garden city, is located about 30 miles north of London. Its design was intended to bring together the best of town and country, as defined in Ebenezer Howard's visionary 1898 book, Garden Cities of To-morrow. Today, geographically, demographically and physically, Letchworth leans in part towards London and the metropolis. This explorative work considers the contributions of the key players turning ideals into reality - It begins with E. Howard and his philosophical vision of garden cities; exploring what his key contributions have been, in terms of food - It also examines the contribution of early garden city planners, Barry Parker and Robert Unwin.\nRobert Unwin, and more specifically what place food had in the original 1903 and later master plan. of 1903 and later - We then focus on what of these original principles remains today in Letchworth of Garden Cities Food - November 201810www.ruaf.org these original principles and this is done through a detailed multi-scale examination of the various food-related spaces and their use. It concludes on the legacy of the City region as a concept - We then examine how Letchworth positively contributed to food production in times of both World Wars and discuss why such resilience and uniqueness was possible and propose three explanatory factors that led to creative and multiple food-related associations over time. and multiple food-related associations over time. This section highlights the contributions of residents and their organization, and primarily the Horticultural and Allotment Society, and attempts to identify the extent to which they shaped particular food spaces - Finally, we draw lessons from Letchworth, as the first Garden City, that could be useful for food planning in 21st century city-regions in other parts of the world.",
    "fr": "Letchworth, la première cité-jardin au monde, est située à une cinquantaine de kilomètres au nord de Londres. Sa conception visait à réunir le meilleur de la ville et de la campagne, tel que défini dans le livre visionnaire d'Ebenezer Howard de 1898, Garden Cities of To-morrow (Cités-jardins de demain). Aujourd'hui, géographiquement, démographiquement et physiquement, Letchworth penche en partie vers Londres et la métropole. Cet ouvrage exploratoire examine les contributions des principaux acteurs qui transforment les idéaux en réalité - Il commence par E. Howard et sa vision philosophique des cités-jardins ; il explore ses principales contributions en termes d'alimentation - Il examine également la contribution des premiers planificateurs de cités-jardins, Barry Parker et Robert Unwin.\nRobert Unwin, et plus particulièrement la place qu'occupait l'alimentation dans le plan directeur original de 1903 et les plans directeurs ultérieurs. 1903 et les plans directeurs ultérieurs - Nous nous concentrons ensuite sur ce qui subsiste aujourd'hui de ces principes originaux dans Letchworth of Garden Cities Food - November 201810www.ruaf.org ces principes originaux, et ce grâce à un examen détaillé à plusieurs échelles des différents espaces liés à l'alimentation et de leur utilisation. Nous examinons ensuite comment Letchworth a apporté une contribution positive à la production alimentaire à l'époque des deux guerres mondiales et discutons des raisons pour lesquelles une telle résilience et un tel caractère unique ont été possibles et proposons trois facteurs explicatifs qui ont conduit à des associations créatives et multiples liées à l'alimentation au fil du temps. et multiples liées à l'alimentation au fil du temps. Cette section met en lumière les contributions des résidents et de leur organisation, et principalement de la Horticultural and Garden Society, et tente d'identifier dans quelle mesure ils ont façonné des espaces alimentaires particuliers - Enfin, nous tirons des leçons de Letchworth, en tant que première cité-jardin, qui pourraient être utiles pour la planification alimentaire dans les villes-régions du 21e siècle dans d'autres parties du monde.",
    "es": "Letchworth, la primera ciudad jardín del mundo, se encuentra a unos 50 kilómetros al norte de Londres. Su diseño pretendía aunar lo mejor de la ciudad y el campo, tal y como se definía en el visionario libro de Ebenezer Howard de 1898, Garden Cities of To-morrow. Hoy, geográfica, demográfica y físicamente, Letchworth se inclina en parte hacia Londres y la metrópoli.\nEsta obra explorativa considera las contribuciones de los actores clave que convierten los ideales\nen realidad.\n- Comienza con E. Howard y su visión filosófica de las ciudades jardín;\nexplorando cuáles han sido sus aportaciones clave, en lo que a alimentación se refiere.\n- También se examina la contribución de los primeros planificadores de ciudades jardín, Barry Parker y Robert Unwin.\nRobert Unwin, y más concretamente qué lugar ocupaba la alimentación en el plan maestro original de 1903 y en los posteriores.\nde 1903 y en los posteriores.\n- A continuación, nos centramos en lo que de estos principios originales queda hoy en Letchworth de\nCiudades Jardín Alimentación - Noviembre 201810www.ruaf.org\nestos principios originales y esto se hace a través de un detallado examen multiescalar\nde los diversos espacios relacionados con la alimentación y su uso. Se concluye sobre el legado de la Ciudad\nregión como concepto.\n- A continuación se examina cómo Letchworth contribuyó positivamente a la producción de alimentos en tiempos\nde ambas Guerras Mundiales y debatimos por qué fue posible tal resistencia y singularidad\ny proponemos tres factores explicativos que condujeron a asociaciones creativas y múltiples relacionadas con la alimentación a lo largo del tiempo.\ny múltiples asociaciones relacionadas con la alimentación a lo largo del tiempo. Esta sección destaca las contribuciones de los residentes y\nsu organización, y principalmente de la Sociedad de Horticultura y Huertos, e intenta\nidentificar en qué medida dieron forma a espacios alimentarios concretos.\n- Por último, extraemos lecciones de Letchworth, como primera Ciudad Jardín, que podrían ser útiles\npara la planificación alimentaria de las ciudades-región del siglo XXI en otras partes del mundo.",
    "de": "Letchworth, die erste Gartenstadt der Welt, liegt etwa 50 Kilometer (32 Meilen) nördlich von London. Sein Design sollte das Beste aus Stadt und Land zusammenbringen, wie es in Ebenezer Howards visionärem Buch Garden Cities of To-morrow aus dem Jahr 1898 definiert wurde. Heute ist Letchworth geographisch, demographisch und physisch zum Teil auf London und die Metropole ausgerichtet.\nDiese explorative Arbeit betrachtet die Beiträge von Schlüsselakteuren, die Ideale umsetzen.\nin die Realität umsetzen.\n- Sie beginnt mit E. Howard und seiner philosophischen Vision für Garden Cities;\nEs wird untersucht, was seine wichtigsten Beiträge waren, soweit es um Lebensmittel geht.\n- Wir schauen auch auf den Beitrag der ersten Gartenstadtplaner, Barry Parker und\nRobert Unwin, und genauer gesagt, welchen Stellenwert Lebensmittel im ursprünglichen Masterplan von 1903 hatte.\nPlan und den nachfolgenden Plänen enthalten waren.\n- Anschließend konzentrieren wir uns darauf, was von diesen ursprünglichen Grundsätzen heute noch in Letchwort übrig geblieben ist.\nGartenstädte Essen - November 201810www.ruaf.org\ndiese ursprünglichen Prinzipien und dies geschieht durch eine detaillierte multiskalare Untersuchung\nder verschiedenen food related spaces und ihrer Nutzung. Es schließt mit dem Vermächtnis der City\nRegion als Konzept.\n- Wir untersuchen dann, wie Letchworth positiv zur Nahrungsmittelproduktion in den Zeiten der\nder beiden Weltkriege und diskutieren, warum eine solche Widerstandsfähigkeit und Einzigartigkeit möglich war.\nund schlagen drei erklärende Faktoren vor, die zu kreativen und vielfältigen Lebensmittelbeziehungen führten.\nPartnerschaften im Laufe der Zeit geführt haben. Dieser Abschnitt beleuchtet die Beiträge von Einwohnern und\nihrer Organisation, vor allem der Gartenbau- und Schrebergartengesellschaft, und versucht\nzu identifizieren, inwieweit sie spezifische Lebensmittelräume geprägt haben.\n- Schließlich ziehen wir aus Letchworth als erster Gartenstadt Lehren, die nützlich sein können.\nfür die Ernährungsplanung von Stadtregionen des 21. Jahrhunderts in anderen Teilen der Welt."
  },
  "field": [
    "arts-architecture-and-museology",
    "geography",
    "political-science",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Letchworth",
  "name": {
    "en": "Food Planning in Garden Cities: The Letchworth Legacy, Pioneering urban agriculture and food integration into urban planning and design",
    "fr": "Food Planning in Garden Cities: The Letchworth Legacy, Pioneering urban agriculture and food integration into urban planning and design",
    "es": "Planificación alimentaria en las ciudades jardín: el legado de Letchworth, pionero de la agricultura urbana y la integración de los alimentos en la planificación y el diseño urbanos",
    "de": "Food Planning in Garden Cities: The Letchworth Legacy, Pioneering urban agriculture and food integration into urban planning and design"
  },
  "pubId": 424652,
  "score": 773.7000000000075,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "New Garden Cities Alliance",
      "firstname": "Philip",
      "lastname": "Ross"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "books-and-book-chapters",
    "case-study"
  ],
  "url": "https://ruaf.org/assets/2019/11/Food-Planning-in-Garden-Cities.pdf",
  "yt": "",
  "originalLang": "fr"
}
