{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    1
  ],
  "country": [
    143
  ],
  "createdAt": 1663675921,
  "date": null,
  "description": "Letchworth, the world’s first Garden City sits about 50 kilometres (32 miles) north of London. Its design was meant to bring the best of town and country together as defined in Ebenezer Howard’s visionary 1898 book Garden Cities of To-morrow. Today, geographically, demographically and physically Letchworth leans in part towards London and the metropolis. \nThis explorative work considers the contributions of key actors that turn ideals\ninto reality.\n• It starts with E. Howard and his philosophical vision for Garden cities;\nexploring what have been his key contributions, as far as food is concerned.\n• We look as well at the contribution of the first Garden City planners, Barry Parker and\nRobert Unwin, and more precisely at what place had food in the original 1903 master\nplan and those that followed.\n• Next, we focus on what of these original principles remains in Letchworth today of\nGarden Cities Food • November 201810www.ruaf.org\nthese original principles and this is done through a detailed multi-scalar examination\nof the various food related spaces and their use. It concludes on the legacy of the City\nregion as a concept.\n• We then examine how Letchworth positively contributed to food production in times\nof both World Wars and discuss why such a resilience and uniqueness was possible\nand propose three explaining factors that led to creative and multiple food related\npartnerships through time. This section highlights the contributions of residents and\ntheir organisation, and primarily the Horticulture and Allotment Society, and tries to\nidentify the extent they shaped specific food spaces.\n• Finally, we draw lessons from Letchworth, as the first Garden City, that could be useful\nfor food planning of 21st century City Regions in other parts of the world.",
  "field": [
    1,
    8,
    15,
    24
  ],
  "lang": "fr",
  "location": "Letchworth",
  "name": "Food Planning in Garden Cities: The Letchworth Legacy, Pioneering urban agriculture and food integration into urban planning and design",
  "pubId": 424652,
  "score": 773.7000000000075,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "University College London",
      "firstname": "Yves",
      "lastname": "Cabannes"
    },
    {
      "entity": "New Garden Cities Alliance",
      "firstname": "Philip",
      "lastname": "Ross"
    }
  ],
  "thematic": [
    2,
    4
  ],
  "time": "",
  "type": [
    25,
    2
  ],
  "url": "https://ruaf.org/assets/2019/11/Food-Planning-in-Garden-Cities.pdf",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1663679154,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663679154,
      "content": null
    }
  ]
}