{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663676321,
  "date": null,
  "description": {
    "en": "The new issue of the Urban Agriculture Review looks at five key areas of work for the next decade: resilience, social inclusion, urban and peri-urban agriculture, urban planning and governance - Resilience Food systems around the world are highly vulnerable to the effects of multiple threats, such as climate shocks, natural phenomena, global warming and political instability. People, assets and infrastructure are vulnerable throughout food supply chains, from production to consumption and waste management, as well as the natural resources and ecosystem services on which they depend. This section reflects on the concept of resilience and the vulnerabilities of food systems, including in the context of the COVID-19 pandemic. Field experiences in Antananarivo, Quito, Melbourne and St. Vincent and the Grenadines are discussed, and some conclusions are drawn on the need for sustained, ambitious and scaled-up efforts to increase the resilience of urban food systems and urban regions. - Social inclusion Social inclusion is the process of enhancing the opportunities and capacity for participation of disadvantaged individuals and groups in society, and improving the conditions for participation. This section discusses the right to food, justice, and interventions on inclusion and improved agency. It discusses the informal sector and the need to properly understand and collaborate with the majority food system. It explores recent and ongoing work to place citizens at the center of food system change, reporting on experiences such as food change labs and local food councils. The section also discusses the inclusion of forcibly displaced people in urban food systems and the role that urban and peri-urban agriculture (UPA) can play in different circumstances - Urban and peri-urban agriculture [...] - Urban and regional food systems planning [...] - Governance [...]",
    "fr": "Le nouveau numéro de la Revue de l'agriculture urbaine se penche sur cinq domaines clés pour la prochaine décennie : la résilience, l'inclusion sociale, l'agriculture urbaine et périurbaine, l'urbanisme et la gouvernance. Résilience Les systèmes alimentaires du monde entier sont très vulnérables aux effets de multiples aléas, notamment les chocs climatiques, les phénomènes naturels, le réchauffement de la planète et l'instabilité politique. Les personnes, les biens et les infrastructures sont vulnérables tout au long des chaînes d'approvisionnement alimentaire, de la production à la consommation et à la gestion des déchets, ainsi que les ressources naturelles et les services écosystémiques dont ils dépendent. Cette section réfléchit au concept de résilience et aux vulnérabilités des systèmes alimentaires, notamment dans le contexte de la pandémie de COVID-19. Elle analyse les expériences de terrain à Antananarivo, Quito, Melbourne et Saint-Vincent-et-les-Grenadines, et tire quelques conclusions sur la nécessité de déployer des efforts soutenus, ambitieux et à plus grande échelle pour accroître la résilience des systèmes alimentaires urbains et des régions urbaines. Inclusion sociale L'inclusion sociale est le processus qui consiste à améliorer les possibilités et la capacité des individus et des groupes défavorisés à participer à la société, et à améliorer les conditions de cette participation. Cette section traite du droit à l'alimentation, de la justice et des interventions en matière d'inclusion et d'amélioration de l'action. Elle aborde le secteur informel et la nécessité de bien comprendre le système alimentaire majoritaire et de s'y engager. Elle explore les travaux récents et en cours visant à placer les citoyens au centre de l'évolution du système alimentaire, en rendant compte d'expériences telles que les laboratoires de changement alimentaire et les conseils locaux de l'alimentation. La section se penche également sur l'inclusion des personnes déplacées de force dans les systèmes alimentaires urbains et sur le rôle que l'agriculture urbaine et périurbaine peut jouer dans différentes circonstances - Agriculture urbaine et périurbaine [...] - Planification des systèmes alimentaires urbains et régionaux [...] - Gouvernance [...] - Agriculture urbaine et périurbaine [...] - Planification des systèmes alimentaires urbains et régionaux [...] - Agriculture urbaine et périurbaine [...] - Gouvernance [...]",
    "es": "El nuevo número de la Revista de Agricultura Urbana analiza cinco áreas de trabajo clave para la próxima década: resiliencia, inclusión social, agricultura urbana y periurbana, planificación urbana y gobernanza.\n- Resiliencia\n Los sistemas alimentarios de todo el mundo son muy vulnerables a los efectos de múltiples amenazas, como las crisis climáticas, los fenómenos naturales, el calentamiento global y la inestabilidad política. Las personas, los bienes y las infraestructuras son vulnerables en todas las cadenas de suministro alimentario, desde la producción hasta el consumo y la gestión de residuos, así como los recursos naturales y los servicios ecosistémicos de los que dependen. Esta sección reflexiona sobre el concepto de resiliencia y las vulnerabilidades de los sistemas alimentarios, incluso en el contexto de la pandemia COVID-19. Se analizan las experiencias sobre el terreno en Antananarivo, Quito, Melbourne y San Vicente y las Granadinas, y se extraen algunas conclusiones sobre la necesidad de realizar esfuerzos sostenidos, ambiciosos y ampliados para aumentar la resiliencia de los sistemas alimentarios urbanos y de las regiones urbanas.\n- Inclusión social\n La inclusión social es el proceso de mejorar las oportunidades y la capacidad de participación de los individuos y grupos desfavorecidos en la sociedad, y de mejorar las condiciones de participación. Esta sección trata del derecho a la alimentación, la justicia y las intervenciones sobre inclusión y mejora de la agencia. Analiza el sector informal y la necesidad de comprender adecuadamente el sistema alimentario de la mayoría y colaborar con él. Explora el trabajo reciente y en curso para situar a los ciudadanos en el centro de los cambios del sistema alimentario, informando sobre experiencias como los laboratorios de cambio alimentario y los consejos alimentarios locales. La sección también analiza la inclusión de los desplazados forzosos en los sistemas alimentarios urbanos y el papel que puede desempeñar la agricultura urbana y periurbana (AUP) en diferentes circunstancias.\n- Agricultura urbana y periurbana\n[...]\n- Planificación de los sistemas alimentarios urbanos y regionales\n[...]\n- Gobernanza\n[...]",
    "de": "Die neue Ausgabe des Urban Agriculture Magazine analysiert fünf wichtige Arbeitsbereiche für die nächsten zehn Jahre: Widerstandsfähigkeit, soziale Integration, städtische und stadtnahe Landwirtschaft, Stadtplanung und Governance.\n- Widerstandsfähigkeit\n Nahrungsmittelsysteme rund um den Globus sind sehr anfällig für die Auswirkungen verschiedener Gefahren, darunter Klimaschocks, Naturereignisse, globale Erwärmung und politische Instabilität. Menschen, Vermögenswerte und Infrastrukturen sind in den gesamten Lebensmittelversorgungsketten von der Produktion über den Verbrauch bis hin zur Abfallentsorgung und den natürlichen Ressourcen und Ökosystemleistungen, von denen sie abhängen, anfällig. Dieser Abschnitt reflektiert das Konzept der Widerstandsfähigkeit und Anfälligkeit von Nahrungsmittelsystemen, auch im Zusammenhang mit der COVID-19-Pandemie. It looks into the experiences from the ground in Antananarivo, Quito, Melbourne and St. Vincent and the Grenadines, drawing some conclusions on the need for sustained, ambitious, and expanded efforts to build urban and city region food system resilience.\n- Soziale Eingliederung\n Social inclusion is the process of improving the opportunities and ability for participation of disadvantaged individuals and groups in society, and improving the terms of engagement. In diesem Abschnitt werden das Recht auf Nahrung, Gerechtigkeit und Interventionen zur Eingliederung und Stärkung der Handlungsfähigkeit erörtert. Er befasst sich mit dem informellen Sektor und der Notwendigkeit, das Ernährungssystem der Mehrheit richtig zu verstehen und mit ihm zusammenzuarbeiten. Er untersucht die jüngsten und laufenden Arbeiten, um die Bürger in den Mittelpunkt von Veränderungen des Ernährungssystems zu stellen, und berichtet über Erfahrungen wie food change labs und lokale Ernährungsräte. The section also looks at the inclusion of forcibly displaced persons in urban food systems, and the role that urban and peri-urban agriculture (UPA) can play in different circumstances.\n- Urban and Peri-Urban Agriculture (Urbane und Peri-Urbane Landwirtschaft)\n[...]\n- Urban and Regional Food Systems Planning (Planung von städtischen und regionalen Ernährungssystemen)\n[...]\n- Governance\n[...]"
  },
  "field": [
    "arts-architecture-and-museology",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Urban Agriculture Magazine 38: 20+ years of RUAF",
    "fr": "Urban Agriculture Magazine 38: 20+ years of RUAF",
    "es": "Revista Urban Agriculture 38: Más de 20 años de RUAF",
    "de": "Urban Agriculture Magazine 38: 20+ Jahre RUAF"
  },
  "pubId": 424752,
  "score": -209.87206251509778,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-38-20-years-of-ruaf/",
  "yt": "",
  "originalLang": "fr"
}
