{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663676455,
  "date": null,
  "description": {
    "en": "UAM37, Gender in Urban Food Systems, was developed with funding from Hivos and the CGIAR Research Program on Water, Land and Ecosystems, led by IWMI. It is no secret that the food system has an endemic gender problem. There are significant barriers to participation in food value chains due to socially determined identities, roles, rights and obligations of women and men, and structural inequalities embedded in the system. To date, most work to address gender inequalities in the food system has focused on rural areas, with a particular focus on women producers. But huge gender disparities also exist in urban food systems, which have been largely neglected by municipal authorities, economic planners, and development practitioners. In this issue of UA magazine, we identify ways in which gender and inclusion have been neglected in urban food policy, practice, and research.",
    "fr": "UAM37, Gender in Urban Food Systems, a été développé grâce au financement de Hivos et du programme de recherche du CGIAR sur l'eau, la terre et les écosystèmes, dirigé par l'IWMI. Ce n'est un secret pour personne que le système alimentaire est confronté à un problème endémique de genre. Il existe d'importants obstacles à la participation aux chaînes de valeur alimentaires en raison des identités, rôles, droits et obligations socialement déterminés des femmes et des hommes, ainsi que des inégalités structurelles ancrées dans le système. À ce jour, la plupart des travaux visant à remédier aux inégalités entre les sexes dans le système alimentaire se sont concentrés sur les zones rurales, et plus particulièrement sur les femmes productrices. Dans ce numéro du magazine UA, nous identifions les façons dont le genre et l'inclusion ont été négligés dans la politique, la pratique et la recherche en matière d'alimentation urbaine.",
    "es": "UAM37, Gender in Urban Food Systems (Género en los sistemas alimentarios urbanos), se elaboró con financiación de Hivos y el Programa de Investigación sobre Agua, Tierra y Ecosistemas del CGIAR, dirigido por el IWMI.\n\nNo es ningún secreto que el sistema alimentario tiene un problema endémico de género. Existen importantes barreras a la participación en las cadenas de valor alimentarias debido a las identidades, roles, derechos y obligaciones socialmente determinados de mujeres y hombres, y a las desigualdades estructurales arraigadas en el sistema.\n\nHasta la fecha, la mayor parte del trabajo para abordar las desigualdades de género en el sistema alimentario se ha centrado en las zonas rurales, con especial atención a las mujeres productoras. Pero también en los sistemas alimentarios urbanos existen enormes disparidades de género, que han sido en gran medida desatendidas por las autoridades municipales, los planificadores económicos y los profesionales del desarrollo.\n\nEn este número de la revista UA identificamos las formas en que el género y la inclusión se han descuidado en la política, la práctica y la investigación alimentarias urbanas.",
    "de": "UAM37, Gender in Urban Food Systems, wurde mit Mitteln von Hivos und dem CGIAR-Forschungsprogramm Wasser Land und Ökosysteme unter der Leitung von IWMI produziert.\n\nEs ist kein Geheimnis, dass das Ernährungssystem ein endemisches Geschlechterproblem hat. There are significant barriers to participation in food value chains due to socially determined identities, roles, rights and obligations of women and men, and structural inequalities embedded in the system.\n\nDie meisten Arbeiten zur Bewältigung von Geschlechterungleichheiten im Ernährungssystem haben sich bisher auf ländliche Gebiete konzentriert, mit einem besonderen Schwerpunkt auf weibliche Produzenten. But there are vast gendered disparities in urban food systems too, which have been largely neglected by city officials, economic planers and development practitioners.\n\nIn dieser Ausgabe des UA Magazine zeigen wir auf, wie Gender und Inklusivität in der städtischen Lebensmittelpolitik, -praxis und -forschung vernachlässigt wurden."
  },
  "field": [
    "arts-architecture-and-museology",
    "sociology",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Urban Agriculture Magazine no. 37 – Gender in Urban Food Systems",
    "fr": "Urban Agriculture Magazine no. 37 – Gender in Urban Food Systems",
    "es": "Revista Agricultura Urbana nº 37 - El género en los sistemas alimentarios urbanos",
    "de": "Urban Agriculture Magazine Nr. 37 - Gender in Urban Food Systems"
  },
  "pubId": 424852,
  "score": 770.1000000000042,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "human-behaviours-social-relations",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-no-37-gender-in-urban-food-systems/",
  "yt": "",
  "originalLang": "fr"
}
