{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663676600,
  "date": null,
  "description": {
    "en": "An increasing number of cities and regions are forming Food Policy Councils (FPCs) and similar groups known by other names, such as multi-stakeholder food forums/platforms, food policy networks, food boards, food coalitions, food associations and food laboratories.\n\nAs the movement towards multi-stakeholder urban and regional food systems governance gains momentum, there is an urgent need to document and systematize urban food systems governance experiences around the world. In this issue of the AU Journal, we explore the experiences of FPCs and similar entities in terms of their approach to inclusion, documented impacts, and the challenges they face.",
    "fr": "Un nombre croissant de villes et de régions forment des Conseils de politique alimentaire (CPA) et des groupes similaires connus sous d'autres noms, tels que des forums/plateformes alimentaires multipartites, des réseaux de politique alimentaire, des conseils alimentaires, des coalitions alimentaires, des associations alimentaires et des laboratoires alimentaires.\n\nAlors que le mouvement vers la gouvernance des systèmes alimentaires urbains et régionaux multipartites prend de l'ampleur, il est urgent de documenter et de systématiser les expériences de gouvernance des systèmes alimentaires urbains dans le monde. Dans ce numéro du Journal de l'UA, nous explorons les expériences des CPF et des entités similaires en termes d'approche de l'inclusion, d'impacts documentés et de défis auxquels ils sont confrontés.",
    "es": "Un número cada vez mayor de ciudades y regiones están formando Consejos de Política Alimentaria (CPF) y grupos similares conocidos por otros nombres, como foros/plataformas alimentarias de múltiples partes interesadas, redes de política alimentaria, juntas alimentarias, coaliciones alimentarias, asociaciones alimentarias y laboratorios alimentarios.\n\nA medida que cobra impulso el movimiento hacia una gobernanza de los sistemas alimentarios urbanos y regionales que incluya a múltiples partes interesadas, surge la necesidad urgente de documentar y sistematizar las experiencias de gobernanza de los sistemas alimentarios urbanos en todo el mundo.\n\nEn este número de la Revista de la UA, exploramos las experiencias de los CPF y entidades similares en cuanto a su enfoque de la inclusión, las repercusiones documentadas y los retos a los que se enfrentan.",
    "de": "A growing number of cities and regions are forming Food Policy Councils (FPCs) and similar groups known by other names, such as multi-stakeholder food forums/platforms, food policy networks, food boards, food coalitions, food partnerships, and food labs.\n\nAs the movement towards inclusive, multi-stakeholder food systems governance for cities and city regions gathers momentum, there is a pressing need to document and systematise experiences of city food systems governance from around the world.\n\nIn dieser Ausgabe des UA-Magazins untersuchen wir die Erfahrungen von FPCs und ähnlichen Einrichtungen in Bezug auf ihren Ansatz zur Inklusivität, ihre dokumentierten Auswirkungen und die Herausforderungen, denen sie sich gegenübersehen."
  },
  "field": [
    "arts-architecture-and-museology",
    "political-science",
    "management-public-administration",
    "geography"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Urban Agriculture Magazine no. 36 – Food Policy Councils",
    "fr": "Urban Agriculture Magazine no. 36 – Food Policy Councils",
    "es": "Revista de Agricultura Urbana nº 36 - Consejos de Política Alimentaria",
    "de": "Urban Agriculture Magazine no. 36 - Food Policy Councils"
  },
  "pubId": 424952,
  "score": 317.49999999999966,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "public-policy-evaluation-impact",
    "consumption-and-production-patterns",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-no-36-food-policy-councils/",
  "yt": "",
  "originalLang": "fr"
}
