{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663676781,
  "date": null,
  "description": {
    "en": "Urban Agriculture Journal No. 35 - Youth in food. Education and employment opportunities This issue of Urban Agriculture Review explores the challenges and solutions posed by migration pressures, focusing on youth employment in urban food systems. We feature articles from Brazil, Canada, China, Indonesia, Liberia, Mali, Nepal, Peru, Philippines, Rwanda, Sierra Leone, Tanzania, Uganda and the United States, and from small cities to megacities, urban, peri-urban and rural spaces. This collection explores the opportunities and barriers to youth employment throughout the food system.",
    "fr": "Revue d'agriculture urbaine n° 35 - Les jeunes dans l'alimentation. Opportunités d'éducation et d'emploi Ce numéro de la Revue d'agriculture urbaine explore les défis et les solutions posés par les pressions migratoires, en se concentrant sur l'emploi des jeunes dans les systèmes alimentaires urbains. Les articles présentés proviennent du Brésil, du Canada, de la Chine, de l'Indonésie, du Liberia, du Mali, du Népal, du Pérou, des Philippines, du Rwanda, de la Sierra Leone, de la Tanzanie, de l'Ouganda et des États-Unis, et concernent aussi bien les petites villes que les mégapoles, les espaces urbains, périurbains et ruraux. Cette collection explore les opportunités et les obstacles à l'emploi des jeunes dans l'ensemble du système alimentaire.",
    "es": "Revista Agricultura Urbana nº 35 - La juventud en la alimentación. Oportunidades de educación y empleo\n\nEste número de la Revista de Agricultura Urbana explora los retos y las soluciones que plantean las presiones migratorias, centrándose en el empleo juvenil en los sistemas alimentarios de las regiones urbanas. Contamos con artículos de Brasil, Canadá, China, Indonesia, Liberia, Malí, Nepal, Perú, Filipinas, Ruanda, Sierra Leona, Tanzania, Uganda y Estados Unidos, y de ciudades pequeñas a megaciudades, espacios urbanos, periurbanos y rurales. Esta colección explora las oportunidades y los obstáculos para el empleo juvenil a lo largo de todo el sistema alimentario.",
    "de": "Urban Agriculture Magazine no. 35 - Youth in Food. Chancen für Bildung und Beschäftigung\n\nDiese Ausgabe des Urban Agriculture Magazine untersucht Herausforderungen und Lösungen, die durch den Migrationsdruck entstehen, mit einem Schwerpunkt auf der Beschäftigung von Jugendlichen in städtisch-regionalen Nahrungsmittelsystemen. Wir haben Artikel aus Brasilien, Kanada, China, Indonesien, Liberia, Mali, Nepal, Peru, den Philippinen, Ruanda, Sierra Leone, Tansania, Uganda und den Vereinigten Staaten, und von Klein- bis Megacities, städtischen, vorstädtischen und ländlichen Räumen. Diese Sammlung untersucht die Möglichkeiten für und Hindernisse bei der Beschäftigung von Jugendlichen entlang des gesamten Nahrungsmittelsystems."
  },
  "field": [
    "arts-architecture-and-museology",
    "other-social-sciences-and-humanities",
    "demography",
    "geography",
    "education-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Urban Agriculture Magazine no. 35 – Youth in Food. Opportunities for education and employment",
    "fr": "Urban Agriculture Magazine no. 35 – Youth in Food. Opportunities for education and employment",
    "es": "Revista Agricultura Urbana nº 35 - Los jóvenes en la alimentación. Oportunidades de educación y empleo",
    "de": "Urban Agriculture Magazine no. 35 - Youth in Food. Chancen für Bildung und Beschäftigung"
  },
  "pubId": 425052,
  "score": 310.69999999999453,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "education"
  ],
  "time": "",
  "type": [
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-no-35-youth-in-food-opportunities-for-education-and-employment/",
  "yt": "",
  "originalLang": "fr"
}
