{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663677064,
  "date": null,
  "description": {
    "en": "Urban Agriculture Magazine #34 - Measuring Impact Over the past year we have seen the development of various assessment frameworks and indicators to help cities map the current status and performance of their urban food system. With this urban agriculture journal we explore how such assessment frameworks have concretely supported planning and policy, and enabled cities to measure and monitor change against food strategies and action plans.Contents:Assessing and planning the urban regional food system The NADHALI approach to assessing and planning urban food systems: when speed meets complex realities Engaging citizen experts in assessing regional urban food system sustainability Improving urban nutrition in Africa and Asia through policy change Building resilient food systems for urban food security. Examples from Baltimore City, Maryland Assessing the capacity and resilience of Melbourne's food arch: the Foodprint Melbourne project Assessing the impact of climate change and extreme weather events on Toronto's city food system Inclusion of food in Quito's resilience strategy Vulnerability and resilience of Colombo's urban food system to extreme weather events Resilience of urban food supply in West Africa City-region food system indicator framework - A new resource for cities New York City food indicators: Shared lessons for the next decade Good practices in urban agriculture and food systems Measuring progress in sustainable food cities: a toolkit for action Ede municipality develops tool to monitor local food system improvement Communicating the goals and impacts of urban food delivery Measuring urban agriculture for sound policy in a North American city Resources.",
    "fr": "Au cours de l'année écoulée, nous avons assisté au développement d'un certain nombre de cadres d'évaluation et d'indicateurs destinés à aider les villes à cartographier l'état actuel et les performances de leur système alimentaire urbain. Avec ce Journal de l'Agriculture Urbaine, nous explorons comment ces cadres d'évaluation ont concrètement soutenu la planification et la politique, et permis aux villes de mesurer et de suivre le changement par rapport aux stratégies alimentaires et aux plans d'action. Contenu : Évaluer et planifier le système alimentaire régional urbain L'approche NADHALI pour évaluer et planifier les systèmes alimentaires urbains : quand la vitesse rencontre des réalités complexes Engager des experts citoyens dans l'évaluation de la durabilité des systèmes alimentaires urbains régionaux Améliorer la nutrition urbaine en Afrique et en Asie par le changement de politique Construire des systèmes alimentaires résilients pour la sécurité alimentaire urbaine. Exemples de la ville de Baltimore, Maryland Évaluer la capacité et la résilience de l'arche alimentaire de Melbourne : le projet Foodprint Melbourne Évaluer l'impact du changement climatique et des événements météorologiques extrêmes sur le système alimentaire de la ville de Toronto Inclure l'alimentation dans la stratégie de résilience de Quito Vulnérabilité et résilience du système alimentaire urbain de Colombo face aux événements météorologiques extrêmes Résilience de l'approvisionnement alimentaire urbain en Afrique de l'Ouest Cadre d'indicateurs du système alimentaire ville-région - Une nouvelle ressource pour les villes Indicateurs alimentaires de la ville de New York : Enseignements partagés pour la prochaine décennie Bonnes pratiques en matière d'agriculture urbaine et de systèmes alimentaires Mesurer les progrès accomplis dans les villes alimentaires durables : une boîte à outils pour l'action La municipalité d'Ede développe un outil pour surveiller l'amélioration du système alimentaire local Communiquer les objectifs et les impacts de la livraison alimentaire urbaine Mesurer l'agriculture urbaine pour une politique rationnelle dans une ville nord-américaine Ressources",
    "es": "Revista Agricultura Urbana nº 34 - Medir el impacto\n\nEn el último año hemos asistido al desarrollo de diversos marcos de evaluación e indicadores para ayudar a las ciudades a cartografiar la situación actual y el rendimiento de su sistema alimentario urbano. Con esta revista de agricultura urbana exploramos cómo tales marcos de evaluación han apoyado concretamente la planificación y la política, y han permitido a las ciudades medir y supervisar los cambios en relación con las estrategias alimentarias y los planes de acción.\n\nContenido:\n\n    Evaluación y planificación del sistema alimentario de las regiones urbanas\n    El enfoque NADHALI para evaluar y planificar sistemas alimentarios urbanos: cuando la rapidez se une a realidades complejas\n    Participación de ciudadanos expertos en la evaluación de la sostenibilidad del sistema alimentario urbano regional\n    Mejora de la nutrición urbana en África y Asia mediante el cambio de políticas\n    Creación de sistemas alimentarios resistentes para la seguridad alimentaria urbana. Ejemplos de la ciudad de Baltimore, Maryland\n    Evaluación de la capacidad y resistencia del arco alimentario de Melbourne: el proyecto Foodprint Melbourne\n    Evaluación del impacto del cambio climático y los fenómenos meteorológicos extremos en el sistema alimentario de la ciudad de Toronto\n    Inclusión de la alimentación en la estrategia de resiliencia de Quito\n    Vulnerabilidad y resiliencia del sistema alimentario urbano de Colombo ante fenómenos meteorológicos extremos\n    Resiliencia del suministro urbano de alimentos en África Occidental\n    Marco de indicadores del sistema alimentario de una ciudad-región - Un nuevo recurso para las ciudades\n    Indicadores alimentarios de la ciudad de Nueva York: lecciones compartidas para la próxima década\n    Buenas prácticas en agricultura urbana y sistemas alimentarios\n    Medir el progreso de las ciudades alimentarias sostenibles: una caja de herramientas para la acción\n    El municipio de Ede desarrolla una herramienta para supervisar la mejora del sistema alimentario local\n    Comunicar los objetivos y las repercusiones del reparto urbano de alimentos\n    Medición de la agricultura urbana para una política sólida en una ciudad norteamericana\n    Recursos",
    "de": "Urban Agriculture Magazine Nr. 34 - Measuring Impact\n\nIn den letzten Jahren haben wir die Entwicklung verschiedener Bewertungs- und Indikatorrahmen gesehen, mit deren Hilfe Städte den aktuellen Status und die Leistung ihres städtischen regionalen Ernährungssystems abbilden können. In dieser Ausgabe des Magazins Urban Agriculture untersuchen wir, wie diese Bewertungsrahmen die Planung und Politik konkret unterstützt haben und es den Städten ermöglichten, Veränderungen in Bezug auf Ernährungsstrategien und Aktionspläne zu messen und zu überwachen.\n\nInhalte:\n\n    Bewertung und Planung des Ernährungssystems in der Stadtregion\n    The NADHALI Approach for Assessing and Planning City-driven Food Systems: When rapidity meets complex realities\n    Einbeziehung von Bürgerexperten in die Nachhaltigkeitsbewertung des Ernährungssystems der Stadtregion\n    Improving Urban Nutrition in Africa and Asia Through Policy Change\n    Building Resilient Food Systems for Urban Food Security. Beispiele aus Baltimore City, Maryland\n    Assessing the Capacity and Resilience of Melbourne's Foodbowl: The Foodprint Melbourne project\n    Assessing the Impact of Climate Change and Extreme Weather Events on the Food System in the City of Toronto\n    Die Einbeziehung von Lebensmitteln in die Resilienzstrategie von Quito\n    Vulnerability and Resilience of the Colombo Urban Food System to Extreme Weather\n    Resilience of Urban Food Supply in West Africa\n    A City Region Food System Indicator Framework - A new resource for cities\n    New York City Food Indicators: Sharing lessons for the next decade\n    Good Scholarship on Urban Agriculture and Food Systems\n    Measuring Progress in Sustainable Food Cities: A Toolbox for Action\n    How Ede Municipality Developed a Tool to Monitor Improvement of the Local Food System\n    Kommunikation der Ziele und Auswirkungen von Urban Food Sharing\n    Measuring Urban Agriculture for Sound Policy in a North American City\n    Ressourcen"
  },
  "field": [
    "management-public-administration",
    "arts-architecture-and-museology",
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Urban Agriculture Magazine no. 34 – Measuring Impact",
    "fr": "Urban Agriculture Magazine no. 34 – Measuring Impact",
    "es": "Revista Agricultura Urbana nº 34 - Medir el impacto",
    "de": "Urban Agriculture Magazine Nr. 34 - Measuring Impact"
  },
  "pubId": 425152,
  "score": 480.3999999999961,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "data-information-and-computing",
    "communication-public-sphere-rhetorics",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-no-34-measuring-impact/",
  "yt": "",
  "originalLang": "fr"
}
