{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    7
  ],
  "country": [],
  "createdAt": 1663677064,
  "date": null,
  "description": "Urban Agriculture Magazine no. 34 – Measuring Impact\n\nIn the past year we have seen the development of various assessment and indicator frameworks to help cities to map the current status and performance of their city region food system. With this urban agriculture magazine we explore how such assessment frameworks have concretely supported planning and policy, and have enabled cities to measure and monitor changes in relation to food strategies and action plans.\n\nContents:\n\n    City Region Food System Assessment and Planning\n    The NADHALI Approach for Assessing and Planning City-driven Food Systems: When rapidity meets complex realities\n    Involving Citizen Experts in Sustainability Assessment of the City Region Food System\n    Improving Urban Nutrition in Africa and Asia Through Policy Change\n    Building Resilient Food Systems for Urban Food Security. Examples from Baltimore City, Maryland\n    Assessing the Capacity and Resilience of Melbourne’s Foodbowl: The Foodprint Melbourne project\n    Assessing the Impact of Climate Change and Extreme Weather Events on the Food System in the City of Toronto\n    The Inclusion of Food in Quito’s Resilience Strategy\n    Vulnerability and Resilience of the Colombo Urban Food System to Extreme Weather\n    Resilience of Urban Food Supply in West Africa\n    A City Region Food System Indicator Framework – A new resource for cities\n    New York City Food Indicators: Sharing lessons for the next decade\n    Good Scholarship on Urban Agriculture and Food Systems\n    Measuring Progress in Sustainable Food Cities: A Toolbox for Action\n    How Ede Municipality Developed a Tool to Monitor Improvement of the Local Food System\n    Communicating Goals and Impacts of Urban Food Sharing\n    Measuring Urban Agriculture for Sound Policy in a North American City\n    Resources",
  "field": [
    13,
    1,
    5
  ],
  "lang": "fr",
  "location": "",
  "name": "Urban Agriculture Magazine no. 34 – Measuring Impact",
  "pubId": 425152,
  "score": 480.3999999999961,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    4,
    3,
    19,
    21
  ],
  "time": "",
  "type": [
    38
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-no-34-measuring-impact/",
  "yt": "",
  "zone": [
    7
  ],
  "lastEvent": {
    "at": 1663679327,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1663679327,
      "content": null
    }
  ]
}