{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663677473,
  "date": null,
  "description": {
    "en": "This issue of the Urban Agriculture Journal addresses this urban-food-energy nexus with a focus on the role of the private sector. Emphasis is placed on its enabling environment to promote a circular economy. The journal shares experiences and cases from a variety of sources: The West-African Bio-wastes for Energy and Fertiliser (WABEF) project. A recent study conducted by RUAF for the Dutch Food Enterprise Knowledge Network on the role of the private sector and social enterprises in shaping or facilitating food systems in urban regions.\n    Experiences from the Resource Recovery and Reuse program of IWMI (CGIAR Research Program on Water, Land and Ecosystems). Projects by RUAF and its partners on the recovery and safe use of energy, water and nutrients from waste streams, such as those in Ghana, Gaza and Nepal, and those of Hivos and SNV.",
    "fr": "Ce numéro du Journal de l'agriculture urbaine aborde le lien entre l'alimentation urbaine et l'énergie en mettant l'accent sur le rôle du secteur privé. Il présente des expériences et des cas provenant de diverses sources : le projet West-African Bio-wastes for Energy and Fertilizer (WABEF), une étude récente menée par le RUAF pour le Dutch Food Business Knowledge Network sur le rôle du secteur privé et des entreprises sociales dans l'élaboration ou la facilitation des systèmes alimentaires dans les régions urbaines, des expériences du programme Resource Recovery and Reuse de l'IWMI (programme de recherche du CGIAR) sur la récupération et la réutilisation des ressources dans les zones urbaines.\n    Les expériences du programme de récupération et de réutilisation des ressources de l'IWMI (programme de recherche du CGIAR sur l'eau, la terre et les écosystèmes). Les projets du RUAF et de ses partenaires sur la récupération et l'utilisation sûre de l'énergie, de l'eau et des nutriments provenant des flux de déchets, tels que ceux du Ghana, de Gaza et du Népal, ainsi que ceux de Hivos et de SNV.",
    "es": "Este número de la Revista de Agricultura Urbana aborda este nexo urbano-alimentario-energético centrándose en el papel del sector privado. Se hace hincapié en su entorno propicio para promover una economía circular.\n\nLa revista comparte experiencias y casos de diversas fuentes:\n\n    El proyecto West-African Bio-wastes for Energy and Fertiliser (WABEF).\n    Un estudio reciente realizado por RUAF para la Red de Conocimiento de Empresas Alimentarias de los Países Bajos sobre el papel del sector privado y las empresas sociales en la configuración o facilitación de los sistemas alimentarios de las regiones urbanas.\n    Experiencias del programa de Recuperación y Reutilización de Recursos del IWMI (Programa de Investigación del GCIAI sobre el Agua, la Tierra y los Ecosistemas).\n    Proyectos de RUAF y sus socios sobre la recuperación y el uso seguro de la energía, el agua y los nutrientes de los flujos de residuos, como los de Ghana, Gaza y Nepal, y los de Hivos y SNV.\n",
    "de": "Diese Ausgabe des Urban Agriculture Magazine diskutiert diesen Urban-Food-Energy-Nexus mit Schwerpunkt auf der Rolle des Privatsektors. Der Schwerpunkt liegt auf dem Umfeld, das sie bei der Förderung einer Kreislaufwirtschaft befähigt.\n\nDas Magazin teilt Erfahrungen und Fallbeispiele aus verschiedenen Quellen:\n\n    Das Projekt West African Bio-wastes for Energy and Fertiliser (WABEF).\n    Eine aktuelle Studie von RUAF für das Dutch Food Business Knowledge Network über die Rolle des Privatsektors und sozialer Unternehmen bei der Gestaltung oder Ermöglichung von Ernährungssystemen in Städten und Regionen.\n    Erfahrungen aus dem Programm Resource Recovery and Reuse von IWMI (dem CGIAR-Forschungsprogramm für Wasser, Land und Ökosysteme).\n    Projekte von RUAF und seinen Partnern zur sicheren Rückgewinnung und Nutzung von Energie, Wasser und Nährstoffen aus Abfallströmen, z. B. aus Ghana, Gaza und Nepal, sowie aus Hivos und SNVs.\n"
  },
  "field": [
    "arts-architecture-and-museology",
    "economics-statistics",
    "systems-science",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Urban Agriculture Magazine no. 32 – Urban Food-Waste-Energy Nexus and the Private Sector",
    "fr": "Urban Agriculture Magazine no. 32 – Urban Food-Waste-Energy Nexus and the Private Sector",
    "es": "Revista Agricultura Urbana nº 32 - El nexo entre alimentos, residuos y energía en las ciudades y el sector privado",
    "de": "Urban Agriculture Magazine no. 32 - Urban Food-Waste-Energy Nexus and the Private Sector"
  },
  "pubId": 425352,
  "score": 363.099999999995,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery",
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-no-32-urban-food-waste-energy-nexus-and-the-private-sector/",
  "yt": "",
  "originalLang": "fr"
}
