{
  "contact": {
    "entity": "RUAF",
    "firstname": "Yves",
    "lastname": "Cabannes"
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1663677642,
  "date": null,
  "description": {
    "en": "Urban agriculture and food systems are rapidly capturing the attention of planners and policy makers across the global South and North. Several cities and regions are developing and implementing food systems plans and policies. While this emerging attention to planning and policy is laudable, it must build on decades of community-led efforts to rebuild urban agriculture and community food systems. Failure to build on these on-the-ground practices risks developing policies that are uninformed and disconnected from the lived experiences of people in communities. This Journal of Urban Agriculture explores the issue of community participation in (urban) food policy and planning through case studies from around the world. A total of 17 articles explore the formal and informal role of the community in urban food policy and planning, innovative planning practices, and participatory policy development.",
    "fr": "L'agriculture urbaine et les systèmes alimentaires attirent rapidement l'attention des planificateurs et des décideurs politiques du Sud et du Nord. Plusieurs villes et régions élaborent et mettent en œuvre des plans et des politiques en matière de systèmes alimentaires. Si cette nouvelle attention portée à la planification et aux politiques est louable, elle doit s'appuyer sur des décennies d'efforts menés par les communautés pour reconstruire l'agriculture urbaine et les systèmes alimentaires communautaires. Si l'on ne s'appuie pas sur ces pratiques sur le terrain, on risque d'élaborer des politiques mal informées et déconnectées des expériences vécues par les membres des communautés. Cette Revue de l'agriculture urbaine explore la question de la participation des communautés à la politique et à la planification alimentaires (urbaines) au moyen d'études de cas réalisées dans le monde entier. Au total, 17 articles explorent le rôle formel et informel de la communauté dans la politique et la planification alimentaire urbaine, les pratiques de planification innovantes et l'élaboration de politiques participatives.",
    "es": "La agricultura urbana y los sistemas alimentarios están captando rápidamente la atención de planificadores y responsables políticos de todo el Sur y el Norte del planeta. Varias ciudades y regiones están elaborando y aplicando planes y políticas de sistemas alimentarios. Si bien esta atención emergente a la planificación y las políticas es loable, debe basarse en décadas de esfuerzos liderados por las comunidades para reconstruir la agricultura urbana y los sistemas alimentarios comunitarios. Si no se aprovechan estas prácticas sobre el terreno, se corre el riesgo de desarrollar políticas desinformadas y desconectadas de las experiencias vividas por las personas en las comunidades.\n\nEsta Revista de Agricultura Urbana explora la cuestión de la participación comunitaria en la política y la planificación alimentarias (urbanas) a través de estudios de casos en todo el mundo. Un total de 17 artículos exploran el papel formal e informal de la comunidad en la política y la planificación alimentarias urbanas, las prácticas innovadoras de planificación y el desarrollo participativo de políticas.",
    "de": "Städtische Landwirtschaft und Nahrungsmittelsysteme gewinnen schnell die Aufmerksamkeit von Planern und Politikern im gesamten globalen Süden und Norden. Eine Reihe von Städten und Regionen entwickeln und implementieren Pläne und Strategien für Nahrungsmittelsysteme. While this emerging planning and policy attention is laudable, it must build on decades of community-led efforts to rebuild urban agriculture and community food systems. Failure to build on these on-the ground practices run the risk of developing policy that is uninformed and disconnected from the live experiences of people in communities.\n\nDieses Urban Agriculture Magazine untersucht die Frage des Engagements von Gemeinden in der (städtischen) Lebensmittelpolitik und -planung anhand von Fallstudien rund um den Globus. In insgesamt 17 Artikeln werden die formelle und informelle Rolle der Gemeinschaft in der städtischen Lebensmittelpolitik und -planung, innovative Planungspraktiken und die partizipative Politikentwicklung untersucht."
  },
  "field": [
    "arts-architecture-and-museology",
    "other-social-sciences-and-humanities",
    "demography",
    "geography",
    "sociology"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Urban Agriculture Magazine no. 31 – Inclusive Use of Urban Space",
    "fr": "Urban Agriculture Magazine no. 31 – Inclusive Use of Urban Space",
    "es": "Revista Agricultura Urbana nº 31 - Uso inclusivo del espacio urbano",
    "de": "Urban Agriculture Magazine no. 31 - Inclusive Use of Urban Space"
  },
  "pubId": 425452,
  "score": 524.3999999999965,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "RUAF",
      "firstname": "Yves",
      "lastname": "Cabannes"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "inequalities-poverty-development",
    "equality-diversity-studies-and-social-justice",
    "governance-democracy-civil-society",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "review"
  ],
  "url": "https://ruaf.org/document/urban-agriculture-magazine-no-31-inclusive-use-of-urban-space/",
  "yt": "",
  "originalLang": "fr"
}
