{
  "contact": {
    "entity": "Nantes Université (CRENAU-AAU)",
    "firstname": "Côme",
    "lastname": "Marchadier"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1664202672,
  "date": null,
  "description": {
    "fr": "Pour analyser les modalités de mise en place d’une gouvernance alimentaire métropolitaine et les manières dont les acteurs issus de la société civile y prennent part, nous proposons un focus sur les régimes d’interactions liés aux politiques de solidarité alimentaire dans un cadre particulier. Autour du Projet Alimentaire Territorial (PAT) de Nantes Métropole se déploient des scènes, des discours, des groupes de travail et des engagements de politique publique qui portent spécifiquement sur les solidarités alimentaires dans la transition écologique métropolitaine. L’ambition affichée vise à élaborer, par la participation d’une pluralité d’acteurs, une politique publique dont l’enjeu est de donner à chacun un accès à une alimentation « durable » ou écologique. L’observation des ateliers dédiés à la lutte contre la précarité alimentaire conduit à un constat paradoxal. Si le processus participatif joue un rôle de mise en réseau et de mise en visibilité d’une variété d’initiatives, il peine à déboucher sur des actions concrètes susceptibles de répondre aux enjeux de vulnérabilité. En revanche, l’ambition affichée par le PAT semble s’actualiser à travers les canaux classiques de l’action publique locale et en interaction avec le tissu associatif existant, dont les projets peuvent parfois se situer en contradiction de l’action métropolitaine.",
    "en": "To analyze the ways in which metropolitan food governance is being set up and the ways in which civil society players are taking part in it, we propose a focus on the interaction regimes linked to food solidarity policies in a particular framework. Around Nantes Métropole's Projet Alimentaire Territorial (PAT), scenes, discourses, working groups and public policy commitments are unfolding that specifically address food solidarity in the metropolitan ecological transition. The stated ambition is to develop, through the participation of a plurality of players, a public policy whose challenge is to give everyone access to \"sustainable\" or ecological food. Observation of workshops dedicated to combating food insecurity leads to a paradoxical observation. While the participatory process plays a role in networking and raising the profile of a variety of initiatives, it struggles to lead to concrete actions likely to meet the challenges of vulnerability. On the other hand, the TAP's stated ambition seems to be actualized through the classic channels of local public action and in interaction with the existing associative fabric, whose projects can sometimes be at odds with metropolitan action.",
    "es": "Para analizar las modalidades de instauración de la gobernanza alimentaria metropolitana y las formas de participación de los actores de la sociedad civil, proponemos centrarnos en los esquemas de interacción vinculados a las políticas de solidaridad alimentaria en un contexto particular. El Proyecto Alimentario Territorial de Nantes Métropole (Projet Alimentaire Territorial - PAT) es el centro de una serie de eventos, discursos, grupos de trabajo y compromisos de políticas públicas relacionados específicamente con la solidaridad alimentaria en la transición ecológica metropolitana. El objetivo declarado es elaborar, con la participación de un amplio abanico de actores, una política pública destinada a dar acceso a todos a una alimentación \"sostenible\" o ecológica. La observación de los talleres dedicados a la lucha contra la inseguridad alimentaria conduce a una constatación paradójica. Si bien el proceso participativo desempeña un papel en la creación de redes y la visibilidad de diversas iniciativas, tiene dificultades para desembocar en acciones concretas que puedan abordar los problemas de vulnerabilidad. Por otra parte, la ambición declarada del PAT parece aplicarse a través de los canales tradicionales de la acción pública local y en interacción con la red de asociaciones existente, cuyos proyectos pueden a veces entrar en contradicción con la acción metropolitana.",
    "de": "Um die Modalitäten der Einrichtung einer metropolitanen Ernährungsgovernance und die Art und Weise, wie Akteure aus der Zivilgesellschaft daran teilnehmen, zu analysieren, schlagen wir einen Fokus auf die Interaktionsregime vor, die mit der Politik der Ernährungssolidarität in einem bestimmten Rahmen verbunden sind. Rund um das Projet Alimentaire Territorial (PAT) von Nantes Métropole entfalten sich Szenen, Diskurse, Arbeitsgruppen und Verpflichtungen der öffentlichen Politik, die sich speziell mit der Ernährungssolidarität im ökologischen Übergang der Metropole befassen. Das erklärte Ziel besteht darin, durch die Beteiligung einer Vielzahl von Akteuren eine öffentliche Politik zu entwickeln, die darauf abzielt, jedem den Zugang zu einer \"nachhaltigen\" oder ökologischen Ernährung zu ermöglichen. Die Beobachtung von Workshops, die sich mit dem Kampf gegen prekäre Ernährungssituationen befassen, führt zu einer paradoxen Feststellung. Zwar spielt der partizipative Prozess eine Rolle bei der Vernetzung und Sichtbarmachung einer Vielzahl von Initiativen, doch es fällt ihm schwer, zu konkreten Maßnahmen zu führen, die auf die Herausforderungen der Gefährdung reagieren können. Im Gegensatz dazu scheinen die im PAT formulierten Ambitionen über die klassischen Kanäle der lokalen öffentlichen Aktion und in Interaktion mit dem bestehenden Vereinswesen aktualisiert zu werden, dessen Projekte manchmal im Widerspruch zu den Aktionen der Metropole stehen können."
  },
  "field": [
    "sociology",
    "political-science"
  ],
  "lang": "fr",
  "location": "Nantes",
  "name": {
    "fr": "Faire solidarité dans les politiques alimentaires de Nantes Métropole ...",
    "en": "Solidarity in Nantes Métropole's food policies ...",
    "es": "Solidaridad en las políticas alimentarias de Nantes Métropole ...",
    "de": "Solidarität in der Ernährungspolitik von Nantes Metropolitan machen ..."
  },
  "pubId": 425952,
  "score": 1341.048780487815,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Nantes Université (CRENAU-AAU)",
      "firstname": "Côme",
      "lastname": "Marchadier"
    },
    {
      "entity": "Ensa Lyon",
      "firstname": "Théo",
      "lastname": "Fort-Jacques"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "governance-democracy-civil-society",
    "public-policy-evaluation-impact",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "scientific-paper"
  ],
  "url": "https://www.cairn.info/revue-norois-2022-1-page-49.htm",
  "yt": "",
  "originalLang": "fr"
}
