{
  "contact": {
    "entity": "Nantes Université (CRENAU-AAU)",
    "firstname": "Côme",
    "lastname": "Marchadier"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1664202672,
  "date": null,
  "description": "Pour analyser les modalités de mise en place d’une gouvernance alimentaire métropolitaine et les manières dont les acteurs issus de la société civile y prennent part, nous proposons un focus sur les régimes d’interactions liés aux politiques de solidarité alimentaire dans un cadre particulier. Autour du Projet Alimentaire Territorial (PAT) de Nantes Métropole se déploient des scènes, des discours, des groupes de travail et des engagements de politique publique qui portent spécifiquement sur les solidarités alimentaires dans la transition écologique métropolitaine. L’ambition affichée vise à élaborer, par la participation d’une pluralité d’acteurs, une politique publique dont l’enjeu est de donner à chacun un accès à une alimentation « durable » ou écologique. L’observation des ateliers dédiés à la lutte contre la précarité alimentaire conduit à un constat paradoxal. Si le processus participatif joue un rôle de mise en réseau et de mise en visibilité d’une variété d’initiatives, il peine à déboucher sur des actions concrètes susceptibles de répondre aux enjeux de vulnérabilité. En revanche, l’ambition affichée par le PAT semble s’actualiser à travers les canaux classiques de l’action publique locale et en interaction avec le tissu associatif existant, dont les projets peuvent parfois se situer en contradiction de l’action métropolitaine.",
  "field": [
    18,
    15
  ],
  "lang": "fr",
  "location": "Nantes",
  "name": "Faire solidarité dans les politiques alimentaires de Nantes Métropole ...",
  "pubId": 425952,
  "score": 1341.048780487815,
  "state": 2,
  "status": 3,
  "team": [
    {
      "entity": "Nantes Université (CRENAU-AAU)",
      "firstname": "Côme",
      "lastname": "Marchadier"
    },
    {
      "entity": "Ensa Lyon",
      "firstname": "Théo",
      "lastname": "Fort-Jacques"
    }
  ],
  "thematic": [
    2,
    10,
    7,
    21,
    4
  ],
  "time": "",
  "type": [
    1,
    11
  ],
  "url": "https://www.cairn.info/revue-norois-2022-1-page-49.htm",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1664280111,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1664280111,
      "content": null
    }
  ]
}