{
  "contact": {
    "entity": "CIRED",
    "firstname": "Arancha",
    "lastname": "Sanchez"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1664357705,
  "date": [
    "2022-10-04"
  ],
  "description": {
    "fr": "Aller vers la neutralité carbone du système alimentaire du champ à l’assiette à l’horizon 2050 impose une évolution sensible des régimes alimentaires et des arbitrages à toutes les étapes du système alimentaire. Cinq visions du système alimentaire en 2050 seront présentées. Elles présentent des choix différents sur les systèmes de production agricoles et le partage d’usage des sols, le niveau d’importations et d’exportations de produits agricoles et alimentaires et le transport associé, les systèmes de transformation ou encore les modes d’approvisionnement des ménages.\n\nQuelles synergies sont possibles entre les préoccupations de santé publique, une plus grande autonomie alimentaire et la protection de l’environnement ?\n\nLes travaux sont issus du projet de recherche SISAE (Simulation prospective du Système Alimentaire et de son Empreinte carbone). La publication est en ligne sur le site du CIRED. ",
    "en": "Moving towards carbon neutrality of the food system from field to fork by 2050 will require significant changes in diets and trade-offs at all stages of the food system. Five visions of the food system in 2050 will be presented. They present different choices in terms of agricultural production systems and shared land use, the level of imports and exports of agricultural and food products and associated transport, processing systems and household supply modes.\n\nWhat synergies are possible between public health concerns, greater food autonomy and environmental protection?\n\nThe work stems from the SISAE (Simulation prospective du Système Alimentaire et de son Empreinte carbone) research project. The publication is online on the CIRED website.",
    "es": "Avanzar hacia un sistema alimentario neutro en carbono del campo al plato en 2050 exigirá cambios significativos en las dietas y compensaciones en cada etapa del sistema alimentario. Se presentarán cinco visiones del sistema alimentario en 2050. En ellas se presentan diferentes opciones para los sistemas de producción agrícola y el reparto del uso de la tierra, el nivel de importaciones y exportaciones de productos agrícolas y alimentarios y el transporte asociado, los sistemas de transformación y los métodos de abastecimiento de los hogares.\n\n¿Qué sinergias son posibles entre las preocupaciones por la salud pública, una mayor autosuficiencia alimentaria y la protección del medio ambiente?\n\nEl trabajo se basa en el proyecto de investigación SISAE (Simulación Prospectiva del Sistema Alimentario y su Huella de Carbono). La publicación está disponible en línea en el sitio web del CIRED.",
    "de": "Ein kohlenstoffneutrales Ernährungssystem vom Feld bis zum Teller bis zum Jahr 2050 zu erreichen, erfordert eine deutliche Veränderung der Ernährungsgewohnheiten und Abwägungen in allen Phasen des Ernährungssystems. Es werden fünf Visionen für das Ernährungssystem im Jahr 2050 vorgestellt. Sie zeigen unterschiedliche Optionen für die landwirtschaftlichen Produktionssysteme und die gemeinsame Bodennutzung, die Höhe der Importe und Exporte von Agrarprodukten und Lebensmitteln und den damit verbundenen Transport, die Verarbeitungssysteme oder auch die Art und Weise, wie die Haushalte mit Lebensmitteln versorgt werden.\n\nWelche Synergien lassen sich zwischen den Anliegen der öffentlichen Gesundheit, einer größeren Ernährungsautonomie und dem Umweltschutz erzielen?\n\nDie Arbeiten sind aus dem Forschungsprojekt SISAE (Simulation prospective du Système Alimentaire et de son Footprint carbone) hervorgegangen. Die Publikation ist online auf der Website des CIRED."
  },
  "field": [
    "ecology-environmental-sciences",
    "economics-statistics",
    "systems-science",
    "political-science"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Que mangerons-nous en 2050 ? Prospective du système alimentaire en France vers la neutralité carbone",
    "en": "What will we be eating in 2050? Forecasting France's food system towards carbon neutrality",
    "es": "¿Qué comeremos en 2050? Perspectivas del sistema alimentario francés hacia la neutralidad en carbono",
    "de": "Was werden wir im Jahr 2050 essen? Prospective of the food system in France towards carbon neutrality"
  },
  "pubId": 426052,
  "score": -212.94297608918956,
  "state": "planned-project",
  "status": "verified",
  "team": [
    {
      "entity": "CIRED",
      "firstname": "Arancha",
      "lastname": "Sanchez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "consumption-and-production-patterns",
    "public-health",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "conference-webinar"
  ],
  "url": "https://www.centre-cired.fr/prospective-du-systeme-alimentaire-en-france-vers-la-neutralite-carbone/",
  "yt": "",
  "originalLang": "fr"
}
