{
  "contact": {
    "entity": "Clinamen",
    "firstname": "Noémie",
    "lastname": "Sauve"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1664725607,
  "date": [
    "2022-10-02"
  ],
  "description": {
    "fr": "Le projet Usufruit est porté par l'association Clinamen. Il s'agit d'une gestion Paysanne, contributive et collaborative des espaces verts de  l'Université Paris 13, de Villetaneuse (93) avec :\n\n - mise en culture d'un hectare de jardin potager vignes. \n - Gestion de 4 hectares prairies par le paturage.\n  - Valorisation des investissements de chacun des acteurs, sur les récoltes au pro rata des investissements, par la mise en place de monnaies locales TU, LU, MU.\n\n« Au XVe siècle, le potager était situé entre les rangs de vigne, permettant le bon développement du raisin et la lutte contre les parasites. Pour nous, c’est aussi un moyen de réfléchir à un mode de production en culture biologique intensive. L’intérêt économique de cultures associées sur un espace réduit est un enjeu fondamental de l’agriculture urbaine », détaille Guillaume Leterrier, ancien développeur territorial en économie sociale et solidaire, reconverti en paysan urbain. Les deux hectares en culture s’étendent sur l’ancienne plaine des Vertus, autrefois plus vaste plaine légumière de France. “Ici, le terrain qui entoure le campus n’a jamais été bétonné et n’a pas reçu de phyto depuis quinze ans au moins. C’est inestimable  ! », note Guillaume.",
    "en": "The Usufruit project is run by the Clinamen association. It involves the Paysanne, contributive and collaborative management of green spaces at the University of Paris 13, in Villetaneuse (93) with :\n\n - cultivation of one hectare of kitchen garden vines.\n - Management of 4 hectares of meadows through grazing.\n  - Valuation of each player's investment, on a pro rata basis, through the use of local currencies TU, LU, MU.\n\n\"In the 15th century, the kitchen garden was located between the rows of vines, enabling the grapes to develop properly and pests to be controlled. For us, it's also a way of thinking about intensive organic farming. The economic interest of associated crops in a small area is a fundamental issue for urban agriculture,\" explains Guillaume Leterrier, a former territorial developer in the social economy, who has now become an urban farmer. The two hectares under cultivation extend over the former Plaine des Vertus, once the largest vegetable-growing plain in France. \"Here, the land surrounding the campus has never been concreted over and hasn't received any phyto for at least fifteen years. That's priceless!\" notes Guillaume.",
    "es": "El proyecto Usufruit está dirigido por la asociación Clinamen. Se trata de la gestión colaborativa de espacios verdes en la Universidad de París 13, en Villetaneuse (93) con :\n\n - Cultivo de una hectárea de viñedos de huerta.\n - Gestión de 4 hectáreas de praderas mediante pastoreo.\n  - Valorización de las inversiones realizadas por cada uno de los actores, a prorrata, mediante la introducción de monedas locales TU, LU, MU.\n\n\"En el siglo XV, el huerto se situaba entre las hileras de viñas, lo que permitía un buen desarrollo de la uva y el control de las plagas. Para nosotros, también es una forma de pensar en un método de producción ecológica intensiva. Los beneficios económicos de cultivar juntos en una superficie reducida son una cuestión fundamental en la agricultura urbana\", explica Guillaume Leterrier, antiguo promotor local de la economía social convertido ahora en agricultor urbano. Las dos hectáreas cultivadas se extienden por la antigua Plaine des Vertus, en su día la mayor llanura hortícola de Francia. \"Aquí, la tierra que rodea el campus nunca se ha hormigonado y no se ha tratado con pesticidas desde hace al menos quince años. No tiene precio\", señala Guillaume.",
    "de": "Das Projekt Usufruit wird von der Vereinigung Clinamen getragen. Es handelt sich um eine bäuerliche, beitragsorientierte und kollaborative Bewirtschaftung der Grünflächen der Universität Paris 13, Villetaneuse (93) mit :\n\n - Kultivierung eines Hektars Gemüsegartens Weinreben.\n - Bewirtschaftung von 4 Hektar Wiesen durch Beweidung.\n  - Valorisierung der Investitionen jedes einzelnen Akteurs, auf den Ernten anteilig der Investitionen, durch die Einführung der lokalen Währungen TU, LU, MU.\n\n\"Im 15. Jahrhundert befand sich der Gemüsegarten zwischen den Weinrebenreihen und ermöglichte so eine gute Entwicklung der Trauben und die Bekämpfung von Schädlingen. Für uns ist es auch ein Mittel, um über eine Produktionsweise im intensiven biologischen Anbau nachzudenken. Der wirtschaftliche Nutzen von Mischkulturen auf kleinem Raum ist eine grundlegende Herausforderung für die städtische Landwirtschaft\", erklärt Guillaume Leterrier, ein ehemaliger Gebietsentwickler in der Sozial- und Solidarwirtschaft, der zum Stadtbauern umgeschult wurde. Die zwei Hektar, die bewirtschaftet werden, erstrecken sich über die ehemalige Vertus-Ebene, die einst die größte Gemüseebene Frankreichs war. \"Hier wurde das Gelände, das den Campus umgibt, nie betoniert und seit mindestens fünfzehn Jahren nicht mit Pflanzenschutzmitteln behandelt. Das ist unbezahlbar!\", stellt Guillaume fest."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Villetaneuse",
  "name": {
    "fr": "Usufruit : agriculture biologique urbaine sur le campus Université Sorbonne Paris Nord à Villetaneuse",
    "en": "Usufruit: urban organic farming on the Sorbonne Paris Nord University campus in Villetaneuse",
    "es": "Usufruit: agricultura ecológica urbana en el campus universitario de la Sorbona París Norte en Villetaneuse",
    "de": "Usufruit: Urbane biologische Landwirtschaft auf dem Campus der Universität Sorbonne Paris Nord in Villetaneuse"
  },
  "pubId": 426252,
  "score": 473.81968641114486,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Clinamen",
      "firstname": "Noémie",
      "lastname": "Sauve"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "governance-democracy-civil-society",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "grassroot-action"
  ],
  "url": "https://www.association-clinamen.fr/les-projets.html",
  "yt": "",
  "originalLang": "fr"
}
