{
  "contact": {
    "entity": "Clinamen",
    "firstname": "Noémie",
    "lastname": "Sauve"
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1664725607,
  "date": [
    "2022-10-02"
  ],
  "description": "Le projet Usufruit est porté par l'association Clinamen. Il s'agit d'une gestion Paysanne, contributive et collaborative des espaces verts de  l'Université Paris 13, de Villetaneuse (93) avec :\n\n - mise en culture d'un hectare de jardin potager vignes. \n - Gestion de 4 hectares prairies par le paturage.\n  - Valorisation des investissements de chacun des acteurs, sur les récoltes au pro rata des investissements, par la mise en place de monnaies locales TU, LU, MU.\n\n« Au XVe siècle, le potager était situé entre les rangs de vigne, permettant le bon développement du raisin et la lutte contre les parasites. Pour nous, c’est aussi un moyen de réfléchir à un mode de production en culture biologique intensive. L’intérêt économique de cultures associées sur un espace réduit est un enjeu fondamental de l’agriculture urbaine », détaille Guillaume Leterrier, ancien développeur territorial en économie sociale et solidaire, reconverti en paysan urbain. Les deux hectares en culture s’étendent sur l’ancienne plaine des Vertus, autrefois plus vaste plaine légumière de France. “Ici, le terrain qui entoure le campus n’a jamais été bétonné et n’a pas reçu de phyto depuis quinze ans au moins. C’est inestimable  ! », note Guillaume.",
  "field": [
    24
  ],
  "lang": "fr",
  "location": "Villetaneuse",
  "name": "Usufruit : agriculture biologique urbaine sur le campus Université Sorbonne Paris Nord à Villetaneuse",
  "pubId": 426252,
  "score": 473.81968641114486,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Clinamen",
      "firstname": "Noémie",
      "lastname": "Sauve"
    }
  ],
  "thematic": [
    2,
    10,
    13,
    7,
    5
  ],
  "time": "",
  "type": [
    10
  ],
  "url": "https://www.association-clinamen.fr/les-projets.html",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1666276707,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1666276707,
      "content": null
    }
  ]
}