{
  "contact": {
    "entity": "Niko Romito",
    "firstname": "Ilaria",
    "lastname": "Brunetti"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1664781601,
  "date": null,
  "description": "Nutrition 93.\nObjectives: The hospital catering service plays a decisive role in responding to clinical and nutritional needs and in providing food that is acceptable to patients. Unfortunately, at the moment, most hospital catering services provide a service deemed insufficient by users and are burdened by a high proportion of food waste that may negatively affect the nutritional and clinical status of patients. The aim of this study was to verify the efficacy of the NI-Nutritional Intelligence project in improving the nutritional and sensorial quality of hospital meals.\nMethods: The study was conducted in the Cristo Re Hospital of Rome (Italy), where two different cooking techniques were compared: traditional procedures and the low-aggression gastronomic procedures of the Niko Romito Food Processing Technique. Data were collected on both objective (food waste) and subjective (customer satisfaction) evaluations of the food service.\nResults: The proportion of participants wasting at least 50% of dishes served dropped from 25.9% to 20% for the first course, from 32.8% to 20% for the main course, and from 29.3% to 20.4% for the side (P<0.05 in all cases). Regarding customer satisfaction, the percentage of participants who gave a positive opinion on the variety of the menus gradually increased from 74.1% to 95% (P<0.05). The same happened for opinions concerning the presentation of the dishes (smell, color, flavor): positive judgments went from 51.7% to 76% (P<0.05). The overall scoring of the food service (0-10) went from 6.38 ±2.3 to 7.6 ±2.1 (P<0.05).\nConclusion: The hospital catering service must be able to provide patients with meals with an adequate supply of energy and nutrients to allow them to recover their health and reduce hospital stays. The Nutritional Intelligence project, based on the gastronomic method proposed in the Niko Romito Food Processing Technique, significantly reduces food waste and improves customer satisfaction without imposing costs[...]",
  "field": [
    "other-social-sciences-and-humanities",
    "medicine",
    "biology",
    "chemistry-physics"
  ],
  "lang": "fr",
  "location": "Roma",
  "name": "Innovative cooking techniques in a hospital food service: Effects on the quality of hospital meals ",
  "pubId": 426552,
  "score": 101.9284524822262,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Niko Romito",
      "firstname": "Ilaria",
      "lastname": "Brunetti"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Claudia",
      "lastname": "Piciocchi"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Sabrina",
      "lastname": "Lobefaro"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Federica",
      "lastname": "Luisi"
    },
    {
      "entity": "GioService",
      "firstname": "Lorenzo",
      "lastname": "Miraglia"
    },
    {
      "entity": "Niko Romito Formazione",
      "firstname": "Niko",
      "lastname": "Romito"
    },
    {
      "entity": "Analysis Sarel srl",
      "firstname": "Roberto",
      "lastname": "Luneia"
    },
    {
      "entity": "GioService",
      "firstname": "Silvia",
      "lastname": "Foti"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Edoardo",
      "lastname": "Mocini"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Andrea",
      "lastname": "Lenzi"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Lorenzo M.",
      "lastname": "Donini"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "public-health"
  ],
  "time": "",
  "type": [
    "action-research",
    "scientific-paper"
  ],
  "url": "https://pubmed.ncbi.nlm.nih.gov/34655953/",
  "yt": "",
  "zone": [
    3,
    1
  ]
}