{
  "contact": {
    "entity": "Niko Romito",
    "firstname": "Ilaria",
    "lastname": "Brunetti"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1664781601,
  "date": null,
  "description": {
    "en": "Objectives: The hospital catering service plays a critical role in meeting clinical and nutritional needs and in providing acceptable food for patients. Unfortunately, at present, most hospital catering services provide a service considered inadequate by users and are burdened by a high proportion of food waste that can negatively affect the nutritional and clinical status of patients. The aim of this study was to test the effectiveness of the NI-Nutritional Intelligence project in improving the nutritional and sensory quality of hospital meals. Methods: The study was carried out at the Cristo Re Hospital in Rome (Italy), where two different culinary techniques were compared: traditional procedures and the low-aggressive gastronomic procedures of the Niko Romito Food Processing Technique. Data were collected on objective (food wastage) and subjective (customer satisfaction) evaluations of the meal service. Results: The proportion of participants wasting at least 50% of the dishes served decreased from 25.9% to 20% for the first course, from 32.8% to 20% for the main course and from 29.3% to 20.4% for the side dish (P&lt;0.05 in all cases). Regarding customer satisfaction, the percentage of participants who gave a positive opinion on menu variety gradually increased from 74.1% to 95% (P&lt;0.05). The same occurred with opinions regarding the presentation of the dishes (smell, color, taste): positive judgments increased from 51.7% to 76% (P&lt;0.05). The overall meal service score (0-10) went from 6.38 ±2.3 to 7.6 ±2.1 (P&lt;0.05). Conclusion: The hospital catering service should be able to provide patients with meals with an adequate supply of energy and nutrients to enable them to recover their health and reduce their hospital stay. The Nutritional Intelligence project, based on the gastronomic method proposed in Niko Romito's Food Elaboration Technique, significantly reduces food waste and improves customer satisfaction without imposing costs .",
    "fr": "Objectifs : Le service de restauration des hôpitaux joue un rôle essentiel dans la satisfaction des besoins cliniques et nutritionnels et dans la fourniture d'une alimentation acceptable pour les patients. Malheureusement, la plupart des services de restauration des hôpitaux fournissent actuellement un service qui est considéré comme inadéquat par les utilisateurs et sont accablés par une proportion élevée de déchets alimentaires qui peuvent affecter négativement l'état nutritionnel et clinique des patients. L'objectif de cette étude était de tester l'efficacité du projet NI-Nutritional Intelligence dans l'amélioration de la qualité nutritionnelle et sensorielle des repas hospitaliers. Méthodes : L'étude a été réalisée à l'hôpital Cristo Re de Rome (Italie), où deux techniques culinaires différentes ont été comparées : les procédures traditionnelles et les procédures gastronomiques douces de la technique de traitement des aliments Niko Romito. Des données ont été recueillies sur les évaluations objectives (gaspillage alimentaire) et subjectives (satisfaction des clients) du service de restauration. Résultats : la proportion de participants gaspillant au moins 50 % des plats servis a diminué de 25,9 % à 20 % pour le premier plat, de 32,8 % à 20 % pour le plat principal et de 29,3 % à 20,4 % pour le plat d'accompagnement (P&lt;0,05 dans tous les cas). En ce qui concerne la satisfaction des clients, le pourcentage de participants ayant donné une opinion positive sur la variété du menu a progressivement augmenté de 74,1% à 95% (P&lt;0,05). Il en va de même pour les avis concernant la présentation des plats (odeur, couleur, goût) : les jugements positifs sont passés de 51,7 % à 76 % (P&lt;0,05). Le score global du service de restauration (0-10) a augmenté de 6,38 ±2,3 à 7,6 ±2,1 (P&lt;0,05). Conclusion : Le service de restauration hospitalière doit être en mesure de fournir aux patients des repas avec un apport énergétique et nutritionnel adéquat pour leur permettre de recouvrer la santé et de réduire leur séjour à l'hôpital. Le projet Nutritional Intelligence, basé sur la méthode gastronomique proposée dans le Food Processing Technique de Niko Romito, permet de réduire significativement le gaspillage alimentaire et d'améliorer la satisfaction des clients sans imposer de coûts [...].",
    "es": "Nutrición 93.\nObjetivos: El servicio de restauración hospitalaria desempeña un papel decisivo a la hora de responder a las necesidades clínicas y nutricionales y de proporcionar alimentos aceptables para los pacientes. Desgraciadamente, en la actualidad, la mayoría de los servicios de restauración hospitalaria prestan un servicio considerado insuficiente por los usuarios y se ven lastrados por una elevada proporción de desperdicios alimentarios que pueden afectar negativamente al estado nutricional y clínico de los pacientes. El objetivo de este estudio era comprobar la eficacia del proyecto NI-Nutritional Intelligence para mejorar la calidad nutricional y sensorial de las comidas hospitalarias.\nMétodos: El estudio se llevó a cabo en el Hospital Cristo Re de Roma (Italia), donde se compararon dos técnicas culinarias diferentes: los procedimientos tradicionales y los procedimientos gastronómicos poco agresivos de la Técnica de Procesamiento de Alimentos Niko Romito. Se recogieron datos sobre las evaluaciones objetivas (desperdicio de alimentos) y subjetivas (satisfacción del cliente) del servicio de comidas.\nResultados: La proporción de participantes que desperdiciaban al menos el 50% de los platos servidos descendió del 25,9% al 20% para el primer plato, del 32,8% al 20% para el plato principal y del 29,3% al 20,4% para la guarnición (P<0,05 en todos los casos). En cuanto a la satisfacción del cliente, el porcentaje de participantes que dieron una opinión positiva sobre la variedad de los menús aumentó gradualmente del 74,1% al 95% (P<0,05). Lo mismo ocurrió con las opiniones relativas a la presentación de los platos (olor, color, sabor): los juicios positivos pasaron del 51,7% al 76% (P<0,05). La puntuación global del servicio de comidas (0-10) pasó de 6,38 ±2,3 a 7,6 ±2,1 (P<0,05).\nConclusión: El servicio de restauración hospitalaria debe ser capaz de proporcionar a los pacientes comidas con un aporte adecuado de energía y nutrientes que les permita recuperar su salud y reducir la estancia hospitalaria. El proyecto Inteligencia Nutricional, basado en el método gastronómico propuesto en la Técnica de Elaboración de Alimentos de Niko Romito, reduce significativamente el desperdicio de alimentos y mejora la satisfacción del cliente sin imponer costes[...].",
    "de": "Ernährung 93.\nObjectives: The hospital catering service plays a decisive role in responding to clinical and nutritional needs and in providing food that is acceptable to patients. Unfortunately, at the moment, most hospital catering services provide a service deemed insufficient by users and are burdened by a high proportion of food waste that may negatively affect the nutritional and clinical status of patients. The aim of this study was to verify the efficacy of the NI-Nutritional Intelligence project in improving the nutritional and sensory quality of hospital meals.\nMethoden: Die Studie wurde im Cristo Re Hospital in Rom (Italien) durchgeführt, wo zwei verschiedene Kochtechniken verglichen wurden: traditionelle Verfahren und die gastronomischen Low-Aggression-Verfahren der Niko Romito Food Processing Technique. Es wurden sowohl objektive (Lebensmittelabfälle) als auch subjektive (Kundenzufriedenheit) Bewertungen des Lebensmittelservice gesammelt.\nErgebnisse: The proportion of participants wasting at least 50% of the served dishes dropped from 25.9% to 20% for the first course, from 32.8% to 20% for the main course, and from 29.3% to 20.4% for the side (P<0.05 in all cases). Regarding customer satisfaction, the percentage of participants who gave a positive opinion on the variety of the menus gradually increased from 74.1% to 95% (P<0.05). The same happened for opinions concerning the presentation of the dishes (smell, color, flavor): positive judgments went from 51.7% to 76% (P<0.05). The overall scoring of the food service (0-10) went from 6.38 ±2.3 to 7.6 ±2.1 (P<0.05).\nSchlussfolgerung: The hospital catering service must be able to provide patients with meals with an adequate supply of energy and nutrients to allow them to recover their health and reduce hospital stays. The Nutritional Intelligence project, based on the gastronomic method proposed in the Niko Romito Food Processing Technique, significantly reduces food waste and improves customer satisfaction without imposing costs[...]."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "medicine",
    "biology",
    "chemistry-physics"
  ],
  "lang": "fr",
  "location": "Roma",
  "name": {
    "en": "Innovative cooking techniques in a hospital food service: Effects on the quality of hospital meals ",
    "fr": "Innovative cooking techniques in a hospital food service: Effects on the quality of hospital meals ",
    "es": "Técnicas culinarias innovadoras en un servicio de comidas hospitalario: efectos sobre la calidad de las comidas hospitalarias",
    "de": "Innovative cooking techniques in a hospital food service: Effects on the quality of hospital meals"
  },
  "pubId": 426552,
  "score": 101.9284524822262,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Niko Romito",
      "firstname": "Ilaria",
      "lastname": "Brunetti"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Claudia",
      "lastname": "Piciocchi"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Sabrina",
      "lastname": "Lobefaro"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Federica",
      "lastname": "Luisi"
    },
    {
      "entity": "GioService",
      "firstname": "Lorenzo",
      "lastname": "Miraglia"
    },
    {
      "entity": "Niko Romito Formazione",
      "firstname": "Niko",
      "lastname": "Romito"
    },
    {
      "entity": "Analysis Sarel srl",
      "firstname": "Roberto",
      "lastname": "Luneia"
    },
    {
      "entity": "GioService",
      "firstname": "Silvia",
      "lastname": "Foti"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Edoardo",
      "lastname": "Mocini"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Andrea",
      "lastname": "Lenzi"
    },
    {
      "entity": "Sapienza University",
      "firstname": "Lorenzo M.",
      "lastname": "Donini"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "public-health"
  ],
  "time": "",
  "type": [
    "action-research",
    "scientific-paper"
  ],
  "url": "https://pubmed.ncbi.nlm.nih.gov/34655953/",
  "yt": "",
  "originalLang": "fr"
}
