{
  "contact": {
    "entity": "Drive Paysan",
    "firstname": "Laurent",
    "lastname": "Porte"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1668112248,
  "date": [
    "2022-11-10"
  ],
  "description": {
    "fr": "L'association des paysans du Figeacois regroupe 38 producteurs situés aux alentours de notre Drive à \"Marguerite\" 46100 CAMBES\nLes producteurs sont tous des bénévoles qui se mobilisent pour apporter les meilleurs produits issus de leurs fermes.\nLa boutique est en ligne et propose des produits laitiers, des fruits, des légumes, viande, oeufs, poisson, boulangerie, pâtisserie, des boissons, des produits d'épicerie.\nLes clients ont jusqu'au mardi 18h pour passer leur commande et peuvent la récupérer jeudi de 17h à 19h au Lieu dit Marguerite 46100 Cambes.",
    "en": "The association des paysans du Figeacois groups together 38 producers located around our Drive at \"Marguerite\" 46100 CAMBES.\nThe producers are all volunteers who work hard to bring you the best products from their farms.\nThe online store offers dairy products, fruit, vegetables, meat, eggs, fish, bakery products, pastries, drinks and groceries.\nCustomers have until Tuesday 6pm to place their order, and can collect it on Thursday from 5pm to 7pm at Lieu dit Marguerite 46100 Cambes.",
    "es": "La asociación des paysans du Figeacois agrupa a 38 productores situados alrededor de nuestro Drive en \"Marguerite\" 46100 CAMBES.\nLos productores son todos voluntarios que trabajan duro para ofrecerle los mejores productos de sus granjas.\nLa tienda está en línea y ofrece productos lácteos, frutas, verduras, carne, huevos, pescado, productos de panadería, bollería, bebidas y comestibles.\nLos clientes tienen hasta las 18h del martes para hacer su pedido y pueden recogerlo el jueves de 17h a 19h en Lieu dit Marguerite 46100 Cambes.",
    "de": "Die Vereinigung der Bauern des Figeacois umfasst 38 Erzeuger, die in der Umgebung unseres Drive in \"Marguerite\" 46100 CAMBES angesiedelt sind.\nDie Erzeuger sind allesamt Freiwillige, die sich dafür einsetzen, die besten Produkte von ihren Höfen zu bringen.\nDer Shop ist online und bietet Milchprodukte, Obst, Gemüse, Fleisch, Eier, Fisch, Bäckerei- und Konditoreiwaren, Getränke und Lebensmittel an.\nDie Kunden haben bis Dienstag 18 Uhr Zeit, ihre Bestellung aufzugeben und können sie am Donnerstag von 17 bis 19 Uhr in Lieu dit Marguerite 46100 Cambes abholen."
  },
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "Lot",
  "name": {
    "fr": "Le Drive Paysan du Figeacois",
    "en": "Le Drive Paysan du Figeacois",
    "es": "Drive Paysan du Figeacois",
    "de": "Der Drive Paysan des Figeacois"
  },
  "pubId": 426752,
  "score": 9915.28498478685,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "Drive Paysan",
      "firstname": "Laurent",
      "lastname": "Porte"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "business-model"
  ],
  "url": "https://www.drivepaysandufigeacois.fr/",
  "yt": "vFh1qP04bro",
  "originalLang": "fr"
}
