{
  "contact": {
    "entity": "Fonds Français Pour L'Alimentation Et La Santé",
    "firstname": "Audrey",
    "lastname": "GICQUEL"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1668527866,
  "date": [
    "2020-03-02"
  ],
  "description": {
    "fr": "Sensibiliser les apprentis des métiers de bouche aux fondamentaux en alimentation santé et en alimentation durable afin de former des futurs professionnels avertis capables d’avoir un regard critique sur l’offre proposée.\n\nContexte et objectifs\nL'alimentation est un système en mouvance dans lequel, chaque acteur, de la fourche à la fourchette, doit s'adapter. Dans un contexte où les enjeux d’agriculture et d’alimentation durables sont de plus en plus prégnants, il est nécessaire que les futurs cuisiniers, bouchers, pâtissiers, boulangers, poissonniers, ou gérants d’établissements de métiers de l’alimentation, sachent répondre aux questions et aux nouvelles attentes des consommateurs. Leur rôle est fondamental et les moyens doivent leur être donnés d’assumer cette responsabilité du mieux possible.\nLe présent projet a fait l'objet d'un programme pilote à destination des jeunes apprentis des métiers de bouche. Il propose une formation ludique en éducation alimentaire avec 6 vidéos pédagogiques d'experts et de professionnels des métiers de l'alimentation, et 1 kit pédagogique pour guider les enseignants, ou toute personne souhaitant faire de la sensibilisation à l'alimentation durable. Les contenus sont riches et variés. L'objectif est d'apporter un socle de connaissances aux futurs professionnels afin qu'ils aient les outils pour orienter leurs choix mais aussi ceux du consommateur vers une alimentation plus saine et plus durable. \nMéthode\nCo-conception des outils. \nEtude qualitative. Réalisation d'un audit. Co-conception de guide d'animation, de guide d'entretien semi-directif. Questionnaire et focus group. \nRésultats\nLes outils produits ont été testés auprès de la cible. Ils répondaient globalement aux objectifs déterminés à l’audit, grâce à l’approche « réalité du métier » comme levier de sensibilisation à l’alimentation durable. Les résultats de cette mesure d’impact ont permis d’apporter des améliorations en vue d'un déploiement à plus grande échelle.",
    "en": "Raise awareness among apprentices in the culinary professions of the fundamentals of healthy and sustainable eating, so as to train future professionals capable of taking a critical look at the food on offer.\n\nContext and objectives\nFood is a constantly changing system, in which every player, from farm to fork, has to adapt. At a time when the challenges of sustainable agriculture and food are becoming ever more pressing, future chefs, butchers, pastry chefs, bakers, fishmongers and managers of food businesses need to know how to respond to consumers' questions and new expectations. Their role is fundamental, and they must be given the means to assume this responsibility in the best possible way.\nThe present project is a pilot program aimed at young apprentices in the food trades. It offers a fun way to learn about food education, with 6 instructional videos from experts and professionals in the food industry, and 1 teaching kit to guide teachers and anyone else wishing to raise awareness of sustainable food. The content is rich and varied. The aim is to provide a knowledge base for future professionals so that they have the tools to guide their choices, and those of consumers, towards healthier, more sustainable food.\nMethod\nCo-design of tools.\nQualitative study. Audit. Co-design of animation guide, semi-directive interview guide. Questionnaire and focus group.\nResults\nThe tools produced were tested with the target audience. Overall, they met the objectives set during the audit, thanks to the \"business reality\" approach as a lever for raising awareness of sustainable food. The results of this impact assessment enabled improvements to be made with a view to wider deployment.",
    "es": "Sensibilizar a los aprendices de hostelería sobre los fundamentos de una alimentación sana y sostenible, para formar a futuros profesionales capaces de tener una mirada crítica sobre los alimentos que se ofrecen.\n\nAntecedentes y objetivos\nLa alimentación es un sistema en constante cambio en el que todos los actores, desde la granja hasta la mesa, tienen que adaptarse. En un momento en el que los retos de la agricultura y la alimentación sostenibles son cada vez más importantes, los futuros chefs, carniceros, pasteleros, panaderos, pescaderos y gestores de empresas alimentarias deben saber responder a las preguntas y nuevas expectativas de los consumidores. Su papel es fundamental y hay que darles los medios para que cumplan esta responsabilidad lo mejor posible.\nEste proyecto forma parte de un programa piloto dirigido a jóvenes aprendices de la industria alimentaria. Ofrece una formación lúdica en educación alimentaria, con 6 vídeos educativos realizados por expertos y profesionales de la industria alimentaria, y 1 kit educativo para orientar a los profesores, o a cualquier persona que desee sensibilizar sobre la alimentación sostenible. El contenido es rico y variado. El objetivo es proporcionar una base de conocimientos a los futuros profesionales para que dispongan de las herramientas necesarias para orientar sus decisiones, y las de los consumidores, hacia una alimentación más sana y sostenible.\nMétodo\nCo-diseño de herramientas.\nEstudio cualitativo. Realización de una auditoría. Co-diseño de guía de presentación, guía de entrevista semi-directiva. Cuestionario y grupo focal.\nResultados\nLas herramientas elaboradas se probaron con el grupo destinatario. En general, cumplieron los objetivos fijados durante la auditoría, gracias al enfoque \"realista\" utilizado para sensibilizar sobre la alimentación sostenible. Los resultados de esta evaluación de impacto permitieron introducir mejoras con vistas a un despliegue más amplio.",
    "de": "Die Auszubildenden im Gastronomiegewerbe sollen für die Grundlagen der gesunden und nachhaltigen Ernährung sensibilisiert werden, damit sie zu informierten zukünftigen Fachkräften ausgebildet werden, die das Angebot kritisch hinterfragen können.\n\nHintergrund und Ziele\nDie Ernährung ist ein sich ständig veränderndes System, in dem sich jeder Akteur von der Gabel bis zur Spitze anpassen muss. In einem Kontext, in dem die Herausforderungen einer nachhaltigen Landwirtschaft und Ernährung immer wichtiger werden, ist es notwendig, dass zukünftige Köche, Metzger, Konditoren, Bäcker, Fischhändler oder Leiter von Lebensmittelbetrieben auf die Fragen und neuen Erwartungen der Verbraucher reagieren können. Ihre Rolle ist von grundlegender Bedeutung und sie müssen in die Lage versetzt werden, diese Verantwortung so gut wie möglich zu erfüllen.\nDas vorliegende Projekt war Gegenstand eines Pilotprogramms für junge Auszubildende im Lebensmittelhandwerk. Es bietet eine spielerische Ausbildung in Ernährungserziehung mit 6 Lehrvideos von Experten und Fachleuten aus dem Lebensmittelbereich sowie 1 pädagogisches Kit zur Anleitung von Lehrern oder anderen Personen, die das Bewusstsein für nachhaltige Ernährung schärfen möchten. Die Inhalte sind reichhaltig und vielfältig. Ziel ist es, den zukünftigen Berufstätigen einen Grundstock an Wissen zu vermitteln, damit sie über die Werkzeuge verfügen, um ihre Entscheidungen, aber auch die des Verbrauchers, in Richtung einer gesünderen und nachhaltigeren Ernährung zu lenken.\nMethode\nCo-Design der Instrumente.\nQualitative Studie. Durchführung eines Audits. Co-Design eines Moderationsleitfadens, eines Leitfadens für semidirektive Interviews. Fragebogen und Fokusgruppe.\nErgebnisse\nDie erstellten Instrumente wurden an der Zielgruppe getestet. Sie entsprachen im Großen und Ganzen den beim Audit ermittelten Zielen, dank des Ansatzes der \"Berufsrealität\" als Hebel zur Sensibilisierung für nachhaltige Ernährung. Die Ergebnisse dieser Wirkungsmessung führten zu Verbesserungen im Hinblick auf eine breitere Einführung."
  },
  "field": [
    "sociology"
  ],
  "lang": "fr",
  "location": "Paris, Ile-de-France",
  "name": {
    "fr": "Les tabliers engagés",
    "en": "Committed aprons",
    "es": "Delantales comprometidos",
    "de": "Die engagierten Schürzen"
  },
  "pubId": 426852,
  "score": 7251.4999999999945,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Fonds Français Pour L'Alimentation Et La Santé",
      "firstname": "Audrey",
      "lastname": "GICQUEL"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education",
    "consumption-and-production-patterns"
  ],
  "time": "Le projet pilote a été réalisé sur 2020-2021.",
  "type": [
    "grassroot-action",
    "video",
    "qualitative-analysis"
  ],
  "url": "https://alimentation-sante.org/category/projet-les-tabliers-engages/",
  "yt": "0pGzjwzmr5c",
  "originalLang": "fr"
}
