{
  "contact": {
    "entity": "Fonds Français Pour L'Alimentation Et La Santé",
    "firstname": "Audrey",
    "lastname": "GICQUEL"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1668527866,
  "date": [
    "2020-03-02"
  ],
  "description": "Sensibiliser les apprentis des métiers de bouche aux fondamentaux en alimentation santé et en alimentation durable afin de former des futurs professionnels avertis capables d’avoir un regard critique sur l’offre proposée.\n\nContexte et objectifs\nL'alimentation est un système en mouvance dans lequel, chaque acteur, de la fourche à la fourchette, doit s'adapter. Dans un contexte où les enjeux d’agriculture et d’alimentation durables sont de plus en plus prégnants, il est nécessaire que les futurs cuisiniers, bouchers, pâtissiers, boulangers, poissonniers, ou gérants d’établissements de métiers de l’alimentation, sachent répondre aux questions et aux nouvelles attentes des consommateurs. Leur rôle est fondamental et les moyens doivent leur être donnés d’assumer cette responsabilité du mieux possible.\nLe présent projet a fait l'objet d'un programme pilote à destination des jeunes apprentis des métiers de bouche. Il propose une formation ludique en éducation alimentaire avec 6 vidéos pédagogiques d'experts et de professionnels des métiers de l'alimentation, et 1 kit pédagogique pour guider les enseignants, ou toute personne souhaitant faire de la sensibilisation à l'alimentation durable. Les contenus sont riches et variés. L'objectif est d'apporter un socle de connaissances aux futurs professionnels afin qu'ils aient les outils pour orienter leurs choix mais aussi ceux du consommateur vers une alimentation plus saine et plus durable. \nMéthode\nCo-conception des outils. \nEtude qualitative. Réalisation d'un audit. Co-conception de guide d'animation, de guide d'entretien semi-directif. Questionnaire et focus group. \nRésultats\nLes outils produits ont été testés auprès de la cible. Ils répondaient globalement aux objectifs déterminés à l’audit, grâce à l’approche « réalité du métier » comme levier de sensibilisation à l’alimentation durable. Les résultats de cette mesure d’impact ont permis d’apporter des améliorations en vue d'un déploiement à plus grande échelle.",
  "field": [
    "sociology"
  ],
  "lang": "fr",
  "location": "Paris, Ile-de-France",
  "name": "Les tabliers engagés",
  "pubId": 426852,
  "score": 7251.4999999999945,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Fonds Français Pour L'Alimentation Et La Santé",
      "firstname": "Audrey",
      "lastname": "GICQUEL"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education",
    "consumption-and-production-patterns"
  ],
  "time": "Le projet pilote a été réalisé sur 2020-2021.",
  "type": [
    "grassroot-action",
    "video",
    "qualitative-analysis"
  ],
  "url": "https://alimentation-sante.org/category/projet-les-tabliers-engages/",
  "yt": "0pGzjwzmr5c",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1668543832,
    "by": {
      "$oid": "5f994c765f11c700083433e6"
    }
  },
  "ref": [
    {
      "$oid": "5f994c765f11c700083433e6"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "5f994c765f11c700083433e6"
      },
      "at": 1668543832,
      "content": null
    }
  ]
}