{
  "contact": {
    "entity": "Syndicat Mixte Du Pays Des Châteaux",
    "firstname": "Camille",
    "lastname": "Chauvet",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1686826669,
  "date": [
    "2023-06-15"
  ],
  "description": {
    "fr": "Au Pays des châteaux, l’action pour rendre accessible à tous une alimentation saine et locale est l’une des priorités identifiées par le Conseil Local de l’Alimentation. Mais comment proposer aux bénéficiaires de l’aide alimentaire des produits locaux de qualité ? Pour les associations, confrontées à une baisse préoccupante des dons issus de la « ramasse » (en quantité comme en qualité), la question se pose au quotidien. Des agriculteurs de proximité sont en mesure de répondre à leurs attentes, mais comment acheter leur production au juste prix ? C’est pour répondre à ces enjeux éthiques et solidaires qu’a été créé il y a 3 ans le projet Parmentier, initiative pionnière du Projet Alimentaire Territorial local. Un collectif résilient et créatif, composé d’associations de l’aide alimentaire, d’acteurs de l’économie sociale et solidaire, de producteurs, du CIAS et du Pays des châteaux, agit pour coordonner les besoins, planifier les approvisionnements… et trouver des subventions ! D’un bout à l’autre de la chaîne du système alimentaire local, leurs efforts conjugués font vivre de manière dynamique et originale un exemplaire circuit court solidaire.",
    "en": "In the Pays des Châteaux region, making healthy, local food available to all is one of the priorities identified by the Local Food Council. But how can food aid beneficiaries be offered quality local produce? For the associations, faced with a worrying drop in donations from the \"pick-up\" (in terms of both quantity and quality), the question arises on a daily basis. Local farmers are in a position to meet their needs, but how can they buy their produce at the right price? The Parmentier project, a pioneering initiative in the local Projet Alimentaire Territorial, was set up 3 years ago to address these ethical and solidarity-based issues. A resilient and creative collective, made up of food aid associations, social economy players, producers, the CIAS and the Pays des Châteaux, acts to coordinate needs, plan supplies... and find subsidies! From one end of the local food system chain to the other, their combined efforts are giving life to a dynamic and original example of a solidarity-based short circuit.",
    "es": "En la región de Pays des Châteaux, poner al alcance de todos una alimentación sana y de proximidad es una de las prioridades definidas por el Consejo Alimentario Local. Pero, ¿cómo ofrecer a los beneficiarios de la ayuda alimentaria productos locales de calidad? Para las asociaciones, enfrentadas a una preocupante disminución de la cantidad y la calidad de las donaciones que reciben, se trata de una cuestión cotidiana. Los agricultores locales pueden satisfacer sus necesidades, pero ¿cómo comprar sus productos al precio justo? El proyecto Parmentier, pionero de la alimentación local, se creó hace 3 años para abordar estas cuestiones éticas y sociales. Un grupo resistente y creativo, formado por asociaciones de ayuda alimentaria, agentes de la economía social, productores, el CIAS y el Pays des Châteaux, trabaja para coordinar las necesidades, planificar el abastecimiento... ¡y encontrar subvenciones! De un extremo a otro de la cadena del sistema alimentario local, sus esfuerzos combinados están dando vida a una cadena de suministro corta y solidaria ejemplar de una manera dinámica y original.",
    "de": "Im Pays des Châteaux sind Maßnahmen, die gesunde und lokale Lebensmittel für alle zugänglich machen, eine der vom lokalen Ernährungsrat ermittelten Prioritäten. Aber wie kann man den Empfängern von Nahrungsmittelhilfe hochwertige lokale Produkte anbieten? Für die Organisationen, die mit einem besorgniserregenden Rückgang der Spenden aus der \"Sammlung\" (sowohl in Bezug auf die Menge als auch auf die Qualität) konfrontiert sind, stellt sich diese Frage täglich. Landwirte in der Nähe können ihre Erwartungen erfüllen, aber wie können sie ihre Produktion zu einem angemessenen Preis kaufen? Um diesen ethischen und solidarischen Herausforderungen zu begegnen, wurde vor drei Jahren das Projekt Parmentier gegründet, eine Pionierinitiative des lokalen territorialen Ernährungsprojekts. Ein belastbares und kreatives Kollektiv, bestehend aus Lebensmittelhilfeverbänden, Akteuren der Sozial- und Solidarwirtschaft, Produzenten, dem CIAS und dem Pays des Châteaux, handelt, um den Bedarf zu koordinieren, die Versorgung zu planen... und Subventionen zu finden! Von einem Ende der Kette des lokalen Lebensmittelsystems bis zum anderen sorgen ihre gemeinsamen Anstrengungen dafür, dass ein beispielhafter solidarischer Kurzstreckenkreislauf auf dynamische und originelle Weise am Leben erhalten wird."
  },
  "field": [
    "nutrition",
    "systems-science",
    "political-science",
    "sociology",
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "Blois, Centre-Val-de-Loire",
  "name": {
    "fr": "Projet Parmentier, le circuit court solidaire",
    "en": "The Parmentier project, a short circuit based on solidarity",
    "es": "El proyecto Parmentier, un cortocircuito solidario",
    "de": "Projekt Parmentier, der solidarische Kurzstreckenlauf"
  },
  "pubId": 430152,
  "score": 4862.282605042019,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Syndicat Mixte Du Pays Des Châteaux",
      "firstname": "Camille",
      "lastname": "CHAUVET"
    },
    {
      "entity": "Ville de Blois",
      "firstname": "Nicolas ",
      "lastname": "Orgelet"
    },
    {
      "entity": "Bio-Solidaire",
      "firstname": "Nina",
      "lastname": "Arnould"
    },
    {
      "entity": "La Passerelle",
      "firstname": "Martine",
      "lastname": "Joly"
    },
    {
      "entity": "Restos du Coeur de Loir-et-Cher",
      "firstname": "Dominique",
      "lastname": "Descoureaux"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "inequalities-poverty-development",
    "consumption-and-production-patterns",
    "public-policy-evaluation-impact"
  ],
  "time": "Depuis 3 ans",
  "type": [
    "grassroot-action",
    "citizen-participatory-science",
    "supply-chain"
  ],
  "url": "https://www.pat-cvl.fr/carte-item/parmentier-le-circuit-court-solidaire/",
  "yt": "bfRvHuOu-_k",
  "originalLang": "fr"
}
