{
  "contact": {
    "entity": "Private",
    "firstname": "Andrea",
    "lastname": "Giubilato",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1686839603,
  "date": null,
  "description": {
    "en": "\"Madre Terra\" is a certified organic farm that produces different types of vegetables according to the season. It has ecological methods of pest control and pays great attention to the biodiversity of insects and birds. \"Madre Terra\" is especially appreciated for its production of chicory and the recovery of the hedge technique to host organisms useful for biological control. It also collaborates with solidarity purchasing groups (GAS) in the Veneto region, produces its own seeds independently and sells its vegetables through an independent point of sale outside of large-scale distribution. Its founder, Andrea Giubilato, is a reputable farmer, co-founder of the Itinerant School of Experiences in Organic Farming and a long-time expert and advocate of organic farming methods in the region.",
    "fr": "\"Madre Terra\" est une ferme certifiée biologique qui produit différents types de légumes en fonction de la saison. Elle utilise des méthodes de lutte biologique contre les parasites et accorde une grande attention à la biodiversité des insectes et des oiseaux. \"Madre Terra est particulièrement appréciée pour sa production de chicorée et la récupération de la technique de la haie pour héberger des organismes utiles à la lutte biologique. Elle collabore également avec des groupes d'achats solidaires (GAS) dans la région de la Vénétie, produit ses propres semences de manière indépendante et vend ses légumes par l'intermédiaire d'un point de vente indépendant, en dehors de la grande distribution. Son fondateur, Andrea Giubilato, est un agriculteur renommé, cofondateur de l'École itinérante d'expériences en agriculture biologique et un expert et défenseur de longue date des méthodes d'agriculture biologique dans la région.",
    "es": "\"Madre Terra\" es una granja ecológica certificada que produce distintos tipos de verduras según la temporada. Cuenta con métodos ecológicos de control de plagas y presta gran atención a la biodiversidad de insectos y aves. \"Madre Terra\" es especialmente apreciada por su producción de achicoria y la recuperación de la técnica del seto para acoger organismos útiles para el control biológico. También colabora con grupos de compra solidaria (GAS) en la región del Véneto, produce sus propias semillas de forma independiente y vende sus hortalizas a través de un punto de venta independiente al margen de la gran distribución. Su fundador, Andrea Giubilato, es un reputado agricultor, cofundador de la Escuela Itinerante de Experiencias en Agricultura Ecológica y experto y defensor desde hace tiempo de los métodos de agricultura ecológica en la región.",
    "de": "\"Madre Terra\" ist ein zertifizierter Bio-Bauernhof, der je nach Jahreszeit verschiedene Arten von Gemüse produziert. Er hat organische Methoden zur Schädlingsbekämpfung und achtet sehr auf die Artenvielfalt von Insekten und Vögeln. Madre Terra' wird besonders für seine Radicchio-Produktion und die Wiederbelebung der Heckenbautechnik geschätzt, um Organismen aufzunehmen, die für die biologische Kontrolle nützlich sind. Es arbeitet auch mit solidarischen Einkaufsgruppen (GAS) in der Region Venetien zusammen, produziert seine eigenen Samen unabhängig und verkauft sein Gemüse über einen unabhängigen Outlet außerhalb des großen Einzelhandels. Der Gründer Andrea Giubilato ist ein esteemed Landwirt, Mitbegründer der Itinerant Experiential School in Organic Farming und ein langjähriger Experte und Befürworter von Methoden des organischen Landbaus in der Region."
  },
  "field": [
    "biology",
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Cortana (VE)",
  "name": {
    "it": "Azienda Agricola Madre Terra",
    "en": "Mother Earth Farm",
    "fr": "Ferme de la terre nourricière",
    "es": "Granja Madre Tierra",
    "de": "Mutter Erde Farm"
  },
  "pubId": 430252,
  "score": 1619.6914285714197,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Private",
      "firstname": "Andrea",
      "lastname": "Giubilato"
    },
    {
      "entity": "Freelance",
      "firstname": "Valentino",
      "lastname": "Mattiuzzo"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "case-study",
    "qualitative-analysis"
  ],
  "url": "",
  "yt": "dxCUXxdTSec",
  "originalLang": "fr"
}
