{
  "contact": {
    "entity": "Azienda Agricola Cortiana Giandomenico",
    "firstname": "Giandomenico",
    "lastname": "Cortiana",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1687429833,
  "date": null,
  "description": {
    "en": "Casa delle Sementi - CONSEMI was a project funded by the European Community from 2019 to 2022 for the conservation and valorization of seeds of ancient and local varieties of cereals in the Veneto region, Italy. The project also aimed to develop innovative, local and sustainable seed and processed product management chains to fully express the values of biodiversity, sustainability and a local economy. CONSEMI collaborated with several organic farmers' associations in Veneto. The seed crops were mainly hosted at Azienda Agricola Cortana Giandomenico in Isola Vicentina (VI). The farm hosts 44 plots of various sizes, most of them dedicated to monocotyledonous grains (einkorn). CONSEMI evolved in 2022 into the new TERA project, which aims to build on the results obtained so far and consolidate the development of the short supply chain initiated by CONSEMI.",
    "fr": "Casa delle Sementi - CONSEMI était un projet financé par la Communauté européenne de 2019 à 2022 pour la conservation et la valorisation des semences de variétés anciennes et locales de céréales dans la région de Vénétie, en Italie. Le projet visait également à développer des chaînes de gestion des semences et des produits transformés innovantes, locales et durables, afin d'exprimer pleinement les valeurs de la biodiversité, de la durabilité et de l'économie locale. CONSEMI a collaboré avec plusieurs associations d'agriculteurs biologiques en Vénétie. Les cultures de semences ont été principalement hébergées à l'Azienda Agricola Cortana Giandomenico à Isola Vicentina (VI). L'exploitation héberge 44 parcelles de différentes tailles, dont la plupart sont consacrées à des céréales monocotylédones (maïs blanc). Le CONSEMI a évolué en 2022 vers le nouveau projet TERA, qui vise à exploiter les résultats obtenus jusqu'à présent et à consolider le développement de la chaîne d'approvisionnement courte initiée par le CONSEMI.",
    "es": "Casa delle Sementi - CONSEMI fue un proyecto financiado por la Comunidad Europea de 2019 a 2022 para la conservación y valorización de semillas de variedades antiguas y locales de cereales en la región del Véneto, Italia. El proyecto también tenía como objetivo desarrollar cadenas de gestión de semillas y productos procesados innovadoras, locales y sostenibles, para expresar plenamente los valores de la biodiversidad, la sostenibilidad y una economía local. CONSEMI colaboró con varias asociaciones de agricultores ecológicos del Véneto. Los cultivos de semillas se alojaron principalmente en la Azienda Agricola Cortana Giandomenico de Isola Vicentina (VI). La granja alberga 44 parcelas de diversos tamaños, la mayoría de ellas dedicadas a granos monocotiledóneos (einkorn). CONSEMI evolucionó en 2022 hacia el nuevo proyecto TERA, que pretende aprovechar los resultados obtenidos hasta ahora y consolidar el desarrollo de la cadena de suministro corta iniciada por CONSEMI.",
    "de": "Casa delle Sementi - CONSEMI war ein von der Europäischen Gemeinschaft von 2019 bis 2022 gefördertes Projekt zur Erhaltung und Aufwertung der Samen alter und lokaler Getreidesorten in der Region Veneto, Italien. Das Projekt zielte auch auf die Entwicklung innovativer, lokaler und nachhaltiger Produktmanagementketten ab, um die Werte der Biodiversität, der Nachhaltigkeit und einer lokalen Wirtschaft voll zum Ausdruck zu bringen. CONSEMI unterstützte mehrere organische Bauernverbände in Venetien. Die Saatgutkulturen wurden hauptsächlich auf der Azienda Agricola Cortana Giandomenico in Isola Vicentina (VI) beherbergt. Der Hof beherbergt 44 Plots unterschiedlicher Größe, die meisten davon für Einkorn bestimmt. CONSEMI entwickelte sich 2022 zu dem neuen TERA-Projekt, das auf den bisherigen Ergebnissen aufbauen und die von CONSEMI begonnene Entwicklung der kurzen Versorgungskette konsolidieren will."
  },
  "field": [
    "sociology",
    "geography",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Veneto, Isola Vicentina (VI)",
  "name": {
    "it": "Casa delle Sementi - CONSEMI",
    "en": "Seed House - CONSEMI",
    "fr": "Maison des semences - CONSEMI",
    "es": "Casa de Semillas - CONSEMI",
    "de": "Saatguthaus - CONSEMI"
  },
  "pubId": 430352,
  "score": 595.9235294117625,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Azienda Agricola Cortiana Giandomenico",
      "firstname": "Giandomenico",
      "lastname": "Cortiana"
    },
    {
      "entity": "CONSEMI",
      "firstname": "Valeria",
      "lastname": "Grazian"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://consemi.it/",
  "yt": "xMdOI_Y1Jqw",
  "originalLang": "fr"
}
