{
  "contact": {
    "entity": "Pays De  La Vallée Du Cher Et Du Romorantinais",
    "firstname": "Camille",
    "lastname": "Gillet",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1687886896,
  "date": [
    "2023-06-22"
  ],
  "description": {
    "fr": "Dans le cadre du lancement opérationnel de son Projet Alimentaire Territorial, le Pays de la vallée du Cher et du Romorantinais lance dans 4 écoles pilotes un programme de sensibilisation à l’alimentation durable et locale. Exemple d’un produit local : la fraise de Sologne. Comment sont-elles cultivées ? Quels chemins empruntent les aliments pour arriver dans notre assiette ? Quelles solutions pour améliorer nos habitudes de consommation ? Dans la bonne humeur et la créativité, les échanges associent enfants, enseignants, acteurs du Pays, formateurs et restauration scolaire. Une « leçon de choses » qui ouvre au monde, sans oublier le plaisir et le goût ",
    "en": "As part of the operational launch of its Projet Alimentaire Territorial, the Pays de la Vallée du Cher et du Romorantinais is launching a program in 4 pilot schools to raise awareness of local, sustainable food. Here's an example of a local product: the Sologne strawberry. How are they grown? What routes does food take to reach our plates? How can we improve our consumption habits? In a spirit of good humor and creativity, the discussions brought together children, teachers, local players, trainers and school caterers. A \"lesson in things\" that opens up the world, without forgetting pleasure and taste.",
    "es": "En el marco del lanzamiento operativo de su Proyecto Alimentario Territorial, el Pays de la Vallée du Cher et du Romorantinais pone en marcha en 4 escuelas piloto un programa de sensibilización a la alimentación sostenible y local. He aquí un ejemplo de producto local: la fresa de Sologne. ¿Cómo se cultivan? ¿Qué rutas siguen los alimentos para llegar a nuestros platos? ¿Qué podemos hacer para mejorar nuestros hábitos alimentarios? En un ambiente de buen humor y creatividad, los debates reunieron a niños, profesores, actores locales, formadores y restauradores escolares. Una \"lección de cosas\" que abre el mundo, sin olvidar el placer y el gusto.",
    "de": "Im Rahmen des operativen Starts seines Territorialen Ernährungsprojekts startet das Pays de la vallée du Cher et du Romorantinais in vier Pilotschulen ein Programm zur Sensibilisierung für nachhaltige und lokale Lebensmittel. Beispiel für ein lokales Produkt: die Erdbeere aus der Sologne. Wie werden sie angebaut? Welche Wege nehmen die Lebensmittel, um auf unseren Teller zu gelangen? Welche Lösungen gibt es, um unsere Konsumgewohnheiten zu verbessern? In guter Laune und mit viel Kreativität werden Kinder, Lehrer, Akteure des Landes, Ausbilder und Schulverpflegung in den Austausch eingebunden. Eine \"Lektion in Sachen\", die die Welt öffnet, ohne den Spaß und den Geschmack zu vergessen."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "systems-science"
  ],
  "lang": "fr",
  "location": "Loir-et-Cher",
  "name": {
    "fr": "Sensibilisation à l’alimentation durable et locale  / Pays de la Vallée du Cher et du Romorantinais",
    "en": "Raising awareness of sustainable and local food / Pays de la Vallée du Cher et du Romorantinais",
    "es": "Sensibilización sobre la alimentación sostenible y local / Valle del Cher y región Romorantinais",
    "de": "Sensibilisierung für nachhaltige und lokale Ernährung / Pays de la Vallée du Cher et du Romorantinais (Land des Cher-Tals und des Romorantinais)"
  },
  "pubId": 430652,
  "score": 920.1000000000035,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Pays De  La Vallée Du Cher Et Du Romorantinais",
      "firstname": "Camille",
      "lastname": "Gillet"
    },
    {
      "entity": "Directeur - Pays de la Vallée du Cher et du Romorantinais",
      "firstname": "Julien ",
      "lastname": "Beaudon"
    },
    {
      "entity": "Comité Départemental de la Protection de la Nature et de l'Environnement",
      "firstname": "Alphée",
      "lastname": "Dufour"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "governance-democracy-civil-society",
    "education",
    "consumption-and-production-patterns"
  ],
  "time": "à partir de juin 2023",
  "type": [
    "grassroot-action",
    "other-resource",
    "supply-chain"
  ],
  "url": "",
  "yt": "m7UzgKPDKgQ",
  "originalLang": "fr"
}
