{
  "contact": {
    "entity": "INRAE",
    "firstname": "Anaëlle ",
    "lastname": "Denieul ",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1688482874,
  "date": null,
  "description": "Dans un contexte d'approvisionnement en produit frais par la ramasse de plus en plus compromis, une nouvelle sensibilité sociale autour d’une consommation alimentaire durable et mieux équilibrée au plan nutritionnel est en jeu. De plus, les populations à bas revenu souffrent d’insécurité alimentaire, mais aussi de régimes alimentaires peu sains / moins sains que la population générale.\nLes objectifs de l'Action 13 sont de favoriser une amélioration pérenne et partagée de l’offre en produits frais (principalement légumes) et légumineuses pour les structures d’aide alimentaire de la métropole dijonnaise. \n\nPour cela sont déployés différents outils... : \nUn diagnostique de l’existant (flux financiers et de denrées, logistique et gouvernance). \nLa création d’un collectif (co-construction avec tous les acteurs de l’aide alimentaire et des approvisionneurs potentiels de la métropole). \nUne approche inclusive (Une attention particulière à la parole des citoyens ayant recours à l’aide alimentaire via des questionnaires).\nL'action 13 porte principalement en son sein une expérimentation socio-économique, celle de distribuer des chèques alimentaires ciblés fruits, légumes et légumineuses à une population volontaire en situation de précarité. L'expérimentation se fonde sur la base de questionnaires traitant des habitudes alimentaires de ces personnes puis sur la récolte pendant 4 semaines des tickets de caisse alimentaires des participant.es. Une deuxième phase de questionnaire vient clore l'enquête puis les participant.es reçoivent des coupons alimentaires dont les montants varient en fonction du nombre de personnes présentes dans leur foyer. Le but est d'évaluer une variation de la consommation de fruits, légumes et légumineuses avant et après réception des chèques pour juger de leur efficacité. ",
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "Dijon Métropole",
  "name": "Action 13 : Amélioration de l'accès des populations défavorisées à une alimentation saine et durable ",
  "pubId": 430752,
  "score": 671.2307459677452,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Anaëlle ",
      "lastname": "Denieul "
    },
    {
      "entity": "INRAE",
      "firstname": "Valentin",
      "lastname": "Bellassen "
    },
    {
      "entity": "INRAE",
      "firstname": "Emmanuel ",
      "lastname": "Dumont "
    },
    {
      "entity": "Episourire ",
      "firstname": "Patricia ",
      "lastname": "Aguera "
    },
    {
      "entity": "Epimut ",
      "firstname": "Nadine ",
      "lastname": "Santona"
    },
    {
      "entity": "CCAS ",
      "firstname": "Adeline ",
      "lastname": "Ourgaud "
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "public-policy-evaluation-impact",
    "consumption-and-production-patterns",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "quantitative-survey",
    "questionnaire",
    "dataset-data-mining",
    "action-research",
    "survey-data"
  ],
  "url": "",
  "yt": "BN9fLW7Jbwc",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1692398127,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1692398127,
      "content": null
    }
  ]
}