{
  "contact": {
    "entity": "INRAE",
    "firstname": "Anaëlle ",
    "lastname": "Denieul ",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1688482874,
  "date": null,
  "description": {
    "fr": "Dans un contexte d'approvisionnement en produit frais par la ramasse de plus en plus compromis, une nouvelle sensibilité sociale autour d’une consommation alimentaire durable et mieux équilibrée au plan nutritionnel est en jeu. De plus, les populations à bas revenu souffrent d’insécurité alimentaire, mais aussi de régimes alimentaires peu sains / moins sains que la population générale.\nLes objectifs de l'Action 13 sont de favoriser une amélioration pérenne et partagée de l’offre en produits frais (principalement légumes) et légumineuses pour les structures d’aide alimentaire de la métropole dijonnaise. \n\nPour cela sont déployés différents outils... : \nUn diagnostique de l’existant (flux financiers et de denrées, logistique et gouvernance). \nLa création d’un collectif (co-construction avec tous les acteurs de l’aide alimentaire et des approvisionneurs potentiels de la métropole). \nUne approche inclusive (Une attention particulière à la parole des citoyens ayant recours à l’aide alimentaire via des questionnaires).\nL'action 13 porte principalement en son sein une expérimentation socio-économique, celle de distribuer des chèques alimentaires ciblés fruits, légumes et légumineuses à une population volontaire en situation de précarité. L'expérimentation se fonde sur la base de questionnaires traitant des habitudes alimentaires de ces personnes puis sur la récolte pendant 4 semaines des tickets de caisse alimentaires des participant.es. Une deuxième phase de questionnaire vient clore l'enquête puis les participant.es reçoivent des coupons alimentaires dont les montants varient en fonction du nombre de personnes présentes dans leur foyer. Le but est d'évaluer une variation de la consommation de fruits, légumes et légumineuses avant et après réception des chèques pour juger de leur efficacité. ",
    "en": "In a context of increasingly compromised supply of fresh produce by the picker, a new social sensibility around sustainable and more nutritionally balanced food consumption is at stake. In addition, low-income populations suffer from food insecurity, but also from unhealthy/less healthy diets than the general population.\nThe objectives of Action 13 are to promote a sustainable and shared improvement in the supply of fresh produce (mainly vegetables) and legumes for food aid structures in the Dijon metropolitan area.\n\nTo achieve this, various tools are deployed... :\nA diagnosis of the existing situation (financial and food flows, logistics and governance).\nThe creation of a collective (co-construction with all the players involved in food aid and potential suppliers in the metropolis).\nAn inclusive approach (special attention to the voice of citizens who use food aid, via questionnaires).\nAction 13 includes a socio-economic experiment to distribute targeted fruit, vegetable and pulse food vouchers to a voluntary population in precarious situations. The experiment is based on questionnaires on the eating habits of these people, followed by a 4-week collection of the participants' food receipts. A second questionnaire phase concludes the survey, after which participants receive food vouchers in amounts that vary according to the number of people in their household. The aim is to evaluate variations in fruit, vegetable and pulse consumption before and after receiving the vouchers, in order to assess their effectiveness.",
    "es": "En un contexto en el que el suministro de productos frescos por parte del recolector se ve cada vez más comprometido, está en juego una nueva conciencia social en torno al consumo sostenible de alimentos y una nutrición más equilibrada. Además, las poblaciones con bajos ingresos sufren de inseguridad alimentaria, así como de dietas poco saludables/menos sanas que la población en general.\nLos objetivos de la acción 13 son fomentar una mejora sostenible y compartida del suministro de productos frescos (principalmente hortalizas) y legumbres para las estructuras de ayuda alimentaria del área metropolitana de Dijon.\n\nPara ello se están desplegando diversas herramientas... :\nUn diagnóstico de la situación existente (flujos financieros y alimentarios, logística y gobernanza).\nLa creación de un colectivo (co-construcción con todos los actores implicados en la ayuda alimentaria y los proveedores potenciales del área metropolitana).\nUn enfoque integrador (prestando especial atención a las opiniones de los ciudadanos que utilizan la ayuda alimentaria a través de cuestionarios).\nLa acción 13 se refiere principalmente a un experimento socioeconómico consistente en la distribución de vales específicos de fruta, verdura y legumbres a una población voluntaria en situación precaria. El experimento se basa en cuestionarios sobre los hábitos alimentarios de la población, seguidos de un periodo de 4 semanas durante el cual se recogen los recibos de comida de los participantes. Una segunda fase de cuestionarios concluye la encuesta, tras la cual los participantes reciben vales de comida en cantidades que varían según el número de personas de su hogar. El objetivo es evaluar los cambios en el consumo de frutas, verduras y legumbres antes y después de recibir los vales, para juzgar su eficacia.",
    "de": "Vor dem Hintergrund der zunehmend gefährdeten Versorgung mit Frischprodukten durch Abholung steht ein neues soziales Bewusstsein für einen nachhaltigen und ernährungsphysiologisch ausgewogeneren Lebensmittelkonsum auf dem Spiel. Darüber hinaus leiden Bevölkerungsgruppen mit niedrigem Einkommen nicht nur unter Ernährungsunsicherheit, sondern auch unter einer ungesunden / weniger gesunden Ernährungsweise als die allgemeine Bevölkerung.\nDie Ziele der Aktion 13 bestehen darin, eine dauerhafte und gemeinsame Verbesserung des Angebots an frischen Produkten (hauptsächlich Gemüse) und Hülsenfrüchten für die Einrichtungen der Nahrungsmittelhilfe in der Metropole Dijon zu fördern.\n\nZu diesem Zweck werden verschiedene Instrumente eingesetzt... :\nEine Diagnose der bestehenden Situation (Finanz- und Warenströme, Logistik und Governance).\nDie Schaffung eines Kollektivs (Ko-Konstruktion mit allen Akteuren der Nahrungsmittelhilfe und potenziellen Lieferanten der Metropole).\nEin inklusiver Ansatz (Besondere Aufmerksamkeit für die Meinung der Bürger, die Lebensmittelhilfe in Anspruch nehmen, durch Fragebögen).\nAktion 13 beinhaltet hauptsächlich ein sozioökonomisches Experiment, bei dem gezielt Lebensmittelgutscheine für Obst, Gemüse und Hülsenfrüchte an eine freiwillige Bevölkerung in prekären Situationen verteilt werden. Das Experiment basiert auf Fragebögen zu den Ernährungsgewohnheiten dieser Personen und einer vierwöchigen Sammlung von Lebensmittelbelegen der Teilnehmer. Eine zweite Fragebogenphase schließt die Erhebung ab, danach erhalten die Teilnehmer Lebensmittelgutscheine, deren Höhe von der Anzahl der Personen in ihrem Haushalt abhängt. Ziel ist es, eine Veränderung des Verzehrs von Obst, Gemüse und Hülsenfrüchten vor und nach Erhalt der Gutscheine zu messen, um die Wirksamkeit der Gutscheine zu beurteilen."
  },
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "Dijon Métropole",
  "name": {
    "fr": "Action 13 : Amélioration de l'accès des populations défavorisées à une alimentation saine et durable ",
    "en": "Action 13: Improving access to healthy, sustainable food for disadvantaged populations",
    "es": "Acción 13: Mejorar el acceso de los grupos desfavorecidos a alimentos sanos y sostenibles",
    "de": "Aktion 13: Besserer Zugang zu gesunden und nachhaltigen Lebensmitteln für benachteiligte Bevölkerungsgruppen"
  },
  "pubId": 430752,
  "score": 671.2307459677452,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "INRAE",
      "firstname": "Anaëlle ",
      "lastname": "Denieul "
    },
    {
      "entity": "INRAE",
      "firstname": "Valentin",
      "lastname": "Bellassen "
    },
    {
      "entity": "INRAE",
      "firstname": "Emmanuel ",
      "lastname": "Dumont "
    },
    {
      "entity": "Episourire ",
      "firstname": "Patricia ",
      "lastname": "Aguera "
    },
    {
      "entity": "Epimut ",
      "firstname": "Nadine ",
      "lastname": "Santona"
    },
    {
      "entity": "CCAS ",
      "firstname": "Adeline ",
      "lastname": "Ourgaud "
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "public-policy-evaluation-impact",
    "consumption-and-production-patterns",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "quantitative-survey",
    "questionnaire",
    "dataset-data-mining",
    "action-research",
    "survey-data"
  ],
  "url": "",
  "yt": "BN9fLW7Jbwc",
  "originalLang": "fr"
}
