{
  "contact": {
    "entity": "Mulino Terrevive",
    "firstname": "Marco",
    "lastname": "Bigolin",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1689586810,
  "date": null,
  "description": {
    "en": "Mulino Terrevive is a stone and bronze mill and pasta factory. It represents a central node between ancient grain producers and the market as a 100% organic food processor, attentive to the preservation of all the organoleptic, gustatory and chemical principles of the flours. It is a mill that descends from a long family tradition, now in its fourth generation. Mulino Terrevive has a wide network of suppliers of top quality cereals and of vendors and contractors who promote its products on a large scale. It is also one of the most important suppliers of flour and pasta to social farms and other companies in the Veneto region that promote the use of ancient cereals for food, the short supply chain and the defense of local cereal biodiversity. The mill has a point of sale where pasta, fresh bread and other bakery products are available for purchase. The company prides itself on reclaiming the role of the farmer and ancient culinary traditions, as well as respecting and serving the local community.",
    "fr": "Mulino Terrevive est un moulin en pierre et en bronze et une fabrique de pâtes. Il représente un nœud central entre les producteurs de céréales anciennes et le marché en tant que transformateur alimentaire 100 % biologique, attentif à la préservation de tous les principes organoleptiques, gustatifs et chimiques des farines. Il s'agit d'un moulin issu d'une longue tradition familiale, qui en est aujourd'hui à sa quatrième génération. Mulino Terrevive dispose d'un vaste réseau de fournisseurs de céréales de qualité supérieure, de revendeurs et d'entrepreneurs qui assurent la promotion de ses produits à grande échelle. Il est également l'un des principaux fournisseurs de farine et de pâtes aux fermes sociales et à d'autres entreprises de la région de Vénétie qui encouragent l'utilisation de céréales anciennes pour l'alimentation, la chaîne d'approvisionnement courte et la défense de la biodiversité céréalière locale. Le moulin dispose d'un point de vente où l'on peut acheter des pâtes, du pain frais et d'autres produits de boulangerie. L'entreprise est fière de récupérer le rôle de l'agriculteur et les anciennes traditions culinaires, ainsi que de respecter et de servir la communauté locale.",
    "es": "Mulino Terrevive es un molino de piedra y bronce y una fábrica de pasta. Representa un nodo central entre los productores de granos antiguos y el mercado como elaborador de alimentos 100% ecológicos, atento a la conservación de todos los principios organolépticos, gustativos y químicos de las harinas. Es un molino que desciende de una larga tradición familiar, ahora en su cuarta generación. Mulino Terrevive dispone de una amplia red de proveedores de cereales de primera calidad y de vendedores y contratistas que promocionan sus productos a gran escala. También es uno de los proveedores de harina y pasta más importantes de las granjas sociales y otras empresas de la región del Véneto que promueven el uso de cereales antiguos para la alimentación, la cadena de suministro corta y la defensa de la biodiversidad cerealista local. El molino dispone de un punto de venta donde se puede adquirir pasta, pan fresco y otros productos de panadería. La empresa se enorgullece de recuperar el papel del agricultor y las antiguas tradiciones culinarias, así como de respetar y servir a la comunidad local.\n",
    "de": "Mulino Terrevive ist eine steingeschliffene und bronzefarbene Mühle und Pastafabrik. Sie stellt einen zentralen Knotenpunkt zwischen den Produzenten alter Getreidesorten und dem Markt dar und ist ein 100% organischer Lebensmittelverarbeiter, der auf die Wahrung aller organoleptischen, geschmacklichen und chemischen Grundsätze der Flüsse achtet. Es ist ein Betrieb, der aus einer langen Familientradition hervorgegangen ist und sich mittlerweile in der vierten Generation befindet. Mulino Terrevive verfügt über ein großes Netzwerk aus erstklassigen Getreidelieferanten, Vertriebsmitarbeitern und Vertragspartnern, die seine Produkte auf breiter Ebene fördern. Das Unternehmen ist außerdem einer der wichtigsten Lieferanten von Mehl und Pasta an soziale Bauernhöfe und andere Unternehmen in der Region Venetien, die die Verwendung alter Getreidesorten für die Ernährung, kurze Lieferketten und den Schutz der lokalen Getreidevielfalt fördern. Die Mühle hat eine Verkaufsstelle, in der Pasta, frisches Brot und andere Backwaren gekauft werden können. Das Unternehmen konzentriert sich darauf, die Rolle des Bauern und die alten kulinarischen Traditionen wiederzuentwickeln und die lokale Gemeinschaft zu respektieren und zu bedienen.\n"
  },
  "field": [
    "biology",
    "ecology-environmental-sciences",
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Rossano Veneto (VI)",
  "name": {
    "pt": "Mulino Terrevive",
    "en": "Mulino Terrevive",
    "fr": "Mulino Terrevive",
    "es": "Mulino Terrevive",
    "de": "Mulino Terrevive"
  },
  "pubId": 430952,
  "score": -2373.4122580786748,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Mulino Terrevive",
      "firstname": "Marco",
      "lastname": "Bigolin"
    },
    {
      "entity": "Mulino Terrevive",
      "firstname": "Gaia",
      "lastname": "Spinato"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.mulinoterrevive.it/",
  "yt": "",
  "originalLang": "fr"
}
