{
  "contact": {
    "entity": "Caresà",
    "firstname": "Sara",
    "lastname": "Tognato",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1689839532,
  "date": [
    "2007-09-02"
  ],
  "description": "Caresà is a type B social cooperative (NGO) and social farm established in 2008 whose primary aim is to help and integrate adults with disabilities into the world of work through organic farming. It has vegetable fields, greenhouses, a farmhouse and a sales point. Its agriculture methods are devoted to proper water management, crop rotation, production suspension with the green manure technique, and oriented towards more and better production in terms of both quality and quantity. Caresà produces 50-60 vegetable varieties per year and has a total area of 22 hectares. Four of them are oriented towards the production of ancient grains, the grains of which are milled by third-party mills with stone grinders and the flour used and sold in Caresà. 70% of the horticultural production is sold at the point of sale, 15% is sold wholesale and the remainder is used by the farm. Caresà is one of the most eminent social farms in the Veneto region and its members were students at the Practice Based Itinerant School in Organic Farming and were apprentices of Luca Conte and Andrea Giubilato. ",
  "field": [
    "sociology",
    "biology",
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "Brugine (PD)",
  "name": "Caresà - Società cooperativa sociale agricola",
  "pubId": 431252,
  "score": 511.7870967742027,
  "state": "ongoing-project",
  "status": "stale",
  "team": [
    {
      "entity": "Caresà",
      "firstname": "Sara",
      "lastname": "Tognato"
    },
    {
      "entity": "Caresà",
      "firstname": "Giovanni",
      "lastname": "Badan"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study",
    "grassroot-action"
  ],
  "url": "https://www.caresa.it/",
  "yt": "",
  "zone": [
    3,
    1
  ]
}