{
  "contact": {
    "entity": "Alliance Pec Isère - Réseau Des AMAP En Isère",
    "firstname": "Chloé",
    "lastname": "Dudon",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1690460728,
  "date": [
    "1999-01-01"
  ],
  "description": "Les AMAP, Association pour le Maintien d’une Agriculture Paysanne, sont des partenariats solidaires entre un ou plusieurs paysan·nes et un groupe de citoyen·nes.\n\nRésolument basées sur une conception de partage, les AMAP visent à une transformation sociale et écologique de l’agriculture et de notre rapport à l’alimentation en générant de nouvelles solidarités. Pour cela, les AMAP fonctionnent selon un système de vente directe et contractualisée, sans intermédiaire, donc sans marge, entre paysan·nes et amapien·nes. Les AMAP sont des alternatives concrètes qui émergent de la société civile et permettent de construire un autre modèle agricole, économique et alimentaire, inspiré de la charte de l’Agriculture Paysanne et des mouvements de l’agriculture biologique. Ancrées dans un esprit de solidarité, leur objectif est de maintenir et de développer une agriculture locale, économiquement viable, socialement équitable et écologiquement soutenable, à faible impact environnemental, créatrice d’activité économique et d’emploi, de lien social et de dynamique territoriale.\n\nAujourd’hui de nombreux réseaux locaux (régionaux et départementaux) parsèment le territoire national (le MIRAMAP - Mouvement Inter-régional des Associations pour le Maintien d’une Agriculture Paysanne). Alliance Pec Isère est le réseau local sur le département de l'Isère. C'est l'un des réseaux les plus actifs en France puisqu'il compte 76 AMAP et plus de 300 paysans.nes soit plus de 2000 consommateurs.\n\n ",
  "field": [
    24,
    31,
    23
  ],
  "lang": "fr",
  "location": "France et département Isère",
  "name": "AMAP - le réseau des AMAP isérois - Alliance Pec Isère",
  "pubId": 431452,
  "score": -2325.2541935625454,
  "state": 1,
  "status": 0,
  "team": [
    {
      "entity": "Alliance Pec Isère - Réseau Des AMAP En Isère",
      "firstname": "Chloé",
      "lastname": "Dudon"
    }
  ],
  "thematic": [
    2,
    10,
    7,
    13,
    14,
    20
  ],
  "time": "",
  "type": [
    10
  ],
  "url": "https://reseauisere.amap-aura.org/nos-actions/",
  "yt": "",
  "zone": [
    3,
    1
  ]
}