{
  "contact": {
    "entity": "Avana Vetiver",
    "firstname": "Andy",
    "lastname": "Kirkwood",
    "contact_url": ""
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1691808446,
  "date": null,
  "description": {
    "en": "Avana Vetiver is a Vetiver system consultancy and nursery in Rarotonga (Cook Islands). It promotes the use of vetiver grass for typical bioengineering applications. Vetiver is a non-invasive plant (sterile seed) that can be used for stabilization, erosion control, surface water management and slope containment. It can also be used for essential oil and handicrafts. Avana Vetiver aims to pioneer the first agroforestry experience in Rarotonga, Cook Island, and help build a local sustainable food production system.",
    "fr": "Avana Vetiver est une société de conseil et une pépinière de vétiver située à Rarotonga (îles Cook). Il promeut l'utilisation du vétiver pour des applications typiques de bio-ingénierie. Le vétiver est une plante non invasive (semences stériles) qui peut être utilisée pour la stabilisation, le contrôle de l'érosion, la gestion des eaux de surface et le confinement des berges. Il peut également être utilisé pour l'huile essentielle et l'artisanat. Avana Vetiver vise à lancer la première expérience d'agroforesterie à Rarotonga, sur l'île de Cook, et à contribuer à la mise en place d'un système local de production alimentaire durable.",
    "es": "Avana Vetiver es una consultoría y vivero del sistema Vetiver en Rarotonga (Islas Cook). Promueve el uso de la hierba vetiver para aplicaciones típicas de bioingeniería. El vetiver es una planta no invasora (semilla estéril) que puede utilizarse para la estabilización, el control de la erosión, la gestión de las aguas superficiales y la contención de taludes. También se puede utilizar para aceite esencial y artesanía. El objetivo de Avana Vetiver es ser pionera en la primera experiencia de agrosilvicultura en Rarotonga, Isla Cook, y ayudar a construir un sistema local de producción sostenible de alimentos.",
    "de": "Avana Vetiver ist eine Vetiver-System-Beratung und -Kinderstube in Rarotonga auf den Cook-Inseln. Es fördert die Verwendung von Vetivergras für typische Bioengineering-Anwendungen. Vetiver ist eine nicht-invasive Pflanze (sterile Samen), die zur Stabilisierung, Erosionskontrolle, Oberflächenwasserbewirtschaftung und Hangabsicherung verwendet werden kann. Es kann auch für ätherische Öle und Handarbeiten verwendet werden. Das Ziel von Avana Vetiver ist es, die erste Erfahrung mit Agroforstwirtschaft in Rarotonga, Cook Island, zu fördern und beim Aufbau eines nachhaltigen lokalen Systems der Nahrungsmittelproduktion zu helfen."
  },
  "field": [
    "ecology-environmental-sciences",
    "biology"
  ],
  "lang": "fr",
  "location": "Rarotonga, Cook Islands",
  "name": {
    "pt": "Avana Vetiver",
    "en": "Avana Vetiver",
    "fr": "Avana Vetiver",
    "es": "Avana Vetiver",
    "de": "Avana Vetiver"
  },
  "pubId": 431852,
  "score": -2250.521505390502,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Avana Vetiver",
      "firstname": "Andy",
      "lastname": "Kirkwood"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/avanavetiver/",
  "yt": "",
  "originalLang": "fr"
}
