{
  "contact": {
    "entity": "Socioscope",
    "firstname": "Kamel",
    "lastname": "Guemari",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1694175338,
  "date": [
    "2020-08-01"
  ],
  "description": {
    "fr": "Au début des années 90, Mc Donald’s souffre d’une mauvaise image dans l’opinion publique européenne, suite à la remise en cause de la qualité de ses produits, ou de ses conditions de travail en Angleterre.\n\nLe début de l’année 2020 est marqué par une crise sanitaire qui plonge le pays dans une longue léthargie. Les ménages les plus vulnérables se retrouvent dans un dénuement sans précédent. A Marseille, en France, en 2020, certaines personnes n’étaient plus inquiétées par le mystérieux virus qui agitait le monde, mais simplement par la crainte de mourir de faim.\n\nFaisant face à ce douloureux constat , les anciens salariés considérant que leur outil de travail doit être au service des habitants, les associations et habitants des quartiers marseillais ont investi un lieu familial et connu de tous afin de porter assistance à leur co-citoyens, c’est le début d’une belle aventure citoyenne, celle de l’Après M.\nCet axe de développement s’accompagne d’une large communication autour de la création d’emplois, d’offres de formations, et surtout de la mise en place d’un système inclusif, séduisant ainsi les collectivités territoriales qui identifient un moyen de dynamiser les zones périurbaines en manque d’alternatives économiques.\n\nA Marseille, Mc Donald’s sous l’impulsion de la municipalité s’installe en 1992 dans le 14ème arrondissement, au cœur des quartiers populaires et à proximité des grands axes routiers de la ville. L’emplacement est stratégique car il confère à la multinationale une large zone de chalandise et une situation de quasi monopole. En contrepartie le restaurant s’engage auprès de la Ville à assurer un rôle économique et sociale auprès des populations avoisinantes. L’avenir parait prometteur et l’inauguration du restaurant se fait en grande pompe.",
    "en": "In the early 90s, Mc Donald's suffered from a poor image in European public opinion, following criticism of the quality of its products and its working conditions in England.\n\nThe beginning of 2020 is marked by a health crisis that plunges the country into a long period of lethargy. The most vulnerable households find themselves in unprecedented destitution. In Marseilles, France, in 2020, some people were no longer worried by the mysterious virus that was shaking the world, but simply by the fear of starving to death.\n\nFaced with this painful reality, the former employees considered that their work tool should be at the service of the inhabitants, and the associations and inhabitants of the Marseilles neighborhoods took over a familiar place known to all in order to provide assistance to their fellow citizens. This was the start of a wonderful citizen adventure, that of Après M.\nThis line of development is accompanied by extensive communication around the creation of jobs, training opportunities and, above all, the implementation of an inclusive system, winning over local authorities who see a way to revitalize suburban areas in need of economic alternatives.\n\nIn Marseilles, Mc Donald's set up shop in 1992 in the 14th arrondissement, in the heart of the city's working-class neighborhoods and close to the city's main roads. The location is strategic, giving the multinational a large catchment area and a virtual monopoly. In return, the restaurant has made a commitment to the city to play an economic and social role in the local community. The future looked promising, and the restaurant was inaugurated with great fanfare.",
    "es": "A principios de los años 90, McDonald's sufrió una mala imagen en la opinión pública europea, a raíz de las críticas sobre la calidad de sus productos y sus condiciones de trabajo en Inglaterra.\n\nEl comienzo de 2020 estuvo marcado por una crisis sanitaria que sumió al país en un largo periodo de letargo. Los hogares más vulnerables se vieron sumidos en una indigencia sin precedentes. En Marsella, Francia, en 2020, algunas personas ya no estaban preocupadas por el misterioso virus que sacudía el mundo, sino simplemente por el miedo a morir de hambre.\n\nAnte esta dolorosa realidad, los antiguos empleados consideraron que su herramienta de trabajo debía estar al servicio de los habitantes, las asociaciones y los habitantes de los barrios de Marsella se hicieron cargo de un local familiar conocido por todos para llevar ayuda a sus conciudadanos. Era el comienzo de una gran aventura ciudadana, la de Après M.\nEsta línea de desarrollo va acompañada de una amplia comunicación en torno a la creación de puestos de trabajo, oportunidades de formación y, sobre todo, el establecimiento de un sistema integrador, lo que atrae a las autoridades locales, que lo ven como una forma de revitalizar zonas suburbanas carentes de alternativas económicas.\n\nEn Marsella, Mc Donald's, a instancias del ayuntamiento, se instaló en 1992 en el distrito 14, en el corazón de los barrios populares y cerca de las principales vías de comunicación de la ciudad. Se trata de un emplazamiento estratégico, que permite a la multinacional disponer de una amplia zona de influencia y prácticamente el monopolio. A cambio, el restaurante se comprometió con la ciudad a desempeñar un papel económico y social en la comunidad local. El futuro parecía prometedor y el restaurante se inauguró a bombo y platillo.",
    "de": "Anfang der 1990er Jahre litt Mc Donald's unter einem schlechten Image in der europäischen Öffentlichkeit, nachdem die Qualität seiner Produkte oder seine Arbeitsbedingungen in England in Frage gestellt worden waren.\n\nDer Beginn des Jahres 2020 ist von einer Gesundheitskrise geprägt, die das Land in eine lange Lethargie stürzt. Die am stärksten gefährdeten Haushalte finden sich in einer nie dagewesenen Notlage wieder. Im französischen Marseille gab es 2020 Menschen, die sich nicht mehr um das mysteriöse Virus sorgten, das die Welt in Aufruhr versetzte, sondern nur noch um die Angst vor dem Hungertod.\n\nAngesichts dieser schmerzlichen Tatsache, dass die ehemaligen Arbeitnehmer der Meinung waren, dass ihr Arbeitswerkzeug den Einwohnern dienen sollte, haben Vereine und Einwohner der Marseiller Stadtteile einen familiären und allgemein bekannten Ort besetzt, um ihren Mitbürgern zu helfen - der Beginn eines schönen Bürgerabenteuers, das der \"Après M\".\nDiese Entwicklungsachse wird von einer breiten Kommunikation rund um die Schaffung von Arbeitsplätzen, Ausbildungsangeboten und vor allem die Einführung eines integrativen Systems begleitet und überzeugt so die Gebietskörperschaften, die ein Mittel zur Belebung der Stadtrandgebiete erkennen, denen es an wirtschaftlichen Alternativen mangelt.\n\nIn Marseille ließ sich Mc Donald's 1992 auf Betreiben der Stadtverwaltung im 14. Arrondissement nieder, im Herzen der Arbeiterviertel und in der Nähe der Hauptverkehrsachsen der Stadt. Der Standort ist strategisch wichtig, da er dem multinationalen Unternehmen ein großes Einzugsgebiet und eine Quasi-Monopolstellung verschafft. Im Gegenzug verpflichtet sich das Restaurant gegenüber der Stadt, eine wirtschaftliche und soziale Rolle für die umliegende Bevölkerung zu übernehmen. Die Zukunft sah vielversprechend aus und das Restaurant wurde mit großem Pomp eingeweiht."
  },
  "field": [
    "nutrition"
  ],
  "lang": "fr",
  "location": "Marseille",
  "name": {
    "en": "L'Après-M",
    "fr": "L'Après-M",
    "es": "L'Après-M",
    "de": "Die Nach-M"
  },
  "pubId": 432152,
  "score": 7236.299999999999,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "Après-M",
      "firstname": "Mohamed",
      "lastname": "Fahem"
    }
  ],
  "thematic": [
    "governance-democracy-civil-society",
    "inequalities-poverty-development"
  ],
  "time": "",
  "type": [
    "grassroot-action"
  ],
  "url": "https://www.apresm.org/en",
  "yt": "Koj6a_LP9Ms",
  "originalLang": "fr"
}
