{
  "contact": {
    "entity": "Socioscope",
    "firstname": "Kamel",
    "lastname": "Guemari",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1694175338,
  "date": [
    "2020-08-01"
  ],
  "description": "Au début des années 90, Mc Donald’s souffre d’une mauvaise image dans l’opinion publique européenne, suite à la remise en cause de la qualité de ses produits, ou de ses conditions de travail en Angleterre.\n\nLe début de l’année 2020 est marqué par une crise sanitaire qui plonge le pays dans une longue léthargie. Les ménages les plus vulnérables se retrouvent dans un dénuement sans précédent. A Marseille, en France, en 2020, certaines personnes n’étaient plus inquiétées par le mystérieux virus qui agitait le monde, mais simplement par la crainte de mourir de faim.\n\nFaisant face à ce douloureux constat , les anciens salariés considérant que leur outil de travail doit être au service des habitants, les associations et habitants des quartiers marseillais ont investi un lieu familial et connu de tous afin de porter assistance à leur co-citoyens, c’est le début d’une belle aventure citoyenne, celle de l’Après M.\nCet axe de développement s’accompagne d’une large communication autour de la création d’emplois, d’offres de formations, et surtout de la mise en place d’un système inclusif, séduisant ainsi les collectivités territoriales qui identifient un moyen de dynamiser les zones périurbaines en manque d’alternatives économiques.\n\nA Marseille, Mc Donald’s sous l’impulsion de la municipalité s’installe en 1992 dans le 14ème arrondissement, au cœur des quartiers populaires et à proximité des grands axes routiers de la ville. L’emplacement est stratégique car il confère à la multinationale une large zone de chalandise et une situation de quasi monopole. En contrepartie le restaurant s’engage auprès de la Ville à assurer un rôle économique et sociale auprès des populations avoisinantes. L’avenir parait prometteur et l’inauguration du restaurant se fait en grande pompe.",
  "field": [
    31
  ],
  "lang": "fr",
  "location": "Marseille",
  "name": "L'Après-M",
  "pubId": 432152,
  "score": 7236.299999999999,
  "state": 1,
  "status": 4,
  "team": [
    {
      "entity": "Après-M",
      "firstname": "Mohamed",
      "lastname": "Fahem"
    }
  ],
  "thematic": [
    7,
    14
  ],
  "time": "",
  "type": [
    10
  ],
  "url": "https://www.apresm.org/en",
  "yt": "Koj6a_LP9Ms",
  "zone": [
    3,
    1
  ]
}