{
  "contact": {
    "entity": "Indépendant",
    "firstname": "Andy",
    "lastname": "Kirkwood",
    "contact_url": ""
  },
  "continent": [
    "oceania"
  ],
  "country": [],
  "createdAt": 1695361409,
  "date": null,
  "description": {
    "fr": "Avana Vetiver est une entreprise basée à Rarotonga, dans les Îles Cook. Elle promeut et commercialise la plante de vétiver et son utilisation dans les systèmes d'agroforesterie locaux, mêlant les activités de consulting écologique sur l'île avec la production de vétiver sous forme d'une pépinière pouvant être visitée par le public. La plante de vétiver possède plusieurs particularités intéressantes. Grâce à ses racines pouvant descendre jusqu'à 3 mètres de profondeur, elle permet de stabiliser et d'enrichir des sols abîmés par l'érosion, les rendant ainsi cultivables.",
    "en": "Avana Vetiver is a company based in Rarotonga, Cook Islands. It promotes and markets the vetiver plant and its use in local agroforestry systems, combining ecological consulting activities on the island with vetiver production in the form of a nursery that can be visited by the public. The vetiver plant has several interesting characteristics. Thanks to its roots, which can reach depths of up to 3 meters, it can stabilize and enrich soil damaged by erosion, making it suitable for cultivation.",
    "es": "Avana Vetiver es una empresa con sede en Rarotonga, en las Islas Cook. Promueve y comercializa la planta vetiver y su uso en sistemas agroforestales locales, combinando actividades de consultoría ecológica en la isla con la producción de vetiver en forma de vivero visitable por el público. La planta del vetiver tiene una serie de características interesantes. Gracias a sus raíces, que pueden crecer hasta una profundidad de 3 metros, puede estabilizar y enriquecer el suelo dañado por la erosión, haciéndolo apto para el cultivo.",
    "de": "Avana Vetiver ist ein Unternehmen mit Sitz in Rarotonga auf den Cookinseln. Es fördert und vermarktet die Vetiverpflanze und ihre Verwendung in lokalen Agroforstsystemen. Dabei vermischt es ökologische Beratungsaktivitäten auf der Insel mit der Produktion von Vetiver in Form einer Baumschule, die von der Öffentlichkeit besucht werden kann. Die Vetiverpflanze weist mehrere interessante Besonderheiten auf. Mit ihren Wurzeln, die bis zu drei Meter tief in den Boden reichen können, stabilisiert und bereichert sie durch Erosion geschädigte Böden und macht sie so bebaubar."
  },
  "field": [
    "ecology-environmental-sciences",
    "engineering-and-technology",
    "nutrition",
    "systems-science",
    "earth-sciences"
  ],
  "lang": "fr",
  "location": "Iles Cook, Rarotonga",
  "name": {
    "pt": "Avana Vetiver",
    "en": "Avana Vetiver",
    "fr": "Avana Vetiver",
    "es": "Avana Vetiver",
    "de": "Avana Vetiver"
  },
  "pubId": 432752,
  "score": 475.3000000000067,
  "state": "ongoing-project",
  "status": "stale",
  "team": [
    {
      "entity": "Indépendant",
      "firstname": "Andy",
      "lastname": "Kirkwood"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/avanavetiver",
  "yt": "",
  "originalLang": "fr"
}
