{
  "contact": {
    "entity": "V'Ile Fertile",
    "firstname": "Muriel ",
    "lastname": "Buff",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1696410600,
  "date": [
    "2023-06-27"
  ],
  "description": "V’île Fertile est une micro-ferme maraîchère associative valorisant les déchets organiques urbains. Elle est située au sein du Jardin d’Agronomie Tropicale du bois de Vincennes. Installée sur une parcelle de 1100 m2, la ferme compte 600 m2 cultivés, une serre de 160 m2 et une cabane à outils de 180 m2. Elle est à la fois un lieu de production alimentaire (avec, à plein rendement, une tonne de légumes pouvant être sortie par an sur 250 m2 cultivables) et de pédagogie avec des ateliers pour les plus jeunes autour des questions de l’alimentation et de l’écologie. Inspiré des jardins partagés et des techniques des maraîchers parisiens du XIXème siècle, des techniques de maraîchage bio-intensif, ainsi que des recherches en agriculture urbaine, ce projet ambitionne de faire le pas du jardinage au maraîchage urbain. Aucun produit chimique n’est utilisé. La ferme produit du compost à partir des déchets organiques des environs (épluchures de cuisine, invendus des marchés, fumier d’un centre équestre). Les légumes sont vendus sur place à des clients réguliers ainsi qu’aux promeneurs (tarifs indexés sur le cours des légumes bio). Cette proximité immédiate avec les consommateurs, combinée aux relatives petites surfaces cultivables en ville sont caractéristiques de l’agriculture urbaine. Ces facteurs incitent à la culture de produits ultra-frais et fragiles tels que des tomates, salades, mâche, roquette, mesclun, radis et légumes nouveaux.",
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": "V'Île Fertile",
  "pubId": 432852,
  "score": -2047.004510085339,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "V'Ile Fertile",
      "firstname": "Sebastien",
      "lastname": "Méline"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "citizen-participatory-science"
  ],
  "url": "http://www.vilefertile.paris",
  "yt": "",
  "zone": [
    3,
    1
  ]
}