{
  "contact": {
    "entity": "V'Ile Fertile",
    "firstname": "Muriel ",
    "lastname": "Buff",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1696410600,
  "date": [
    "2023-06-27"
  ],
  "description": {
    "fr": "V’île Fertile est une micro-ferme maraîchère associative valorisant les déchets organiques urbains. Elle est située au sein du Jardin d’Agronomie Tropicale du bois de Vincennes. Installée sur une parcelle de 1100 m2, la ferme compte 600 m2 cultivés, une serre de 160 m2 et une cabane à outils de 180 m2. Elle est à la fois un lieu de production alimentaire (avec, à plein rendement, une tonne de légumes pouvant être sortie par an sur 250 m2 cultivables) et de pédagogie avec des ateliers pour les plus jeunes autour des questions de l’alimentation et de l’écologie. Inspiré des jardins partagés et des techniques des maraîchers parisiens du XIXème siècle, des techniques de maraîchage bio-intensif, ainsi que des recherches en agriculture urbaine, ce projet ambitionne de faire le pas du jardinage au maraîchage urbain. Aucun produit chimique n’est utilisé. La ferme produit du compost à partir des déchets organiques des environs (épluchures de cuisine, invendus des marchés, fumier d’un centre équestre). Les légumes sont vendus sur place à des clients réguliers ainsi qu’aux promeneurs (tarifs indexés sur le cours des légumes bio). Cette proximité immédiate avec les consommateurs, combinée aux relatives petites surfaces cultivables en ville sont caractéristiques de l’agriculture urbaine. Ces facteurs incitent à la culture de produits ultra-frais et fragiles tels que des tomates, salades, mâche, roquette, mesclun, radis et légumes nouveaux.",
    "en": "V'île Fertile is an associative market-gardening micro-farm that recycles organic urban waste. It is located in the Jardin d'Agronomie Tropicale in the Bois de Vincennes. Set on a 1100 m2 plot, the farm has 600 m2 of cultivated space, a 160 m2 greenhouse and a 180 m2 tool shed. It is both a place of food production (with, at full output, a ton of vegetables produced per year on 250 m2 of cultivable land) and of education, with workshops for youngsters on the issues of food and ecology. Inspired by the shared gardens and techniques of 19th-century Parisian market gardeners, bio-intensive market gardening techniques and research into urban agriculture, this project aims to make the leap from gardening to urban market gardening. No chemicals are used. The farm produces compost from local organic waste (kitchen peelings, unsold produce from markets, manure from an equestrian center). Vegetables are sold on site to regular customers and walkers (prices indexed to the price of organic vegetables). This close proximity to consumers, combined with the relatively small areas available for cultivation in the city, is characteristic of urban agriculture. These factors encourage the cultivation of ultra-fresh, fragile products such as tomatoes, lettuces, lamb's lettuce, rocket, mesclun, radishes and new vegetables.",
    "es": "V'île Fertile es una microgranja hortícola asociativa que recicla residuos orgánicos urbanos. Está situada en el Jardin d'Agronomie Tropicale del Bois de Vincennes. En una parcela de 1.100 m2, la granja cuenta con 600 m2 de tierra cultivada, un invernadero de 160 m2 y un cobertizo para herramientas de 180 m2. Es a la vez un lugar de producción de alimentos (a pleno rendimiento, se puede cultivar una tonelada de hortalizas al año en 250 m2 de tierra cultivable) y un centro educativo, con talleres para los más pequeños sobre alimentación y ecología. Inspirado en los huertos compartidos y las técnicas de los hortelanos parisinos del siglo XIX, las técnicas de horticultura biointensiva y la investigación sobre agricultura urbana, este proyecto pretende dar el salto de la jardinería a la horticultura urbana. No se utilizan productos químicos. La granja produce compost a partir de residuos orgánicos de los alrededores (peladuras de cocina, productos no vendidos de los mercados, estiércol de un picadero). Las hortalizas se venden in situ a clientes habituales y paseantes (precios indexados al precio de las hortalizas ecológicas). Esta proximidad a los consumidores, combinada con las superficies relativamente pequeñas que pueden cultivarse en la ciudad, es característica de la agricultura urbana. Estos factores favorecen el cultivo de productos ultrafrescos y frágiles como tomates, lechugas, canónigos, rúcula, mesclun, rábanos y hortalizas nuevas.",
    "de": "V'île Fertile ist eine assoziative Mikro-Gemüsefarm, die organische Siedlungsabfälle verwertet. Sie befindet sich im Jardin d'Agronomie Tropicale (Tropischer Landwirtschaftsgarten) im Bois de Vincennes. Die Farm befindet sich auf einem 1100 m2 großen Grundstück und verfügt über 600 m2 Anbaufläche, ein 160 m2 großes Gewächshaus und einen 180 m2 großen Geräteschuppen. Sie ist sowohl ein Ort der Lebensmittelproduktion (bei voller Auslastung kann auf 250 m2 Anbaufläche eine Tonne Gemüse pro Jahr produziert werden) als auch der Pädagogik mit Workshops für die Jüngsten rund um die Themen Ernährung und Ökologie. Inspiriert von den Gemeinschaftsgärten und den Techniken der Pariser Gemüsegärtner des 19. Jahrhunderts, den Techniken des biointensiven Gemüseanbaus sowie der Forschung im Bereich der urbanen Landwirtschaft, möchte dieses Projekt den Schritt vom Gärtnern zum urbanen Gemüseanbau vollziehen. Es werden keine chemischen Produkte verwendet. Der Hof produziert Kompost aus organischen Abfällen aus der Umgebung (Küchenschalen, unverkaufte Waren von Märkten, Dung von einem Reiterhof). Das Gemüse wird vor Ort an Stammkunden sowie an Spaziergänger verkauft (die Preise orientieren sich am Kurs für Biogemüse). Diese unmittelbare Nähe zu den Verbrauchern in Verbindung mit den relativ kleinen Anbauflächen in der Stadt sind charakteristisch für die städtische Landwirtschaft. Diese Faktoren schaffen Anreize für den Anbau von ultrafrischen und empfindlichen Produkten wie Tomaten, Salat, Feldsalat, Rucola, Mesclun, Radieschen und neuem Gemüse."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "V'Île Fertile",
    "en": "V'Île Fertile",
    "es": "V'Île Fertile",
    "de": "Fertile V'Île"
  },
  "pubId": 432852,
  "score": -2047.004510085339,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "V'Ile Fertile",
      "firstname": "Sebastien",
      "lastname": "Méline"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "citizen-participatory-science"
  ],
  "url": "http://www.vilefertile.paris",
  "yt": "",
  "originalLang": "fr"
}
