{
  "contact": {
    "entity": "CERELAB",
    "firstname": "Laurine",
    "lastname": "MARTIN"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1669796828,
  "date": null,
  "description": "Le Petit Nous est un gâteau nature local et responsable à base de farine de pois, pensé et développé en Côte d'Or.\nIl contient des farines de pois et blé provenant des agriculteurs régionaux; les œufs et le beurre proviennent du Doubs. \nLe Petit Nous a été conçu et développé à Aiserey par CERELAB (Groupe Dijon Céréales), est fabriqué à Semur-en-Auxois, et commercialisé dans les Gamm Vert de Bourgogne Franche Comté. \nGrâce à son association de céréales et légumineuses, il confère des protéines de bonne qualité et un pouvoir rassasiant. Ce gâteau permet de faciliter la consommation de légumineuses par leur intégration dans un gâteau facile à consommer et gourmand, et contribue ainsi à promouvoir la consommation de légumineuses dans l'alimentation humaine. \nLe Petit Nous possède également un intérêt agronomique car il permet un allongement de la rotation des cultures par la réintroduction du pois jaune chez nos agriculteurs. \nGourmand et très bon, il est agréé NOUS AUTREMENT, marque portée par l'Alliance BFC pour une Agriculture qui bouge en Bourgogne Franche Comté. \nIl est commercialisé en format unitaire de type \"vrac\" afin de s'intégrer parfaitement dans une démarche éco-responsable, des ingrédients à la commercialisation, en passant par l'ensemble des acteurs impliqués dans le projet. ",
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Bourgogne-Franche-Comté ",
  "name": "Le Petit Nous",
  "pubId": 436952,
  "score": 791.3999999999943,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "CERELAB",
      "firstname": "Laurine",
      "lastname": "MARTIN"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "innovation-rd",
    "consumption-and-production-patterns",
    "public-health"
  ],
  "time": "",
  "type": [
    "recipe",
    "simulation-modeling",
    "other-resource"
  ],
  "url": "",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1670170783,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1670170783,
      "content": null
    }
  ]
}