{
  "contact": {
    "entity": "CERELAB",
    "firstname": "Laurine",
    "lastname": "MARTIN"
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1669796828,
  "date": null,
  "description": {
    "fr": "Le Petit Nous est un gâteau nature local et responsable à base de farine de pois, pensé et développé en Côte d'Or.\nIl contient des farines de pois et blé provenant des agriculteurs régionaux; les œufs et le beurre proviennent du Doubs. \nLe Petit Nous a été conçu et développé à Aiserey par CERELAB (Groupe Dijon Céréales), est fabriqué à Semur-en-Auxois, et commercialisé dans les Gamm Vert de Bourgogne Franche Comté. \nGrâce à son association de céréales et légumineuses, il confère des protéines de bonne qualité et un pouvoir rassasiant. Ce gâteau permet de faciliter la consommation de légumineuses par leur intégration dans un gâteau facile à consommer et gourmand, et contribue ainsi à promouvoir la consommation de légumineuses dans l'alimentation humaine. \nLe Petit Nous possède également un intérêt agronomique car il permet un allongement de la rotation des cultures par la réintroduction du pois jaune chez nos agriculteurs. \nGourmand et très bon, il est agréé NOUS AUTREMENT, marque portée par l'Alliance BFC pour une Agriculture qui bouge en Bourgogne Franche Comté. \nIl est commercialisé en format unitaire de type \"vrac\" afin de s'intégrer parfaitement dans une démarche éco-responsable, des ingrédients à la commercialisation, en passant par l'ensemble des acteurs impliqués dans le projet. ",
    "en": "Petit Nous is a natural, local and responsible pea flour cake, designed and developed in the Côte d'Or.\nIt contains pea and wheat flours from regional farmers; the eggs and butter come from the Doubs region.\nLe Petit Nous was designed and developed in Aiserey by CERELAB (Dijon Céréales Group), is manufactured in Semur-en-Auxois, and sold in Gamm Vert stores in Burgundy Franche Comté.\nThanks to its combination of cereals and legumes, it provides high-quality protein and satiating power. This cake facilitates the consumption of legumes by integrating them into an easy-to-eat and delicious cake, and thus contributes to promoting the consumption of legumes in the human diet.\nPetit Nous is also of agronomic interest, as it helps to lengthen crop rotation by reintroducing yellow peas to our farmers.\nDelicious and very tasty, it is approved by NOUS AUTREMENT, a brand supported by the Alliance BFC pour une Agriculture qui bouge en Bourgogne Franche Comté.\nIt is marketed in \"bulk\" unit format, to fit in perfectly with our eco-responsible approach, from ingredients to marketing, and including all the players involved in the project.",
    "es": "Petit Nous es un pastel de harina de guisantes natural, local y responsable, concebido y desarrollado en la Côte d'Or.\nContiene harinas de guisantes y de trigo procedentes de agricultores de la región; los huevos y la mantequilla proceden de la región del Doubs.\nPetit Nous ha sido diseñado y desarrollado en Aiserey por CERELAB (Grupo Dijon Céréales), se fabrica en Semur-en-Auxois y se vende en las tiendas Gamm Vert de Borgoña Franche Comté.\nGracias a su combinación de cereales y leguminosas, aporta proteínas de buena calidad y propiedades saciantes. Este pastel facilita el consumo de legumbres incorporándolas a un pastel fácil de comer y sabroso, contribuyendo así a fomentar el consumo de legumbres en la alimentación humana.\nPetit Nous tiene también un interés agronómico, ya que contribuye a alargar la rotación de cultivos reintroduciendo los guisantes amarillos entre nuestros agricultores.\nDelicioso y muy sabroso, está certificado NOUS AUTREMENT, marca apoyada por la Alliance BFC pour une Agriculture qui bouge en Bourgogne Franche Comté.\nSe comercializa en formato unitario \"a granel\" para inscribirse perfectamente en un enfoque eco-responsable, desde los ingredientes hasta la comercialización, pasando por todos los agentes implicados en el proyecto.",
    "de": "Le Petit Nous ist ein lokaler und verantwortungsbewusster Naturkuchen aus Erbsenmehl, der an der Côte d'Or entwickelt wurde.\nEr enthält Erbsen- und Weizenmehl von regionalen Landwirten; Eier und Butter stammen aus dem Doubs.\nPetit Nous wurde in Aiserey von CERELAB (Dijon Céréales Group) konzipiert und entwickelt, in Semur-en-Auxois hergestellt und in Gamm Vert in der Region Burgund-Franche Comté vermarktet.\nDank seiner Kombination aus Getreide und Hülsenfrüchten verleiht er hochwertiges Eiweiß und eine sättigende Wirkung. Dieser Kuchen erleichtert den Verzehr von Hülsenfrüchten durch ihre Integration in einen einfach zu verzehrenden und leckeren Kuchen und trägt so zur Förderung des Verzehrs von Hülsenfrüchten in der menschlichen Ernährung bei.\nDer Petit Nous besitzt auch ein agronomisches Interesse, da er durch die Wiedereinführung der gelben Erbse bei unseren Landwirten eine Verlängerung der Fruchtfolge ermöglicht.\nEs ist ein leckeres und sehr gutes Produkt mit dem Gütesiegel NOUS AUTREMENT, einer Marke, die von der Alliance BFC pour une Agriculture qui bouge en Bourgogne Franche Comté getragen wird.\nEr wird als \"Bulk\"-Einheit vermarktet, damit er von den Zutaten über die Vermarktung bis hin zu allen am Projekt beteiligten Akteuren umweltverträglich ist."
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Bourgogne-Franche-Comté ",
  "name": {
    "fr": "Le Petit Nous",
    "en": "Le Petit Nous",
    "es": "Le Petit Nous",
    "de": "Das Kleine Wir"
  },
  "pubId": 436952,
  "score": 791.3999999999943,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "CERELAB",
      "firstname": "Laurine",
      "lastname": "MARTIN"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "innovation-rd",
    "consumption-and-production-patterns",
    "public-health"
  ],
  "time": "",
  "type": [
    "recipe",
    "simulation-modeling",
    "other-resource"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
