{
  "contact": {
    "entity": "Co-Worker",
    "firstname": "Michele",
    "lastname": "Patuzzi",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1676827572,
  "date": [
    "2023-01-15"
  ],
  "description": {
    "en": "Conca d'Oro is a cooperative farm divided into two fields: social and labor inclusion, housing and day care for people with disabilities and autism, and organic food production. Its fields of production are: cultivation of vegetables and fruits in open fields and greenhouses, a grocery store with own products and gift packages made by the apprentices, a restaurant, a bakery. The workers are social and agricultural agents and their first mission is the welfare of their apprentices. The apprentices learn organic farming, baking, cooking and work as waiters in the restaurant and in the packaging of gift packages. Customers can have lunch and dinner in the restaurant and buy homegrown seasonal products and gift packages in the store, depending on the time of year. Their products are also available online and twice a week at the local market in Bassano del Grappa. Conca d'Oro is one of the first examples of a social organic farm in the area and a point of reference for the local community in terms of product quality and reputation for their social purpose. They regularly organize events to make themselves better known.",
    "fr": "Conca d'Oro est une ferme coopérative divisée en deux domaines : l'inclusion sociale et professionnelle, le logement et l'accueil de jour pour les personnes handicapées et autistes, et la production d'aliments biologiques. Ses domaines de production sont : la culture de légumes et de fruits en plein champ et dans des serres, une épicerie avec ses propres produits et des paquets cadeaux fabriqués par les apprentis, un restaurant, une boulangerie. Les travailleurs sont des agents sociaux et agricoles et leur première mission est le bien-être de leurs apprentis. Les apprentis apprennent l'agriculture biologique, la boulangerie, la cuisine et travaillent comme serveurs dans le restaurant et à l'emballage des paquets cadeaux. Les clients peuvent déjeuner et dîner dans le restaurant et acheter des produits saisonniers et artisanaux ainsi que des paquets cadeaux dans la boutique, en fonction de la période de l'année. Leurs produits sont également disponibles en ligne et deux fois par semaine au marché local de Bassano del Grappa. Conca d'Oro est l'un des premiers exemples de ferme sociale biologique dans la région et un point de référence pour la communauté locale en termes de qualité des produits et de réputation de son objectif social. Elle organise régulièrement des événements pour mieux se faire connaître.",
    "es": "Conca d'Oro es una granja cooperativa dividida en dos campos: inclusión social y laboral, vivienda y guardería para personas con discapacidad y autismo, y producción de alimentos ecológicos. Sus campos de producción son: cultivo de verduras y frutas en campo abierto e invernaderos, una tienda de comestibles con productos propios y paquetes de regalo elaborados por los aprendices, un restaurante, una panadería.\n\nLos trabajadores son agentes sociales y agrícolas y su primera misión es el bienestar de sus aprendices. Los aprendices aprenden agricultura ecológica, panadería, cocina y trabajan como camareros en el restaurante y en el envasado de paquetes de regalo. Los clientes pueden comer y cenar en el restaurante y comprar en la tienda productos de temporada de producción propia y paquetes de regalo, según la época del año. Sus productos también están disponibles en línea y dos veces por semana en el mercado local de Bassano del Grappa.\n\nConca d'Oro es uno de los primeros ejemplos de granja ecológica social de la zona y un punto de referencia para la comunidad local en cuanto a calidad de los productos y reputación de su fin social. Organizan regularmente eventos para darse a conocer mejor.",
    "de": "Conca d'Oro ist ein Genossenschaftsbauernhof, der in zwei Bereiche unterteilt ist: soziale und berufliche Eingliederung, Wohnraum und Tagesbetreuung für Menschen mit Behinderungen und Autismus sowie Herstellung von organischen Lebensmitteln. Ihre Produktionsfelder sind: Anbau von Gemüse und Obst auf offenen Feldern und in Greenhouses, ein Hofladen mit eigenen Produkten und von den Auszubildenden hergestellten Geschenkpaketen, ein Restaurant und eine Bäckerei.\n\nDie Mitarbeiter sind Sozial- und Landwirtschaftsexperten und ihre erste Aufgabe ist das Wohlbefinden ihrer Auszubildenden. Die Auszubildenden werden in organischem Landbau, Backen und Kochen unterrichtet und arbeiten als Kellner für das Restaurant und verpacken Geschenkpakete. Die Kunden können im Restaurant zu Mittag und zu Abend essen und im Grocery Shop je nach Jahreszeit selbst produzierte, saisonale Produkte und Geschenkpakete kaufen. Ihre Produkte sind auch online und zweimal pro Woche auf dem lokalen Markt in Bassano del Grappa erhältlich.\n\nConca d'Oro ist eines der ersten Beispiele für einen sozialen, organischen Bauernhof in der Region und ein Bezugspunkt für die lokale Gemeinschaft in Bezug auf die Qualität der Produkte und den Ruf ihres sozialen Zwecks. Sie organisieren regelmäßig Veranstaltungen, um sich gegenseitig besser kennen zu lernen."
  },
  "field": [
    "economics-statistics",
    "ecology-environmental-sciences",
    "education-sciences",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Via Rivoltella Bassa 20, 36061 Bassano del Grappa (VI)",
  "name": {
    "it": "Conca d'Oro - Fattoria Sociale",
    "en": "Conca d'Oro - Social Farm",
    "fr": "Conca d'Oro - Ferme sociale",
    "es": "Conca d'Oro - Granja social",
    "de": "Conca d'Oro - Sozialer Bauernhof"
  },
  "pubId": 437152,
  "score": 1811.5857142857076,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Co-Worker",
      "firstname": "Michele",
      "lastname": "Patuzzi"
    },
    {
      "entity": "Co-Worker",
      "firstname": "Luca",
      "lastname": "Comunello"
    },
    {
      "entity": "Co-Worker",
      "firstname": "Ivan",
      "lastname": "Guidolin"
    },
    {
      "entity": "Co-Worker",
      "firstname": "Denis",
      "lastname": "Nervo"
    },
    {
      "entity": "Co-Worker",
      "firstname": "Gaia",
      "lastname": "Spitale"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "governance-democracy-civil-society",
    "equality-diversity-studies-and-social-justice",
    "economy-business-markets-finance",
    "inequalities-poverty-development",
    "consumption-and-production-patterns",
    "public-health",
    "welfare-work-social-protection"
  ],
  "time": "",
  "type": [
    "business-model",
    "grassroot-action",
    "qualitative-analysis"
  ],
  "url": "https://www.concadoro.org/",
  "yt": "",
  "originalLang": "fr"
}
