{
  "contact": {
    "entity": "Villa Angaran San Giuseppe",
    "firstname": "Lele",
    "lastname": "Borghetti",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    120
  ],
  "createdAt": 1681230995,
  "date": null,
  "description": "\"Villa Angaran San Giuseppe\" is a social project of \"Rete Pictor\", a consortium of cooperatives: \"Luoghi Comuni\" (type B cooperative for job placement), \"Adelante\" (type A cooperative for personal services) and \"Conca d'Oro\" (type A and B). This project was entrusted with the recovery and rehabilitation of a 16th-century villa owned by the Jesuit Fathers, given on a free loan. The project to restore and redevelop Villa Angaran San Giuseppe started in 2015. \n\nThe project consists of a restaurant and bar (\"Todomodo\"), fields for the production of organic vegetables, day care centres for adolescents, children and persons with disability, a guest house, a liquor factory, rented spaces for events and conferences, art workshops, shared vegetable gardens for members, a vineyard, and the organisation of cultural events (\"People First Park\": concerts, readings/seminars, cultural reviews), and spaces for the sale of products from partner projects. \n\nVilla Angaran San Giuseppe is a well known meeting place for the community of Bassano del Grappa. Its approach to food production is organic and eco-friendly and subordinate to the social inclusion of the people in the day care centre. The project combines principles of environmental sustainability with social sustainability, presents itself as a place open to all differences and aspires to become a laboratory where a new idea of society is developed. ",
  "field": [
    1,
    6,
    7,
    8,
    9,
    31,
    24,
    20,
    17,
    18,
    16,
    19
  ],
  "lang": "fr",
  "location": "Veneto, Bassano del Grappa (VI)",
  "name": "Villa Angaran San Giuseppe",
  "pubId": 437352,
  "score": 3002.699999999995,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Villa Angaran San Giuseppe",
      "firstname": "Lele",
      "lastname": "Borghetti"
    },
    {
      "entity": "Villa Angaran San Giuseppe",
      "firstname": "Enrico",
      "lastname": "Remonato"
    },
    {
      "entity": "Villa Angaran San Giuseppe",
      "firstname": "Raffaele",
      "lastname": "Benvenuti"
    },
    {
      "entity": "Villa Angaran San Giuseppe",
      "firstname": "Paolo",
      "lastname": "Merlo"
    }
  ],
  "thematic": [
    1,
    2,
    5,
    6,
    7,
    9,
    10,
    11,
    13,
    14,
    17,
    20,
    21,
    23,
    25
  ],
  "time": "",
  "type": [
    2,
    1
  ],
  "url": "https://www.villangaransangiuseppe.it/",
  "yt": "yusfMNFBX_w",
  "zone": [
    3,
    1
  ],
  "editedAt": 1681284275,
  "feedback": [
    {
      "content": "Hi there, I've just changed a couple of details. Hoping that sounds good. Thanks, Lele",
      "at": 1681284275
    }
  ],
  "lastEvent": {
    "at": 1681467702,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "updatedAt": [
    1681284275
  ],
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1681467702,
      "content": null
    }
  ]
}