{
  "contact": {
    "entity": "Villa Angaran San Giuseppe",
    "firstname": "Lele",
    "lastname": "Borghetti",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1681230995,
  "date": null,
  "description": {
    "en": "\"Villa Angaran San Giuseppe\" is a social project of \"Rete Pictor\", a consortium of cooperatives: \"Luoghi Comuni\" (type B cooperative for labor insertion), \"Adelante\" (type A cooperative for personal services) and \"Conca d'Oro\" (type A and B). This project was entrusted with the recovery and rehabilitation of a 16th century villa owned by the Jesuit Fathers and loaned to them. The restoration and redevelopment project of Villa Angaran San Giuseppe began in 2015.\n\nThe project consists of a restaurant and bar (\"Todomodo\"), fields for the production of organic vegetables, day centers for teenagers, children and people with disabilities, a guesthouse, a liquor factory, rented spaces for events and conferences, art workshops, shared orchards for partners, a vineyard, and the organization of cultural events (\"People First Park\": concerts, readings/seminars, cultural reviews), and spaces for the sale of products of the partner projects.\n\nVilla Angaran San Giuseppe is a well-known meeting place for the Bassano del Grappa community. Its approach to food production is organic and ecological and is subordinate to the social inclusion of the people in the day center. The project combines principles of environmental sustainability with social sustainability, presents itself as a place open to all differences and aspires to become a laboratory where a new idea of society is developed.",
    "fr": "\"Villa Angaran San Giuseppe\" est un projet social de \"Rete Pictor\", un consortium de coopératives : \"Luoghi Comuni\" (coopérative de type B pour l'insertion professionnelle), \"Adelante\" (coopérative de type A pour les services à la personne) et \"Conca d'Oro\" (type A et B). Ce projet a été chargé de la récupération et de la réhabilitation d'une villa du XVIe siècle appartenant aux pères jésuites et qui leur avait été prêtée. Le projet de restauration et de réaménagement de la Villa Angaran San Giuseppe a débuté en 2015.\n\nLe projet comprend un restaurant et un bar (\"Todomodo\"), des champs pour la production de légumes biologiques, des centres de jour pour les adolescents, les enfants et les personnes handicapées, une maison d'hôtes, une fabrique de liqueurs, des espaces loués pour des événements et des conférences, des ateliers d'art, des jardins potagers partagés pour les partenaires, un vignoble, et l'organisation d'événements culturels (\"People First Park\" : concerts, lectures/séminaires, revues culturelles), ainsi que des espaces pour la vente des produits des projets partenaires.\n\nLa Villa Angaran San Giuseppe est un lieu de rencontre bien connu de la communauté de Bassano del Grappa. Son approche de la production alimentaire est biologique et écologique et est subordonnée à l'inclusion sociale des personnes du centre de jour. Le projet combine les principes de durabilité environnementale et de durabilité sociale, se présente comme un lieu ouvert à toutes les différences et aspire à devenir un laboratoire où se développe une nouvelle idée de la société.",
    "es": "\"Villa Angaran San Giuseppe\" es un proyecto social de \"Rete Pictor\", un consorcio de cooperativas: \"Luoghi Comuni\" (cooperativa de tipo B de inserción laboral), \"Adelante\" (cooperativa de tipo A de servicios personales) y \"Conca d'Oro\" (de tipo A y B). A este proyecto se le confió la recuperación y rehabilitación de una villa del siglo XVI propiedad de los Padres Jesuitas, cedida en comodato. El proyecto de restauración y reurbanización de Villa Angaran San Giuseppe comenzó en 2015.\n\nEl proyecto consta de un restaurante y bar (\"Todomodo\"), campos para la producción de verduras ecológicas, centros de día para adolescentes, niños y personas con discapacidad, una casa de huéspedes, una fábrica de licores, espacios alquilados para eventos y conferencias, talleres de arte, huertos compartidos para los socios, un viñedo, y la organización de eventos culturales (\"People First Park\": conciertos, lecturas/seminarios, reseñas culturales), y espacios para la venta de productos de los proyectos asociados.\n\nVilla Angaran San Giuseppe es un conocido lugar de encuentro para la comunidad de Bassano del Grappa. Su enfoque de la producción de alimentos es orgánico y ecológico y está subordinado a la inclusión social de las personas del centro de día. El proyecto combina principios de sostenibilidad medioambiental con sostenibilidad social, se presenta como un lugar abierto a todas las diferencias y aspira a convertirse en un laboratorio donde se desarrolle una nueva idea de sociedad.",
    "de": "Die \"Villa Angaran San Giuseppe\" ist ein soziales Projekt von \"Rete Pictor\", einem Konsortium von Genossenschaften: \"Luoghi Comuni\" (Typ B-Genossenschaft für Arbeitsvermittlung), \"Adelante\" (Typ A-Genossenschaft für persönliche Dienstleistungen) und \"Conca d'Oro\" (Typ A und B). Dieses Projekt wurde mit der Wiederherstellung und Sanierung einer Villa aus dem 16. Jahrhundert beauftragt, die sich im Besitz der Jesuitenväter befand und auf ein kostenloses Darlehen hin vergeben wurde. Das Projekt zur Restaurierung und Neuentwicklung der Villa Angaran San Giuseppe begann 2015.\n\nDas Projekt besteht aus einem Restaurant und einer Bar (\"Todomodo\"), Feldern für die Produktion von organischem Gemüse, Tagespflegezentren für Jugendliche, Kinder und Menschen mit Behinderungen, einem Gästehaus, einer Likörfabrik, Räumen für Veranstaltungen und Konferenzen, Kunstwerkstätten, gemeinsamen Gemüsegärten für Mitglieder, einem Weinberg und der Organisation von kulturellen Veranstaltungen (\"People First Park\": Konzerte, Lesungen/Seminare, kulturelle Rezensionen) sowie Räumen für den Verkauf von Produkten aus Partnerprojekten.\n\nDie Villa Angaran San Giuseppe ist ein bekannter Treffpunkt für die Gemeinde von Bassano del Grappa. Sein Ansatz zur Lebensmittelproduktion ist organisch und umweltfreundlich und der sozialen Eingliederung der Menschen in der Tagespflege untergeordnet. Das Projekt verbindet die Prinzipien der ökologischen Nachhaltigkeit mit sozialer Nachhaltigkeit, stellt sich als einen für alle Unterschiede offenen Ort dar und strebt danach, ein Laboratorium zu werden, in dem eine neue Idee von Gesellschaft entwickelt wird."
  },
  "field": [
    "arts-architecture-and-museology",
    "education-sciences",
    "gender-studies",
    "geography",
    "history",
    "nutrition",
    "ecology-environmental-sciences",
    "biology",
    "religion-and-theology",
    "sociology",
    "psychology-behavioural-and-cognitive-sciences",
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "Veneto, Bassano del Grappa (VI)",
  "name": {
    "et": "Villa Angaran San Giuseppe",
    "en": "Villa Angaran San Giuseppe",
    "fr": "Villa Angaran San Giuseppe",
    "es": "Villa Angaran San Giuseppe",
    "de": "Villa Angaran San Giuseppe"
  },
  "pubId": 437352,
  "score": 3002.699999999995,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Villa Angaran San Giuseppe",
      "firstname": "Lele",
      "lastname": "Borghetti"
    },
    {
      "entity": "Villa Angaran San Giuseppe",
      "firstname": "Enrico",
      "lastname": "Remonato"
    },
    {
      "entity": "Villa Angaran San Giuseppe",
      "firstname": "Raffaele",
      "lastname": "Benvenuti"
    },
    {
      "entity": "Villa Angaran San Giuseppe",
      "firstname": "Paolo",
      "lastname": "Merlo"
    }
  ],
  "thematic": [
    "aging-demography",
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "culture-and-the-arts",
    "governance-democracy-civil-society",
    "education",
    "ecology-environmental-change",
    "equality-diversity-studies-and-social-justice",
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "leisure-tourism",
    "public-health",
    "public-policy-evaluation-impact",
    "worldviews-and-religion",
    "welfare-work-social-protection"
  ],
  "time": "",
  "type": [
    "case-study",
    "qualitative-analysis"
  ],
  "url": "https://www.villangaransangiuseppe.it/",
  "yt": "yusfMNFBX_w",
  "editedAt": 1681284275,
  "feedback": [
    {
      "content": "Hi there, I've just changed a couple of details. Hoping that sounds good. Thanks, Lele",
      "at": 1681284275
    }
  ],
  "updatedAt": [
    1681284275
  ],
  "originalLang": "fr"
}
