{
  "contact": {
    "entity": "Azienda Agricola Madre Terra",
    "firstname": "Andrea",
    "lastname": "Giubilato",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1681246717,
  "date": null,
  "description": "\"Madre Terra\" is the organic farm of Andrea Giubilato and his collaborator Valentino Mattiuzzo that focuses on biodiversity and natural methods for growing vegetables. The farm is located in the Roman grid area near Padua and uses the technique of green manure for natural fertilisation and the combined action of different species of insects, birds and other animals to protect the fields from harmful organisms. \n\nApproximately 30 species of vegetables are grown each year, some of which are rare or ancient species that cannot be found in supermarkets, as they have been supplanted by more profitable ones. These species belong to an ancient cuisine, in which new generations of cooks are taking a renewed interest. Andrea Giubilato makes use of non-intensive cultivation methods, applying the principle of crop rotation, and has planted a forest and several hedges of trees near his fields to accommodate the auxiliary species responsible for protecting them from parasites. \n\nSelf-production of seed is practised for several crops. Vegetables are sold in an independent selling point and also distributed via vegetable boxes. \"Madre Terra\" is also one of the locations of the \"Practice Based Itinerant School in Organic Farming\", of which Mr Giubilato is a teacher. ",
  "field": [
    "geography",
    "biology",
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Veneto, Caltana di Santa Maria di Sala (VE)",
  "name": "Azienda Agricola Madre Terra",
  "pubId": 437452,
  "score": -2775.4541646409116,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Azienda Agricola Madre Terra",
      "firstname": "Andrea",
      "lastname": "Giubilato"
    },
    {
      "entity": "Azienda Agricola Madre Terra",
      "firstname": "Valentino",
      "lastname": "Mattiuzzo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "zone": [
    3,
    1
  ]
}