{
  "contact": {
    "entity": "Azienda Agricola Madre Terra",
    "firstname": "Andrea",
    "lastname": "Giubilato",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1681246717,
  "date": null,
  "description": {
    "en": "\"Madre Terra\" is the organic farm of Andrea Giubilato and his collaborator Valentino Mattiuzzo focused on biodiversity and natural methods of vegetable cultivation. The farm is located in the Roman plot area, near Padua, and uses the green manure technique for natural fertilization and the combined action of different species of insects, birds and other animals to protect the fields from harmful organisms. About 30 species of vegetables are grown every year, some of which are rare or ancient species that cannot be found in supermarkets, as they have been supplanted by other more profitable ones. These species belong to an ancestral cuisine, for which the new generations of cooks feel a renewed interest. Andrea Giubilato uses non-intensive cultivation methods, applying the principle of crop rotation, and has planted a forest and several hedgerows of trees near his fields to host the auxiliary species responsible for protecting them from parasites. Self-production of seeds for various crops is practiced. Vegetables are sold at an independent point of sale and are also distributed through vegetable boxes. \"Madre Terra\" is also one of the sites of the \"Itinerant school of practice-based organic farming\", of which Mr. Giubilato is a teacher.",
    "fr": "\"Madre Terra\" est l'exploitation agricole biologique d'Andrea Giubilato et de son collaborateur Valentino Mattiuzzo, qui se concentre sur la biodiversité et les méthodes naturelles de culture des légumes. L'exploitation est située dans la zone de la parcelle romaine, près de Padoue, et utilise la technique de l'engrais vert pour la fertilisation naturelle et l'action combinée de différentes espèces d'insectes, d'oiseaux et d'autres animaux pour protéger les champs des organismes nuisibles. 30 espèces de légumes sont cultivées chaque année, dont certaines sont rares ou anciennes et introuvables dans les supermarchés, car elles ont été supplantées par d'autres plus rentables. Ces espèces appartiennent à une cuisine ancestrale, à laquelle les nouvelles générations de cuisiniers portent un intérêt renouvelé. Andrea Giubilato utilise des méthodes de culture non intensives, appliquant le principe de la rotation des cultures, et a planté une forêt et plusieurs haies d'arbres à proximité de ses champs pour accueillir les espèces auxiliaires chargées de les protéger des ravageurs. Il pratique l'autoproduction de semences pour différentes cultures. Les légumes sont vendus dans un point de vente indépendant et sont également distribués dans des boîtes à légumes. \"Madre Terra\" est également l'un des sites de l'\"École itinérante d'agriculture biologique basée sur la pratique\", dont M. Giubilato est l'un des enseignants.",
    "es": "\"Madre Terra\" es la granja ecológica de Andrea Giubilato y su colaborador Valentino Mattiuzzo centrada en la biodiversidad y los métodos naturales de cultivo de hortalizas. La granja está situada en la zona de la trama romana, cerca de Padua, y utiliza la técnica del abono verde para la fertilización natural y la acción combinada de distintas especies de insectos, aves y otros animales para proteger los campos de organismos nocivos.\n\nCada año se cultivan unas 30 especies de hortalizas, algunas de las cuales son especies raras o antiguas que no pueden encontrarse en los supermercados, ya que han sido suplantadas por otras más rentables. Estas especies pertenecen a una cocina ancestral, por la que las nuevas generaciones de cocineros sienten un renovado interés. Andrea Giubilato utiliza métodos de cultivo no intensivos, aplicando el principio de rotación de cultivos, y ha plantado un bosque y varios setos de árboles cerca de sus campos para acoger a las especies auxiliares encargadas de protegerlos de los parásitos.\n\nSe practica la autoproducción de semillas para varios cultivos. Las hortalizas se venden en un punto de venta independiente y también se distribuyen a través de cajas de hortalizas. \"Madre Terra\" es también una de las sedes de la \"Escuela itinerante de agricultura ecológica basada en la práctica\", de la que el Sr. Giubilato es profesor.",
    "de": "\"Madre Terra\" ist der Bio-Bauernhof von Andrea Giubilato und seinem Mitarbeiter Valentino Mattiuzzo, der sich auf Biodiversität und natürliche Methoden des Gemüseanbaus konzentriert. Der Hof befindet sich im römischen Grid-Gebiet in der Nähe von Padua und nutzt die Technik der grünen Gülle zur natürlichen Düngung und die kombinierte Wirkung verschiedener Arten von Insekten, Vögeln und anderen Tieren, um die Felder vor schädlichen Organismen zu schützen.\n\nJedes Jahr werden etwa 30 verschiedene Gemüsesorten angebaut, von denen einige seltene oder alte Arten sind, die in Supermärkten nicht zu finden sind, da sie von profitableren Arten verdrängt wurden. Diese Arten gehören zu einer alten Küche, an der neue Generationen von Köchen ein neues Interesse haben. Andrea Giubilato setzt auf nicht-intensive Anbaumethoden, wendet das Prinzip der Fruchtfolge an und hat in der Nähe seiner Felder einen Wald und mehrere Baumhecken gepflanzt, um den für den Schutz vor Schädlingen verantwortlichen Hilfsarten Platz zu bieten.\n\nDie Eigenproduktion von Saatgut wird für mehrere Kulturen praktiziert. Vegetables are sold in an independent selling point and also distributed via vegetable boxes. \"Madre Terra\" ist auch einer der Standorte der \"Practice Based Itinerant School in Organic Farming\", an der Herr Giubilato als Lehrer tätig ist."
  },
  "field": [
    "geography",
    "biology",
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Veneto, Caltana di Santa Maria di Sala (VE)",
  "name": {
    "it": "Azienda Agricola Madre Terra",
    "en": "Mother Earth Farm",
    "fr": "Ferme de la terre nourricière",
    "es": "Granja Madre Tierra",
    "de": "Mutter Erde Farm"
  },
  "pubId": 437452,
  "score": -2775.4541646409116,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Azienda Agricola Madre Terra",
      "firstname": "Andrea",
      "lastname": "Giubilato"
    },
    {
      "entity": "Azienda Agricola Madre Terra",
      "firstname": "Valentino",
      "lastname": "Mattiuzzo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
