{
  "contact": {
    "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
    "firstname": "Luca",
    "lastname": "Conte",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1681250018,
  "date": null,
  "description": {
    "en": "The \"Scuola Esperienziale Itinerante di Agricoltura Biologica\" (\"Itinerant School of Organic Farming Based on Practice\") is an initiative of the cultural association \"La Biolca\", based in Padua, which since 2004 has been offering seminars to its members on various aspects of organic farming. Its main feature is that it does not have a main venue, but the seminars are held, one weekend a month, on the farms of the various member teachers. The school favors a practical approach to learning agriculture, along the lines of the old craft schools. Students are guided for 12 months in learning the proposed modules (horticulture and/or fruit growing) and, upon completion of the module, guided by two tutors to create their own business, if necessary. The main objective of the School is the training of new generations of organic farmers and agricultural technicians. It allows the development of practical and theoretical skills and a network of relationships between farmers. The School is one of the most influential educational realities in the field of organic farming in the Veneto region and from it some new trends have emerged in the area, such as the spread of social farms.",
    "fr": "La \"Scuola Esperienziale Itinerante di Agricoltura Biologica\" (\"École itinérante d'agriculture biologique basée sur la pratique\") est une initiative de l'association culturelle \"La Biolca\", basée à Padoue, qui propose depuis 2004 à ses membres des séminaires sur divers aspects de l'agriculture biologique. Sa principale caractéristique est qu'elle ne dispose pas d'un lieu principal, mais que les séminaires se déroulent, un week-end par mois, dans les fermes des différents enseignants membres. L'école privilégie une approche pratique de l'apprentissage de l'agriculture, à l'instar des anciennes écoles d'artisanat. Les étudiants sont accompagnés pendant 12 mois dans l'apprentissage des modules proposés (horticulture et/ou arboriculture fruitière) et, une fois le module terminé, guidés par deux tuteurs pour créer leur propre entreprise, si nécessaire. L'objectif principal de l'école est de former de nouvelles générations d'agriculteurs et de techniciens agricoles biologiques. Elle permet le développement de compétences pratiques et théoriques et d'un réseau de relations entre agriculteurs. L'école est l'une des réalités éducatives les plus influentes dans le domaine de l'agriculture biologique dans la région de la Vénétie et c'est grâce à elle que de nouvelles tendances ont émergé dans la région, comme par exemple la diffusion des fermes sociales.",
    "es": "La \"Scuola Esperienziale Itinerante di Agricoltura Biologica\" (\"Escuela Itinerante de Agricultura Biológica Basada en la Práctica\") es una iniciativa de la asociación cultural \"La Biolca\", con sede en Padua, que desde 2004 ofrece seminarios a sus miembros sobre diversos aspectos del cultivo ecológico.\n\nSu principal característica es que no tiene una sede principal, sino que los seminarios se celebran, un fin de semana al mes, en las granjas de los distintos profesores miembros. La escuela favorece un enfoque práctico del aprendizaje de la agricultura, en la línea de las antiguas escuelas de artesanía.\n\nLos alumnos son guiados durante 12 meses en el aprendizaje de los módulos propuestos (horticultura y/o fruticultura) y, una vez finalizado el módulo, orientados por dos tutores para crear su propia empresa, si es necesario.\n\nEl objetivo principal de la Escuela es la formación de nuevas generaciones de agricultores ecológicos y técnicos agrícolas. Permite el desarrollo de habilidades prácticas y teóricas y una red de relaciones entre agricultores. La Escuela es una de las realidades educativas más influyentes en el campo de la agricultura ecológica en la región del Véneto y de ella han surgido algunas nuevas tendencias en la zona, como por ejemplo la difusión de las granjas sociales.",
    "de": "Die \"Scuola Esperienziale Itinerante di Agricoltura Biologica\" (\"Praxisbasierte Wanderschule in organischer Landwirtschaft\") ist eine Initiative des Kulturvereins \"La Biolca\" mit Sitz in Padua und bietet seit 2004 Seminare für Mitglieder zu verschiedenen Aspekten des ökologischen Landbaus an.\n\nIhr Hauptmerkmal ist, dass sie keinen Hauptstandort hat, sondern dass die Seminare an einem Wochenende pro Monat auf den Höfen der verschiedenen Mitgliedslehrer stattfinden. Die Schule bevorzugt einen handlungsorientierten Ansatz zum Erlernen der Landwirtschaft, ganz im Sinne der alten Handwerksschulen.\n\nDie Schüler werden 12 Monate lang beim Erlernen der angebotenen Module (Gartenbau und/oder Obstanbau) begleitet und, sobald das Modul abgeschlossen ist, von zwei Tutoren angeleitet, um gegebenenfalls ein eigenes Unternehmen zu gründen.\n\nDer Hauptzweck der Schule ist die Ausbildung neuer Generationen von ökologischen Landwirten und Agrartechnikern. Sie ermöglicht die Entwicklung praktischer und theoretischer Fähigkeiten und eines Netzwerks von Beziehungen unter Landwirten. Die Schule ist eine der einflussreichsten Bildungsrealitäten im Bereich des ökologischen Landbaus in der Region Venetien und einige neue Trends in der Region sind aus ihr hervorgegangen, wie z. B. die Verbreitung von sozialen Farmen."
  },
  "field": [
    "geography",
    "biology",
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Veneto",
  "name": {
    "it": "Scuola Esperienziale Itinerante di Agricoltura Biologica",
    "en": "Itinerant Experiential School of Organic Farming",
    "fr": "École itinérante et expérimentale d'agriculture biologique",
    "es": "Escuela Experimental Itinerante de Agricultura Ecológica",
    "de": "Umherziehende Schule für ökologischen Landbau"
  },
  "pubId": 437552,
  "score": 2088.394285714261,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Luca",
      "lastname": "Conte"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica ",
      "firstname": "Andrea",
      "lastname": "Giubilato"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Arianna",
      "lastname": "Spada"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Celestino",
      "lastname": "Benetazzo"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Emanuela",
      "lastname": "Grazian"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Giovanni",
      "lastname": "Dalle Molle"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Laura",
      "lastname": "Dalla Montà"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Luciano",
      "lastname": "Pietrobon"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Massimo",
      "lastname": "Marcolini"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Tiziano",
      "lastname": "Quaini"
    },
    {
      "entity": "Scuola Esperienziale Itinerante Di Agricoltura Biologica",
      "firstname": "Valentino",
      "lastname": "Mattiuzzo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "education",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study",
    "qualitative-analysis",
    "seminars"
  ],
  "url": "http://scuolaesperienziale.it/index.html",
  "yt": "Q0tnzR8w-hc",
  "originalLang": "fr"
}
