{
  "contact": {
    "entity": "La Petite Rockette",
    "firstname": "ELIZABETH",
    "lastname": "FOSCOLO",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681290250,
  "date": [
    "2023-01-01"
  ],
  "description": {
    "fr": "La Trockette est un café-atelier (dédié à la transmissions des savoirs et savoir-faire) et un resto antigaspi. En récupérant des invendus alimentaires des commerçants du quartier, la Trockette s’inscrit directement dans un projet de circuit-court, antigaspi et abordable pour le plus grand nombre. L’équipe de La Trockette veille à la soutenabilité de l'ensemble de la chaîne logistique : récupération des invendus alimentaires, acheminement à vélo, confection antigaspi des repas, mais aussi redistribution gratuite du surplus de collecte, compostage des déchets organiques, contenants des \"doggy-bag\" ou repas à emporter issus de récup (bocaux et contenants provenant de notre ressourcerie).\nLa Trockette n’est donc pas juste un commerce de bouche mais un espace de convivialité dédié à la transmission des savoirs et savoir-faire et du consommer autrement. C’est un lieu ouvert et solidaire dont l’ancrage dans le quartier passe notamment par l’implication et l’appropriation du lieu par les usagers eux-mêmes. Le bar du café fait office de guichet d’accueil, il est le point de contact premier entre les habitant.e.s et l’association. Il contribue, avec d’autres espaces de l’association, à l’animation de notre Espace de Vie Social.",
    "en": "La Trockette is a café-workshop (dedicated to passing on knowledge and know-how) and an anti-gasping restaurant. By collecting unsold food from local shopkeepers, La Trockette is directly involved in a short-circuit, anti-gastap project that is affordable for as many people as possible. The La Trockette team ensures the sustainability of the entire logistical chain: recovery of unsold food, transportation by bicycle, anti-gaspi preparation of meals, but also free redistribution of the collection surplus, composting of organic waste, \"doggy-bag\" containers or take-away meals made from salvaged materials (jars and containers from our ressourcerie).\nLa Trockette is not just a food shop, but a convivial space dedicated to the transmission of knowledge and know-how and to alternative consumption. It's an open and supportive space, anchored in the neighborhood by the involvement and appropriation of its users. The café's bar acts as a reception desk, the first point of contact between residents and the association. Together with other areas of the association, it contributes to the liveliness of our Espace de Vie Social.",
    "es": "La Trockette es un café-taller (dedicado a transmitir conocimientos y saber hacer) y un restaurante antidesperdicio. Al recoger los alimentos no vendidos de los comerciantes locales, La Trockette participa directamente en una cadena corta de distribución antidesperdicio asequible al mayor número posible de personas. El equipo de La Trockette se asegura de que toda la cadena logística sea sostenible, desde la recogida de los alimentos no vendidos, su transporte en bicicleta y la preparación de las comidas de forma antigasp, hasta la redistribución gratuita de los alimentos sobrantes, el compostaje de los residuos orgánicos y el uso de envases reciclados para las bolsas de los perros y la comida para llevar (tarros y contenedores de nuestro centro de reciclaje).\nAsí pues, La Trockette no es sólo una tienda de alimentación, es un espacio de convivencia dedicado a transmitir conocimientos y saber hacer y a comer de otra manera. Es un lugar abierto, solidario y arraigado en el barrio gracias a la implicación y la apropiación de sus usuarios. El bar de la cafetería funciona como recepción, primer punto de contacto entre los vecinos y la asociación. Junto con otros espacios de la asociación, contribuye a la animación de nuestro Espace de Vie Social.",
    "de": "La Trockette ist ein Café-Workshop (zur Weitergabe von Wissen und Können) und ein Anti-Gaspi-Restaurant. La Trockette sammelt unverkaufte Lebensmittel von Händlern aus dem Viertel und ist damit Teil eines Projekts, das auf kurze Wege setzt, Anti-Verschwendung betreibt und für möglichst viele Menschen erschwinglich ist. Das Team von La Trockette achtet auf die Nachhaltigkeit der gesamten Logistikkette: Abholung der unverkauften Lebensmittel, Transport mit dem Fahrrad, Zubereitung der Mahlzeiten, aber auch kostenlose Weiterverteilung von überschüssigen Lebensmitteln, Kompostierung von organischen Abfällen, Behälter für Doggy-Bags oder Mahlzeiten zum Mitnehmen aus Recyclingmaterial (Gläser und Behälter aus unserem Recyclingbetrieb).\nLa Trockette ist also nicht nur ein Lebensmittelgeschäft, sondern ein Ort der Geselligkeit, an dem Wissen und Können vermittelt und anders konsumiert wird. Es ist ein offener und solidarischer Ort, dessen Verankerung im Viertel vor allem durch die Einbeziehung und Aneignung des Ortes durch die Nutzer selbst erreicht wird. Die Bar des Cafés fungiert als Empfangsschalter und ist der erste Kontaktpunkt zwischen den Bewohnern und dem Verein. Zusammen mit anderen Bereichen des Vereins trägt sie zur Belebung unseres Sozialen Lebensraums bei."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Paris",
  "name": {
    "it": "La Trockette, café-resto antigaspi de La Petite Rockette",
    "en": "La Trockette, café-resto anti-gaspi from La Petite Rockette",
    "fr": "La Trockette, café-restaurant de La Petite Rockette",
    "es": "La Trockette, café-restaurante de La Petite Rockette",
    "de": "La Trockette, Café-Restaurant von La Petite Rockette"
  },
  "pubId": 437752,
  "score": 701.8000000000009,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "La Petite Rockette",
      "firstname": "ELIZABETH",
      "lastname": "FOSCOLO"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "illimité",
  "type": [
    "grassroot-action"
  ],
  "url": "http://www.lapetiterockette.org/atelier_co-reparation/",
  "yt": "",
  "originalLang": "fr"
}
