{
  "contact": {
    "entity": "La Petite Rockette",
    "firstname": "ELIZABETH",
    "lastname": "FOSCOLO",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681290250,
  "date": [
    "2023-01-01"
  ],
  "description": "La Trockette est un café-atelier (dédié à la transmissions des savoirs et savoir-faire) et un resto antigaspi. En récupérant des invendus alimentaires des commerçants du quartier, la Trockette s’inscrit directement dans un projet de circuit-court, antigaspi et abordable pour le plus grand nombre. L’équipe de La Trockette veille à la soutenabilité de l'ensemble de la chaîne logistique : récupération des invendus alimentaires, acheminement à vélo, confection antigaspi des repas, mais aussi redistribution gratuite du surplus de collecte, compostage des déchets organiques, contenants des \"doggy-bag\" ou repas à emporter issus de récup (bocaux et contenants provenant de notre ressourcerie).\nLa Trockette n’est donc pas juste un commerce de bouche mais un espace de convivialité dédié à la transmission des savoirs et savoir-faire et du consommer autrement. C’est un lieu ouvert et solidaire dont l’ancrage dans le quartier passe notamment par l’implication et l’appropriation du lieu par les usagers eux-mêmes. Le bar du café fait office de guichet d’accueil, il est le point de contact premier entre les habitant.e.s et l’association. Il contribue, avec d’autres espaces de l’association, à l’animation de notre Espace de Vie Social.",
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Paris",
  "name": "La Trockette, café-resto antigaspi de La Petite Rockette",
  "pubId": 437752,
  "score": 701.8000000000009,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "La Petite Rockette",
      "firstname": "ELIZABETH",
      "lastname": "FOSCOLO"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "illimité",
  "type": [
    "grassroot-action"
  ],
  "url": "http://www.lapetiterockette.org/atelier_co-reparation/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1681467759,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1681467759,
      "content": null
    }
  ]
}