{
  "contact": {
    "entity": "Les Marmites Volantes",
    "firstname": "Juliette",
    "lastname": "Honoré",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681370412,
  "date": null,
  "description": "Depuis 2012, Les Marmites Volantes démontrent que l’on peut se régaler le midi à un prix\nraisonnable, tout en minimisant notre impact sur la planète et en respectant celles et ceux\nqui travaillent pour nous nourrir — paysans, cuisiniers, serveurs et livreurs. Que ce soit dans\nnotre resto ou bien livrés au boulot, dans des cantines scolaires, les repas sont réalisés à partir\nde produits de saison, majoritairement en circuit court et bio, locaux dès que possible. Les producteurs sont dignement rémunérés pour leur travail, les livreurs sont salariés et plus de 90% de nos équipes sont en CDI. Nous nous affranchissons des emballages jetables, les biodéchets des cuisines de nos restos sont compostés localement, les livraisons se font en vélo cargo. L’engagement n’a jamais été aussi gourmand !\n\nConcrètement, nous avons un restaurant, ouvert du lundi au vendredi au déjeuner, dans le 19e arrdt à Paris. Il est possible de manger sur place ou de prendre un repas à emporter, le restaurant propose une carte courte (2 entrées, 2 plats végé, 2 plats viande, 2 dessert) qui change tous les jours en fonction des arrivages des producteurs.\nNotre activité traiteur (créneau plateau repas déjeuner ou événementiel) est produite dans cette même cuisine. Nous livrons à vélo des repas à partager pour 4 personnes. \nNotre activité des restauration collective est produite dans une cuisine centrale à St Denis, ce sont 1200 repas qui sont préparés et livrés chaque jour dans une quinzaine d'établissements scolaires en IDF.\nCes activités s'appuient sur 4 engagements communs : \n- Des approvisionnements responsables\n- Recycler, c’est bien. Ne pas produire de déchets, c’est mieux.\n- De la mobilité douce... pour la planète et nos équipes (Livraisons en vélo cargo, livreurs salariés de l’entreprise)\n- Préserver les ressources humaines (Recrutement inclusif, sortie de parcours d’insertion, contrats de travail stables, formation et promotion interne)",
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "ile de france",
  "name": "Les Marmites Volantes",
  "pubId": 438052,
  "score": 461.52777777778016,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Les Marmites Volantes",
      "firstname": "Juliette",
      "lastname": "Honoré"
    },
    {
      "entity": "Les Marmites Volantes",
      "firstname": "Ariane",
      "lastname": "Delmas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "economy-business-markets-finance",
    "consumption-and-production-patterns",
    "welfare-work-social-protection"
  ],
  "time": "",
  "type": [
    "business-model"
  ],
  "url": "www.marmitesvolantes.fr",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1681467909,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1681467909,
      "content": null
    }
  ]
}