{
  "contact": {
    "entity": "Les Marmites Volantes",
    "firstname": "Juliette",
    "lastname": "Honoré",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681370412,
  "date": null,
  "description": {
    "fr": "Depuis 2012, Les Marmites Volantes démontrent que l’on peut se régaler le midi à un prix\nraisonnable, tout en minimisant notre impact sur la planète et en respectant celles et ceux\nqui travaillent pour nous nourrir — paysans, cuisiniers, serveurs et livreurs. Que ce soit dans\nnotre resto ou bien livrés au boulot, dans des cantines scolaires, les repas sont réalisés à partir\nde produits de saison, majoritairement en circuit court et bio, locaux dès que possible. Les producteurs sont dignement rémunérés pour leur travail, les livreurs sont salariés et plus de 90% de nos équipes sont en CDI. Nous nous affranchissons des emballages jetables, les biodéchets des cuisines de nos restos sont compostés localement, les livraisons se font en vélo cargo. L’engagement n’a jamais été aussi gourmand !\n\nConcrètement, nous avons un restaurant, ouvert du lundi au vendredi au déjeuner, dans le 19e arrdt à Paris. Il est possible de manger sur place ou de prendre un repas à emporter, le restaurant propose une carte courte (2 entrées, 2 plats végé, 2 plats viande, 2 dessert) qui change tous les jours en fonction des arrivages des producteurs.\nNotre activité traiteur (créneau plateau repas déjeuner ou événementiel) est produite dans cette même cuisine. Nous livrons à vélo des repas à partager pour 4 personnes. \nNotre activité des restauration collective est produite dans une cuisine centrale à St Denis, ce sont 1200 repas qui sont préparés et livrés chaque jour dans une quinzaine d'établissements scolaires en IDF.\nCes activités s'appuient sur 4 engagements communs : \n- Des approvisionnements responsables\n- Recycler, c’est bien. Ne pas produire de déchets, c’est mieux.\n- De la mobilité douce... pour la planète et nos équipes (Livraisons en vélo cargo, livreurs salariés de l’entreprise)\n- Préserver les ressources humaines (Recrutement inclusif, sortie de parcours d’insertion, contrats de travail stables, formation et promotion interne)",
    "en": "Since 2012, Les Marmites Volantes has been proving that you can enjoy lunch at a reasonable price\nreasonable price, while minimizing our impact on the planet and respecting those\nwho work to feed us - farmers, cooks, waiters and deliverymen. Whether in our\nin our restaurant or delivered to school canteens, our meals are made from seasonal produce\nseasonal produce, most of which is sourced locally and organically whenever possible. Producers are duly remunerated for their work, delivery personnel are salaried and over 90% of our teams have permanent contracts. We do away with disposable packaging, bio-waste from our restaurant kitchens is composted locally, and deliveries are made by cargo bike. Commitment has never been so greedy!\n\nIn concrete terms, we have a restaurant, open Monday to Friday for lunch, in the 19th arrondissement in Paris. The restaurant offers a short menu (2 starters, 2 veggie dishes, 2 meat dishes, 2 desserts) that changes every day according to the producers' deliveries.\nOur catering business (lunch tray or event catering) is produced in the same kitchen. We deliver shared meals for 4 people by bike.\nOur catering business is produced in a central kitchen in St Denis, France, where 1,200 meals are prepared and delivered every day to some fifteen schools in the IDF region.\nThese activities are based on 4 shared commitments:\n- Responsible sourcing\n- Recycling is good. It's better not to produce waste.\n- Soft mobility... for the planet and our teams (deliveries by cargo bike, delivery personnel employed by the company).\n- Safeguarding human resources (inclusive recruitment, people leaving integration schemes, stable employment contracts, internal training and promotion).",
    "es": "Desde 2012, Les Marmites Volantes demuestra que se puede comer a un precio\nprecio razonable, minimizando al mismo tiempo nuestro impacto en el planeta y respetando a quienes\nque trabajan para alimentarnos: agricultores, cocineros, camareros y repartidores. Ya sea en nuestro\nen nuestro restaurante o entregados a los comedores escolares en el trabajo, nuestras comidas se elaboran con productos de temporada\nproductos de temporada, la mayoría de los cuales se obtienen localmente y de forma ecológica siempre que es posible. Los productores son debidamente remunerados por su trabajo, los repartidores son asalariados y más del 90% de nuestros equipos tienen contratos indefinidos. Prescindimos de los envases desechables, los biorresiduos de las cocinas de nuestros restaurantes se compostan localmente y las entregas se realizan en bicicletas de carga. El compromiso nunca ha sido tan goloso.\n\nEn la práctica, tenemos un restaurante abierto de lunes a viernes para comer en el distrito 19 de París. El restaurante ofrece una carta corta (2 entrantes, 2 platos vegetarianos, 2 platos de carne, 2 postres) que cambia cada día en función de las propuestas de los productores.\nNuestra actividad de catering (bandejas de comida al mediodía o eventos especiales) se elabora en la misma cocina. Repartimos comidas compartidas para 4 personas en bicicleta.\nNuestra actividad de restauración colectiva se produce en una cocina central de St Denis, donde se preparan y entregan cada día 1.200 comidas a una quincena de escuelas de la FIL.\nEstas actividades se basan en 4 compromisos compartidos:\n- Abastecimiento responsable\n- Reciclar es bueno. No producir residuos es mejor.\n- Movilidad suave... para el planeta y nuestros equipos (entregas en bicicleta de carga, repartidores contratados por la empresa).\n- Protección de los recursos humanos (contratación inclusiva, personas procedentes de programas de integración, contratos de trabajo estables, formación y promoción interna).",
    "de": "Seit 2012 beweist Les Marmites Volantes, dass man mittags zu einem günstigen Preis gut essen kann.\nDabei minimieren wir unsere Auswirkungen auf den Planeten und respektieren die Menschen, die für uns arbeiten.\ndie für unsere Ernährung arbeiten - Bauern, Köche, Kellner und Lieferdienste. Ob in unserem Restaurant\noder in Schulkantinen, die an die Arbeit geliefert werden, werden die Mahlzeiten aus natürlichen Zutaten zubereitet.\naus saisonalen, überwiegend biologisch angebauten Produkten, die so oft wie möglich aus der Region stammen. Die Erzeuger werden für ihre Arbeit angemessen entlohnt, die Lieferanten sind fest angestellt und über 90 % unserer Teams haben einen unbefristeten Arbeitsvertrag. Wir verzichten auf Einwegverpackungen, die Bioabfälle aus den Küchen unserer Restaurants werden lokal kompostiert, und die Lieferungen erfolgen mit Lastenfahrrädern. Engagement war noch nie so gierig!\n\nKonkret haben wir ein Restaurant im 19. Arrdt in Paris, das von Montag bis Freitag zum Mittagessen geöffnet ist. Es ist möglich, vor Ort zu essen oder eine Mahlzeit mitzunehmen. Das Restaurant bietet eine kurze Speisekarte (2 Vorspeisen, 2 vegetarische Gerichte, 2 Fleischgerichte, 2 Desserts), die täglich je nach Anlieferung der Erzeuger wechselt.\nUnsere Catering-Aktivität (Zeitfenster Tablett Mahlzeit Mittagessen oder Veranstaltungen) wird in derselben Küche produziert. Wir liefern Mahlzeiten für 4 Personen mit dem Fahrrad aus.\nUnsere Catering-Aktivitäten werden in einer Zentralküche in St. Denis produziert. Täglich werden 1200 Mahlzeiten zubereitet und an 15 Schulen in der Region IDF geliefert.\nDiese Aktivitäten stützen sich auf vier gemeinsame Verpflichtungen:\n- Verantwortungsbewusste Beschaffung\n- Recyceln ist gut. Keine Abfälle zu produzieren ist besser.\n- Sanfte Mobilität... für den Planeten und unsere Teams (Lieferungen mit Lastenfahrrädern, vom Unternehmen angestellte Lieferanten).\n- Erhalt der Humanressourcen (integrative Rekrutierung, Austritt aus Eingliederungsmaßnahmen, stabile Arbeitsverträge, Ausbildung und interne Förderung)"
  },
  "field": [
    "economics-statistics"
  ],
  "lang": "fr",
  "location": "ile de france",
  "name": {
    "fr": "Les Marmites Volantes",
    "en": "Les Marmites Volantes",
    "es": "Les Marmites Volantes",
    "de": "Die fliegenden Töpfe"
  },
  "pubId": 438052,
  "score": 461.52777777778016,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Les Marmites Volantes",
      "firstname": "Juliette",
      "lastname": "Honoré"
    },
    {
      "entity": "Les Marmites Volantes",
      "firstname": "Ariane",
      "lastname": "Delmas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "economy-business-markets-finance",
    "consumption-and-production-patterns",
    "welfare-work-social-protection"
  ],
  "time": "",
  "type": [
    "business-model"
  ],
  "url": "www.marmitesvolantes.fr",
  "yt": "",
  "originalLang": "fr"
}
