{
  "contact": {
    "entity": "Apicoltura \"La Girosa\"",
    "firstname": "Giovanni",
    "lastname": "Mezzalira",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    120
  ],
  "createdAt": 1681376347,
  "date": null,
  "description": "\"La Girosa\" is a beekeeping project of Giovanni Mezzalira based in Bressanvido (VI). It uses traditional and strictly organic methods to obtain honey and honeydew. Its primary objective is to respect the environment with a view to recovering biodiversity in the Vicenza area. \n\n\"La Girosa\" collaborates with other organic farms and social cooperatives by supplying honey, for example with the \"Che Fuco!\" initiative in collaboration with the \"Villa Angaran San Giuseppe\" social cooperative.\n\nMr Mezzalira's philosophy and motivation is that of \"re-peasantisation\": returning to a symbiotic relationship with the environment, rejecting the intensive exploitation of the land, networking with other initiatives that share the same philosophy, building the foundations for a new relationship with the environment, while maintaining an open approach and one based on new ecological knowledge. \n\n\"La Girosa\" now works with more than 100 hives in different locations and is expanding. In the future, the company will also embark on the experimental cultivation of ancient cereal varieties. ",
  "field": [
    20,
    24,
    31
  ],
  "lang": "fr",
  "location": "Veneto, Bressanvido (VI)",
  "name": "Apicoltura \"La Girosa\"",
  "pubId": 438152,
  "score": 900.400000000011,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Apicoltura \"La Girosa\"",
      "firstname": "Giovanni",
      "lastname": "Mezzalira"
    }
  ],
  "thematic": [
    2,
    5,
    10
  ],
  "time": "",
  "type": [
    2,
    1
  ],
  "url": "",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1681467873,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1681467873,
      "content": null
    }
  ]
}