{
  "contact": {
    "entity": "Apicoltura \"La Girosa\"",
    "firstname": "Giovanni",
    "lastname": "Mezzalira",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "italy"
  ],
  "createdAt": 1681376347,
  "date": null,
  "description": {
    "en": "\"La Girosa\" is a beekeeping project of Giovanni Mezzalira based in Bressanvido (VI). It uses traditional and strictly organic methods to obtain honey and honeydew. Its main objective is to respect the environment with a view to recovering biodiversity in the Vicenza area. \"La Girosa\" collaborates with other organic farms and social cooperatives by supplying honey, for example with the \"Che Fuco!\" initiative in collaboration with the social cooperative \"Villa Angaran San Giuseppe\". Mr. Mezzalira's philosophy and motivation. Mezzalira is that of \"re-peasanization\": to return to a symbiotic relationship with the environment, to reject the intensive exploitation of the land, to network with other initiatives that share the same philosophy, to lay the foundations of a new relationship with the environment, maintaining an open approach and based on new ecological knowledge. At present, \"La Girosa\" works with more than 100 hives in different locations and is in a phase of expansion. In the future, the company will also embark on the experimental cultivation of old varieties of cereals.",
    "fr": "\"La Girosa\" est un projet apicole de Giovanni Mezzalira basé à Bressanvido (VI). Il utilise des méthodes traditionnelles et strictement biologiques pour obtenir du miel et du miellat. Son principal objectif est de respecter l'environnement en vue de récupérer la biodiversité dans la région de Vicence. La Girosa\" collabore avec d'autres fermes biologiques et coopératives sociales en fournissant du miel, par exemple dans le cadre de l'initiative \"Che Fuco !\" en collaboration avec la coopérative sociale \"Villa Angaran San Giuseppe\". La philosophie et la motivation de M. Mezzalira est d'être un apiculteur. La philosophie et la motivation de M. Mezzalira sont celles de la \"re-peasanisation\" : revenir à une relation symbiotique avec l'environnement, rejeter l'exploitation intensive de la terre, travailler en réseau avec d'autres initiatives qui partagent la même philosophie, jeter les bases d'une nouvelle relation avec l'environnement, tout en maintenant une approche ouverte basée sur les nouvelles connaissances écologiques. Actuellement, \"La Girosa\" travaille avec plus de 100 ruches dans différents endroits et se trouve dans une phase d'expansion. À l'avenir, l'entreprise se lancera également dans la culture expérimentale d'anciennes variétés de céréales.",
    "es": "\"La Girosa\" es un proyecto apícola de Giovanni Mezzalira con sede en Bressanvido (VI). Utiliza métodos tradicionales y estrictamente ecológicos para obtener miel y melazo. Su principal objetivo es respetar el medio ambiente con vistas a recuperar la biodiversidad en la zona de Vicenza.\n\n\"La Girosa\" colabora con otras granjas ecológicas y cooperativas sociales suministrando miel, por ejemplo con la iniciativa \"Che Fuco!\" en colaboración con la cooperativa social \"Villa Angaran San Giuseppe\".\n\nLa filosofía y motivación del Sr. Mezzalira es la de la \"re-peasanización\": volver a una relación simbiótica con el medio ambiente, rechazar la explotación intensiva de la tierra, trabajar en red con otras iniciativas que comparten la misma filosofía, sentar las bases de una nueva relación con el medio ambiente, manteniendo un enfoque abierto y basado en nuevos conocimientos ecológicos.\n\nEn la actualidad, \"La Girosa\" trabaja con más de 100 colmenas en distintos lugares y se encuentra en fase de expansión. En el futuro, la empresa se embarcará también en el cultivo experimental de variedades antiguas de cereales.",
    "de": "\"La Girosa\" ist ein Bienenprojekt von Giovanni Mezzalira mit Sitz in Bressanvido (VI). Es nutzt traditionelle und streng organische Methoden zur Gewinnung von Honig und Honigwaben. Sein Hauptziel ist es, die Umwelt zu respektieren und die Biodiversität in der Region Vicenza wiederherzustellen.\n\n\"La Girosa arbeitet mit anderen Bio-Bauernhöfen und sozialen Genossenschaften zusammen, indem sie Honig liefert, zum Beispiel im Rahmen der Initiative \"Che Fuco!\" in Zusammenarbeit mit der sozialen Genossenschaft \"Villa Angaran San Giuseppe\".\n\nHerr Mezzaliras Philosophie und Motivation ist die der \"Re-Peasantisation\": Rückkehr zu einer symbiotischen Beziehung mit der Umwelt, Ablehnung der intensiven Nutzung des Landes, Vernetzung mit anderen Initiativen, die die gleiche Philosophie teilen, Aufbau der Grundlagen für eine neue Beziehung mit der Umwelt, unter Beibehaltung eines offenen Ansatzes und einer auf neuen ökologischen Erkenntnissen basierenden Beziehung.\n\n\"La Girosa\" arbeitet mittlerweile mit mehr als 100 Hives an verschiedenen Standorten und expandiert. In Zukunft wird das Unternehmen auch auf den experimentellen Anbau alter Getreidesorten setzen."
  },
  "field": [
    "biology",
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "fr",
  "location": "Veneto, Bressanvido (VI)",
  "name": {
    "it": "Apicoltura \"La Girosa\"",
    "en": "Beekeeping \"La Girosa\"",
    "fr": "Apiculture \"La Girosa",
    "es": "Apicultura \"La Girosa",
    "de": "Imkerei \"La Girosa"
  },
  "pubId": 438152,
  "score": 900.400000000011,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Apicoltura \"La Girosa\"",
      "firstname": "Giovanni",
      "lastname": "Mezzalira"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study",
    "qualitative-analysis"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
