{
  "contact": {
    "entity": "Indépendant",
    "firstname": "Domitille",
    "lastname": "Flichy",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681468065,
  "date": [
    "2023-04-14"
  ],
  "description": {
    "fr": "Boulangerie atypique, Farinez’vous favorise le retour à l’emploi des personnes exclues du marché du travail tout en proposant une alimentation saine et accessible au plus grand nombre.\nSolidaire…Farinez’vous accueille des personnes connaissant des difficultés sociales et professionnelles, les accompagne dans la résolution de leurs problématiques et les forme aux métiers de la boulangerie (vente et production) afin de leur permettre de retrouver le chemin du monde du travail.\nArtisanal…Le savoir-faire des boulangers, pâtissiers est indispensable pour mener à bien la mission de formation et offrir aux clients de produits de qualité, savoureux. Farinez’vous travaille à partir de matières premières brutes (farine, œuf, beurre, …) non transformées, sans additif ni améliorant. L’activité principale de Farinez’vous est la boulangerie artisanale : production et vente de produits alimentaires à base de farine (pain, viennoiserie, pâtisserie, quiche, sandwich, etc.). Afin de valoriser au mieux ce savoir-faire, l’entreprise développe deux services complémentaires : la boulangerie de proximité, la restauration rapide.\nDurable… Le projet a été pensé dans une logique de développement durable. Farinez’vous privilégie des matières premières de qualité, issues de fournisseurs locaux de l’agriculture raisonnée ou biologique, et du commerce équitable. L’entreprise cherche à diminuer l’utilisation de produits alimentaires à forts impacts environnementaux (viandes, poissons trop fortement consommés, produits hors saison, etc.). L’entreprise cherche également à développer des solutions innovations sur les emballages, la consigne, les productions de boissons maison, le tri des déchets, la lutte contre le gaspillage et le réemploi des invendus. Farinez'vous est une coopérative, gérée de manière collégiale et collaborative. ",
    "en": "An atypical bakery, Farinez'vous helps people excluded from the job market to return to work, while offering healthy, affordable food to as many people as possible.\nSolidarity...Farinez'vous welcomes people experiencing social and professional difficulties, helping them to solve their problems and training them in the bakery trades (sales and production) to help them find their way back into the world of work.\nArtisanal... The know-how of our bakers and pastry chefs is essential to the success of our training mission, and to our ability to offer customers high-quality, tasty products. Farinez'vous works with unprocessed raw materials (flour, eggs, butter, etc.), without additives or improvers. Farinez'vous's main activity is artisan bakery: production and sale of flour-based food products (bread, viennoiserie, pastries, quiche, sandwiches, etc.). To make the most of this know-how, the company is developing two complementary services: local bakery and fast food.\nSustainable... The project has been designed with sustainable development in mind. Farinez'vous favors quality raw materials, sourced from local suppliers of sustainable or organic farming, and fair trade. The company aims to reduce the use of food products with a high environmental impact (meat, fish consumed in excess, out-of-season products, etc.). The company is also looking to develop innovative solutions for packaging, deposits, home-made beverages, waste sorting, the fight against waste and the reuse of unsold products. Farinez'vous is a cooperative, run on a collegiate and collaborative basis.",
    "es": "Panadería atípica, Farinez'vous ayuda a las personas excluidas del mercado laboral a reinsertarse en el mercado laboral, ofreciendo al mismo tiempo alimentos sanos y accesibles al mayor número de personas posible.\nSolidaridad... Farinez'vous acoge a personas con dificultades sociales y profesionales, les ayuda a resolver sus problemas y les forma en los oficios de la panadería (venta y producción) para que puedan reinsertarse en el mundo laboral.\nArtesanal... El saber hacer de los panaderos y pasteleros es esencial para el éxito del programa de formación y para ofrecer a los clientes productos sabrosos y de calidad. Farinez'vous trabaja con materias primas no transformadas (harina, huevos, mantequilla, etc.), sin aditivos ni mejorantes. La actividad principal de Farinez'vous es la panadería tradicional: producción y venta de productos alimenticios a base de harina (pan, bollería, pastelería, quiches, bocadillos, etc.). Para aprovechar al máximo esta experiencia, la empresa está desarrollando dos servicios complementarios: panadería local y comida rápida.\nSostenible... El proyecto se ha diseñado pensando en el desarrollo sostenible. Farinez'vous privilegia las materias primas de calidad, procedentes de proveedores locales que utilizan métodos de agricultura sostenible o ecológica, y el comercio justo. La empresa intenta reducir el uso de productos alimentarios con un alto impacto medioambiental (carne y pescado consumidos en exceso, productos fuera de temporada, etc.). La empresa también busca desarrollar soluciones innovadoras para los envases, los depósitos, las bebidas caseras, la clasificación de residuos, la lucha contra el despilfarro y la reutilización de los productos no vendidos. Farinez'vous es una cooperativa, gestionada de forma colegiada y colaborativa.",
    "de": "Als atypische Bäckerei fördert Farinez'vous die Wiedereingliederung von Personen, die vom Arbeitsmarkt ausgeschlossen sind, in den Arbeitsmarkt und bietet gleichzeitig eine gesunde Ernährung an, die für möglichst viele Menschen erschwinglich ist.\nSolidarisch... Farinez'vous nimmt Personen mit sozialen und beruflichen Schwierigkeiten auf, begleitet sie bei der Lösung ihrer Probleme und bildet sie in den Bäckereiberufen (Verkauf und Produktion) aus, um ihnen den Weg zurück in die Arbeitswelt zu ermöglichen.\nHandwerklich... Das Know-how der Bäcker und Konditoren ist unerlässlich, um den Ausbildungsauftrag erfolgreich zu erfüllen und den Kunden qualitativ hochwertige, schmackhafte Produkte anzubieten. Farinez'vous arbeitet mit unverarbeiteten Rohstoffen (Mehl, Ei, Butter, ...), ohne Zusatzstoffe oder Verbesserungsmittel. Die Hauptaktivität von Farinez'vous ist die handwerkliche Bäckerei: Herstellung und Verkauf von Lebensmitteln auf Mehlbasis (Brot, Gebäck, Konditoreiwaren, Quiche, Sandwiches usw.). Um dieses Know-how bestmöglich zur Geltung zu bringen, entwickelt das Unternehmen zwei sich ergänzende Dienstleistungen: Bäckerei in der Nähe, Schnellrestaurants.\nNachhaltig... Das Projekt wurde im Hinblick auf eine nachhaltige Entwicklung konzipiert. Farinez'vous bevorzugt hochwertige Rohstoffe, die von lokalen Lieferanten aus nachhaltiger oder biologischer Landwirtschaft und fairem Handel stammen. Das Unternehmen versucht, die Verwendung von Lebensmitteln mit starken Umweltauswirkungen zu verringern (Fleisch, Fisch, die zu stark konsumiert werden, Produkte außerhalb der Saison usw.). Das Unternehmen versucht auch, innovative Lösungen für Verpackungen, Pfand, hausgemachte Getränkeproduktionen, Abfalltrennung, Bekämpfung von Verschwendung und Wiederverwendung von unverkauften Lebensmitteln zu entwickeln. Farinez'vous ist eine Genossenschaft, die auf kollegiale und kollaborative Weise geführt wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "fr",
  "location": "Paris",
  "name": {
    "en": "Farinez'vous",
    "fr": "Farinez'vous",
    "es": "Farinez'vous",
    "de": "Mehl'vous"
  },
  "pubId": 438252,
  "score": 383.90000000000475,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Indépendant",
      "firstname": "Domitille",
      "lastname": "Flichy"
    }
  ],
  "thematic": [
    "governance-democracy-civil-society",
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "consumption-and-production-patterns",
    "welfare-work-social-protection"
  ],
  "time": "",
  "type": [
    "business-model",
    "supply-chain",
    "grassroot-action",
    "citizen-participatory-science"
  ],
  "url": "http://www.farinez-vous.com",
  "yt": "lfsfOPEZpnk",
  "originalLang": "fr"
}
