{
  "contact": {
    "entity": "Indépendant",
    "firstname": "Domitille",
    "lastname": "Flichy",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681468065,
  "date": [
    "2023-04-14"
  ],
  "description": "Boulangerie atypique, Farinez’vous favorise le retour à l’emploi des personnes exclues du marché du travail tout en proposant une alimentation saine et accessible au plus grand nombre.\nSolidaire…Farinez’vous accueille des personnes connaissant des difficultés sociales et professionnelles, les accompagne dans la résolution de leurs problématiques et les forme aux métiers de la boulangerie (vente et production) afin de leur permettre de retrouver le chemin du monde du travail.\nArtisanal…Le savoir-faire des boulangers, pâtissiers est indispensable pour mener à bien la mission de formation et offrir aux clients de produits de qualité, savoureux. Farinez’vous travaille à partir de matières premières brutes (farine, œuf, beurre, …) non transformées, sans additif ni améliorant. L’activité principale de Farinez’vous est la boulangerie artisanale : production et vente de produits alimentaires à base de farine (pain, viennoiserie, pâtisserie, quiche, sandwich, etc.). Afin de valoriser au mieux ce savoir-faire, l’entreprise développe deux services complémentaires : la boulangerie de proximité, la restauration rapide.\nDurable… Le projet a été pensé dans une logique de développement durable. Farinez’vous privilégie des matières premières de qualité, issues de fournisseurs locaux de l’agriculture raisonnée ou biologique, et du commerce équitable. L’entreprise cherche à diminuer l’utilisation de produits alimentaires à forts impacts environnementaux (viandes, poissons trop fortement consommés, produits hors saison, etc.). L’entreprise cherche également à développer des solutions innovations sur les emballages, la consigne, les productions de boissons maison, le tri des déchets, la lutte contre le gaspillage et le réemploi des invendus. Farinez'vous est une coopérative, gérée de manière collégiale et collaborative. ",
  "field": [
    "nutrition"
  ],
  "lang": "fr",
  "location": "Paris",
  "name": "Farinez'vous",
  "pubId": 438252,
  "score": 383.90000000000475,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Indépendant",
      "firstname": "Domitille",
      "lastname": "Flichy"
    }
  ],
  "thematic": [
    "governance-democracy-civil-society",
    "human-behaviours-social-relations",
    "inequalities-poverty-development",
    "consumption-and-production-patterns",
    "welfare-work-social-protection"
  ],
  "time": "",
  "type": [
    "business-model",
    "supply-chain",
    "grassroot-action",
    "citizen-participatory-science"
  ],
  "url": "http://www.farinez-vous.com",
  "yt": "lfsfOPEZpnk",
  "zone": [
    3,
    1
  ]
}