{
  "contact": {
    "entity": "Indépendant",
    "firstname": "Olivier ",
    "lastname": "ARTHUR",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681888660,
  "date": null,
  "description": "La Laiterie La Chapelle produit, depuis 5 ans, des fromages au lait cru de vache ainsi que d'autres produits laitiers (yaourts, desserts, fromages blancs) dans le 18ème arrondissement de Paris. Il s'agit de la première et seule laiterie parisienne à transformer un lait francilien puisque nous allons le chercher nous-mêmes dans une seule ferme qui se trouve dans le Val d'Oise, soit à 35km de la Porte de la Chapelle. Nous sommes également la première laiterie urbaine à affiner nos fromages en plein cœur de Paris : notre cave principale et notre laboratoire sont d'ailleurs visibles depuis la rue, à travers de grandes vitrines afin que riverains et curieux puissent découvrir notre métier. Nous ne commercialisons que nos produits laitiers, nous ne faisons donc pas de revente de fromages afin de mettre en avant le savoir-faire et le terroir parisiens et franciliens. Tous les produits sont proposés dans des contenants 100% consignés dans une logique zéro déchet. Ces produits sont vendus en direct ou en circuit-court via des boutiques partenaires, souvent coopératives. Nos livraisons de produits transformés sont 100% décarbonnées, en vélo-cargo.",
  "field": [
    "biology",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "Ile-de-France",
  "name": "LAITERIE LA CHAPELLE",
  "pubId": 438352,
  "score": 417.6999999999985,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Indépendant",
      "firstname": "Olivier ",
      "lastname": "ARTHUR"
    },
    {
      "entity": "Indépendant",
      "firstname": "Paul ",
      "lastname": "Zindy"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "business-model"
  ],
  "url": "",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1682505774,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1682505774,
      "content": null
    }
  ]
}