{
  "contact": {
    "entity": "13 Avenir",
    "firstname": "Maïté",
    "lastname": "RAHMANI",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681914698,
  "date": [
    "2021-10-01"
  ],
  "description": {
    "fr": "En 2020, La Cité de Refuge de l'Armée du Salut s’est rapprochée de l’entreprise à but d’emploi 13 Avenir (expérimentation Territoire Zéro Chômeur à Paris) afin de créer un tiers-lieu, à disposition des habitants les plus éloignés du numérique et de construire un projet ambitieux en faveur de la démocratie numérique, du bien-vivre ensemble et du bien-manger. Installé au cœur du centre d’hébergement et baptisé Plan Libre, se situe à quelques pas de la station de métro François Mitterrand. \nLes objectifs du projet:\n-  favoriser la mixité sociale entre résidents et habitants du territoire, en ouvrant les portes aux non-résidents et en proposant une palette d'animations, de services au sein d'un espace chaleureux \n- favoriser la création d'emplois en recrutant des chercheurs d'emploi de longue durée du territoire, dans le cadre de l'expérimentation portée par 13 AVENIR\n- favoriser l'acquisition par les bénéficiaires de compétences numériques professionnelles \n- appuyer les entrepreneurs sociaux locaux, porteurs de projets créateurs d'emploi\n- donner à tous accès à une alimentation saine, durable, abordable et antigaspi\nPlan Libre est un espace ressource offrant à ses usagers des accompagnements adaptés à leurs enjeux mais aussi un restaurant solidaire proposant une alimentation responsable et équilibrée, il s’inscrit dans la lutte contre le gaspillage alimentaire, en proposant tous les jours ses plats cuisinés à partir d'invendus collectés chez les primeurs et magasins du territoire.\n L’animation du lieu repose sur un écosystème hybride réunissant travailleurs sociaux, résidents, habitants, acteurs associatifs mais aussi entreprises du quartier, c'est un lieu de convivialité et de partage, ouverts à tous, dans le but de créer de l'emploi et du lien tout en prouvant des modes de consommation écologiques et durables.  ",
    "en": "In 2020, La Cité de Refuge de l'Armée du Salut joined forces with the employment company 13 Avenir (experimentation Territoire Zéro Chômeur in Paris) to create a third-location center, available to the most digitally isolated residents, and to build an ambitious project in favor of digital democracy, living well together and eating well. Installed in the heart of the accommodation center and christened Plan Libre, is located just a few steps from the François Mitterrand metro station.\nThe objectives of the project:\n- to promote a social mix between residents and locals, by opening the doors to non-residents and offering a range of activities and services in a welcoming space\n- promote job creation by recruiting long-term job-seekers from the local area, as part of the experiment carried out by 13 AVENIR\n- help beneficiaries acquire professional digital skills\n- support local social entrepreneurs with job-creating projects\n- provide everyone with access to healthy, sustainable, affordable, anti-waste food.\nPlan Libre is a resource center offering its users support tailored to their needs, as well as a community restaurant serving responsible, balanced food. It is involved in the fight against food waste, offering daily dishes prepared from unsold produce collected from local greengrocers and stores.\n The site's activities are based on a hybrid ecosystem bringing together social workers, residents, local associations and local businesses. It's a place for sharing and conviviality, open to all, with the aim of creating jobs and links while demonstrating ecological and sustainable consumption patterns.  ",
    "es": "En 2020, La Cité de Refuge de l'Armée du Salut se asoció con la empresa de empleo 13 Avenir (que experimenta con Territoire Zéro Chômeur en París) para crear un centro de tercera residencia para los residentes más excluidos digitalmente y construir un ambicioso proyecto de promoción de la democracia digital, la buena convivencia y la buena alimentación. Instalado en pleno centro de alojamiento y bautizado con el nombre de Plan Libre, se encuentra a dos pasos de la estación de metro François Mitterrand.\nLos objetivos del proyecto\n- Favorecer la mezcla social entre residentes y vecinos, abriendo las puertas a los no residentes y ofreciendo diversas actividades y servicios en un espacio acogedor.\n- fomentar la creación de empleo mediante la contratación de demandantes de empleo de larga duración de la zona, en el marco de la experiencia apoyada por 13 AVENIR\n- animar a los beneficiarios a adquirir competencias digitales profesionales\n- apoyar a los emprendedores sociales locales con proyectos creadores de empleo\n- dar a todos acceso a alimentos sanos, sostenibles, asequibles y contrarios al despilfarro.\nPlan Libre es un centro de recursos que ofrece a sus usuarios apoyo adaptado a sus necesidades, pero también es un restaurante comunitario que ofrece comida responsable y equilibrada. Se implica en la lucha contra el despilfarro de alimentos, ofreciendo cada día sus platos elaborados con productos no vendidos recogidos en fruterías y tiendas locales.\n Las actividades del centro se basan en un ecosistema híbrido que reúne a trabajadores sociales, residentes, organizaciones de voluntariado y empresas locales. Es un lugar donde la gente puede reunirse y compartir ideas, abierto a todos, con el objetivo de crear empleo y vínculos, al tiempo que se demuestran modos de consumo ecológicos y sostenibles.  ",
    "de": "Im Jahr 2020 hat sich die Cité de Refuge de l'Armée du Salut mit dem Beschäftigungsunternehmen 13 Avenir (Experiment Territoire Zéro Chômeur in Paris) zusammengeschlossen, um einen dritten Ort zu schaffen, der den digital am weitesten entfernten Bewohnern zur Verfügung steht, und um ein ehrgeiziges Projekt zur Förderung der digitalen Demokratie, des guten Zusammenlebens und des guten Essens aufzubauen. Das Projekt mit dem Namen Plan Libre ist im Herzen der Unterkunft angesiedelt und befindet sich nur wenige Schritte von der Metrostation François Mitterrand entfernt.\nDie Ziele des Projekts:\n- Förderung der sozialen Mischung zwischen Bewohnern und Einheimischen, indem die Türen für Nicht-Bewohner geöffnet werden und eine Reihe von Animationen und Dienstleistungen in einem gemütlichen Raum angeboten werden.\n- Förderung der Schaffung von Arbeitsplätzen durch die Einstellung von Langzeitarbeitssuchenden aus der Region im Rahmen des von 13 AVENIR getragenen Experiments.\n- den Erwerb berufsbezogener digitaler Kompetenzen durch die Begünstigten fördern\n- lokale Sozialunternehmer unterstützen, die Projekte zur Schaffung von Arbeitsplätzen durchführen.\n- Allen Menschen Zugang zu gesunden, nachhaltigen, erschwinglichen und Anti-Foodwaste-Lebensmitteln verschaffen.\nPlan Libre ist ein Ressourcenraum, der seinen Nutzern eine auf ihre Herausforderungen zugeschnittene Betreuung bietet, aber auch ein solidarisches Restaurant, das eine verantwortungsbewusste und ausgewogene Ernährung anbietet. Es setzt sich für den Kampf gegen die Lebensmittelverschwendung ein, indem es täglich Gerichte anbietet, die aus unverkauften Lebensmitteln zubereitet werden, die in den örtlichen Supermärkten und Geschäften gesammelt wurden.\n Die Animation des Ortes beruht auf einem hybriden Ökosystem, das Sozialarbeiter, Bewohner, Einwohner, Vereinsmitglieder und auch Unternehmen aus dem Viertel zusammenbringt. Es ist ein Ort der Geselligkeit und des Teilens, der allen offen steht, mit dem Ziel, Arbeitsplätze und Verbindungen zu schaffen und gleichzeitig ökologische und nachhaltige Konsummuster zu demonstrieren.  "
  },
  "field": [
    "nutrition",
    "sociology"
  ],
  "lang": "fr",
  "location": "PARIS",
  "name": {
    "es": "Plan Libre",
    "en": "Free Plan",
    "fr": "Plan gratuit",
    "de": "Freier Plan"
  },
  "pubId": 438452,
  "score": 775.0999999999966,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "13 Avenir",
      "firstname": "Maïté",
      "lastname": "RAHMANI"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "digital-humanities",
    "inequalities-poverty-development",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "business-model"
  ],
  "url": "https://espaceplanlibre.fr/",
  "yt": "",
  "originalLang": "fr"
}
