{
  "contact": {
    "entity": "13 Avenir",
    "firstname": "Maïté",
    "lastname": "RAHMANI",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1681914698,
  "date": [
    "2021-10-01"
  ],
  "description": "En 2020, La Cité de Refuge de l'Armée du Salut s’est rapprochée de l’entreprise à but d’emploi 13 Avenir (expérimentation Territoire Zéro Chômeur à Paris) afin de créer un tiers-lieu, à disposition des habitants les plus éloignés du numérique et de construire un projet ambitieux en faveur de la démocratie numérique, du bien-vivre ensemble et du bien-manger. Installé au cœur du centre d’hébergement et baptisé Plan Libre, se situe à quelques pas de la station de métro François Mitterrand. \nLes objectifs du projet:\n-  favoriser la mixité sociale entre résidents et habitants du territoire, en ouvrant les portes aux non-résidents et en proposant une palette d'animations, de services au sein d'un espace chaleureux \n- favoriser la création d'emplois en recrutant des chercheurs d'emploi de longue durée du territoire, dans le cadre de l'expérimentation portée par 13 AVENIR\n- favoriser l'acquisition par les bénéficiaires de compétences numériques professionnelles \n- appuyer les entrepreneurs sociaux locaux, porteurs de projets créateurs d'emploi\n- donner à tous accès à une alimentation saine, durable, abordable et antigaspi\nPlan Libre est un espace ressource offrant à ses usagers des accompagnements adaptés à leurs enjeux mais aussi un restaurant solidaire proposant une alimentation responsable et équilibrée, il s’inscrit dans la lutte contre le gaspillage alimentaire, en proposant tous les jours ses plats cuisinés à partir d'invendus collectés chez les primeurs et magasins du territoire.\n L’animation du lieu repose sur un écosystème hybride réunissant travailleurs sociaux, résidents, habitants, acteurs associatifs mais aussi entreprises du quartier, c'est un lieu de convivialité et de partage, ouverts à tous, dans le but de créer de l'emploi et du lien tout en prouvant des modes de consommation écologiques et durables.  ",
  "field": [
    "nutrition",
    "sociology"
  ],
  "lang": "fr",
  "location": "PARIS",
  "name": "Plan Libre",
  "pubId": 438452,
  "score": 775.0999999999966,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "13 Avenir",
      "firstname": "Maïté",
      "lastname": "RAHMANI"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations",
    "digital-humanities",
    "inequalities-poverty-development",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "business-model"
  ],
  "url": "https://espaceplanlibre.fr/",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1682505913,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1682505913,
      "content": null
    }
  ]
}