{
  "contact": {
    "entity": "Cueillette Urbaine",
    "firstname": "Paul",
    "lastname": "Rousselin",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1683021438,
  "date": [
    "2016-01-01"
  ],
  "description": {
    "fr": "Cueillette Urbaine est une entreprise qui œuvre pour le développement de l’agriculture et de ses bienfaits en milieu urbain. L'objectif est de concevoir, installer et exploiter des espaces de production maraichère sur des toits, des terrasses, des cours…\n\nL'activité principale de Cueillette Urbaine consiste en l’exploitation de fermes urbaines productives et écologiques en ville. L'équipe développe également des offres de services sur les thèmes du lien social et de la cohésion d’équipe, au moyen de potagers participatifs, d’ateliers de team building autour de la cuisine de saison et du jardinage permaculturel.",
    "en": "Cueillette Urbaine is a company that works to develop agriculture and its benefits in urban environments. The aim is to design, install and operate market garden production areas on rooftops, terraces, courtyards...\n\nCueillette Urbaine's main activity is the operation of productive and ecological urban farms. The team is also developing services around the themes of social cohesion and team-building, through participative vegetable gardens, team-building workshops around seasonal cuisine and permaculture gardening.",
    "es": "Cueillette Urbaine es una empresa que trabaja para desarrollar la agricultura y sus beneficios en el entorno urbano. Su objetivo es diseñar, instalar y explotar espacios de producción hortícola en azoteas, terrazas, patios, etc.\n\nLa principal actividad de Cueillette Urbaine es explotar granjas urbanas productivas y ecológicas. El equipo también desarrolla servicios en torno a los temas de la cohesión social y la creación de equipos, a través de huertos participativos y talleres de creación de equipos basados en la cocina de temporada y la jardinería de permacultura.",
    "de": "Cueillette Urbaine ist ein Unternehmen, das sich für die Entwicklung der Landwirtschaft und ihrer Vorteile im städtischen Umfeld einsetzt. Ziel ist es, Flächen für den Gemüseanbau auf Dächern, Terrassen, Höfen... zu entwerfen, einzurichten und zu betreiben.\n\nDie Hauptaktivität von Cueillette Urbaine besteht im Betrieb von produktiven und ökologischen urbanen Bauernhöfen in der Stadt. Das Team entwickelt auch Dienstleistungsangebote zu den Themen soziale Bindung und Teamzusammenhalt, mittels partizipativer Gemüsegärten, Teambuilding-Workshops rund um saisonale Küche und permakulturelles Gärtnern."
  },
  "field": [
    "engineering-and-technology",
    "earth-sciences"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Cueillette Urbaine",
    "en": "Urban Picking",
    "es": "Recogida urbana",
    "de": "Urban picking"
  },
  "pubId": 438552,
  "score": 803.5999999999999,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Cueillette Urbaine",
      "firstname": "Paul",
      "lastname": "Rousselin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "cities-mobility-urban-planning",
    "consumption-and-production-patterns",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "business-model",
    "expertise-offer"
  ],
  "url": "https://www.cueilletteurbaine.com/",
  "yt": "MJkyHq-y-Fw",
  "originalLang": "fr"
}
