{
  "contact": {
    "entity": "Food Not Bombs",
    "firstname": "Galina",
    "lastname": "Lacheva",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "bulgaria"
  ],
  "createdAt": 1683289856,
  "date": [
    "2017-01-01"
  ],
  "description": {
    "en": "Food not war - Sofia is a self-organized volunteer initiative, a local branch of the international movement of the same name for eco-social justice. It operates in the capital of Bulgaria. Adopting the slogans \"Food is a right, not a privilege\" and \"Solidarity, not charity\", it maintains an urban community garden and kitchen, where people from all walks of life share work and food every Sunday. The organization's activities have always focused on people in need, and the shared kitchen and garden are conceived as a space where everyone can feel equal. The movement, which relies entirely on self-organized volunteers, sets up mutual aid groups on specific problems. Its activists unite around causes related to pacifism, nonviolence and equal rights in decision-making.",
    "fr": "Food not war - Sofia est une initiative bénévole auto-organisée, une branche locale du mouvement international du même nom pour la justice éco-sociale. Elle opère dans la capitale de la Bulgarie. Adoptant les slogans \"La nourriture est un droit, pas un privilège\" et \"La solidarité, pas la charité\", elle entretient un jardin et une cuisine communautaires, où des personnes de tous horizons partagent le travail et la nourriture tous les dimanches. Les activités de l'organisation ont toujours été axées sur les personnes dans le besoin, et la cuisine et le jardin partagés sont conçus comme un espace où chacun peut se sentir sur un pied d'égalité. Le mouvement, qui repose entièrement sur des bénévoles auto-organisés, initie des groupes d'entraide sur des problèmes spécifiques. Ses militants s'unissent autour de causes liées au pacifisme, à la non-violence et à l'égalité des droits dans la prise de décision.",
    "es": "Food not war - Sofia es una iniciativa autoorganizada de voluntarios, rama local del movimiento internacional homónimo por la justicia ecosocial. Opera en la capital de Bulgaria. Adoptando los lemas \"La comida es un derecho, no un privilegio\" y \"Solidaridad, no caridad\", mantiene un huerto urbano y una cocina comunitarios, donde personas de toda condición comparten trabajo y comida todos los domingos. Las actividades de la organización se han centrado siempre en las personas necesitadas, y la cocina y el huerto compartidos se conciben como un espacio en el que todos pueden sentirse iguales. El movimiento, que depende enteramente de voluntarios autoorganizados, pone en marcha grupos de ayuda mutua sobre problemas concretos. Sus activistas se unen en torno a causas relacionadas con el pacifismo, la no violencia y la igualdad de derechos en la toma de decisiones.",
    "de": "Food not war - Sofia ist eine selbstorganisierte Initiative von Freiwilligen, ein lokaler Zweig der gleichnamigen internationalen Bewegung für ökosoziale Gerechtigkeit. Sie operiert in der Hauptstadt von Bulgarien. Unter den Slogans \"Food is a right, not a privilege\" und \"Solidarity, not charity|\" unterhält sie einen Gemeinschaftsgarten und eine Gemeinschaftsküche, in denen Menschen aus allen Lebensbereichen jeden Sonntag gemeinsam arbeiten und essen können. Die Aktivitäten der Organisation haben sich konsequent auf Menschen in Not konzentriert und die gemeinsame Küche und der Garten sind als ein Raum gedacht, in dem sich jeder gleich fühlen kann. The movement, which entirely dependent on self-organizing volunteers, initiates mutual aid groups on specific problems. Ihre Aktivisten vereinen sich um Ursachen, die mit Pazifismus, Gewaltlosigkeit und gleichen Rechten auf Vertretung in Entscheidungsprozessen verbunden sind."
  },
  "field": [
    "ecology-environmental-sciences",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Food not Bombs - Sofia",
    "fr": "Food not Bombs - Sofia",
    "es": "Alimentos, no bombas - Sofía",
    "de": "Food not Bombs - Sofia"
  },
  "pubId": 438652,
  "score": 1086.9151515151466,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Food Not Bombs",
      "firstname": "Galina",
      "lastname": "Lacheva"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "grassroot-action"
  ],
  "url": "https://www.foodnotbombs-sofia.com",
  "yt": "",
  "originalLang": "fr"
}
