{
  "contact": {
    "entity": "Freelance",
    "firstname": "Eric",
    "lastname": "Odida",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1683875614,
  "date": null,
  "description": {
    "en": "To provide the poor in the luo community with land to plant groundnuts, which is a cash crop, in order to reduce the poverty gap. we plow for them, help them get seeds, help them harvest and get them a good market. after sales we get back what we use upfront and they keep the rest. the big idea is to create a value-added factory for them and give more value to agriculture. now we have to develop our farmers' skills and make the factory production sustainable.\nThe big idea is to create a value-added factory for them and give more value to agriculture. now we have to develop the skills of our farmers and make the factory production sustainable. objective To improve the standard of living of the less fortunate in the community, who have between a quarter of an acre and two acres of land.",
    "fr": "fournir aux pauvres de la communauté luo des terres pour planter des arachides, une culture de rapport, afin de réduire l'écart de pauvreté. nous labourons pour eux, nous les aidons à obtenir des semences, nous les aidons à récolter et nous leur trouvons un bon marché. après les ventes, nous récupérons d'avance ce que nous utilisons et ils gardent le reste. la grande idée est de créer une usine à valeur ajoutée pour eux et de donner plus de valeur à l'agriculture. maintenant, nous devons développer les capacités de nos agriculteurs et rendre la production de l'usine durable.\nLa grande idée est de créer une usine à valeur ajoutée pour eux et de donner plus de valeur à l'agriculture. nous devons maintenant développer les capacités de nos agriculteurs et rendre la production de l'usine durable. objectif Améliorer le niveau de vie des moins fortunés de la communauté, qui ont entre un quart d'acre et deux acres de terre.",
    "es": "Dotar a los pobres de la comunidad luo de tierras para plantar cacahuetes, que es un cultivo comercial, con el fin de reducir la brecha de la pobreza.\nAramos para ellos, les ayudamos a conseguir semillas, les ayudamos a cosechar y les conseguimos un buen mercado. después de las ventas recuperamos lo que utilizamos por adelantado y ellos se quedan con el resto.\nLa gran idea es crear una fábrica de valor añadido para ellos y dar más valor a la agricultura.\nAhora tenemos que desarrollar las capacidades de nuestros agricultores y hacer que la producción de la fábrica sea sostenible.\nobjetivo\nMejorar el nivel de vida de los menos afortunados de la comunidad, que tienen entre un cuarto de acre y dos acres de tierra.",
    "de": "To build the poor in the luo community with land to plant ground nuts which is a cash crop in order to lower the poverty gap.\nwe plough for them help them get seeds help them in harvesting and get good market for them. after sales we recover what we used upfront and they retain the balance.\nthe bigger idea is to set up a value addition factory for them and make more value in the agriculture.\nWir müssen jetzt Kapazitäten aufbauen, um unsere Bauern zu vergrößern und auch die Produktion der Fabrik nachhaltig zu gestalten.\nZiel\nto Raise the living standards of the less wealthy in the community who have between quarter an acre of farm to 2 acres we go beyond 2 acres"
  },
  "field": [
    "earth-sciences"
  ],
  "lang": "en",
  "location": "Migori",
  "name": {
    "en": "BUILDING CAPACITY IN FOOD PRODUCTION",
    "fr": "BUILDING CAPACITY IN FOOD PRODUCTION",
    "es": "CREACIÓN DE CAPACIDAD EN LA PRODUCCIÓN DE ALIMENTOS",
    "de": "BUILDING CAPACITY IN FOOD PRODUCTION"
  },
  "pubId": 438852,
  "score": 622.0235294117675,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Freelance",
      "firstname": "Eric",
      "lastname": "Odida"
    },
    {
      "entity": "freelance",
      "firstname": "Bell Okello",
      "lastname": "Kodack"
    },
    {
      "entity": "Freelance",
      "firstname": "Perez",
      "lastname": "Odhiambo"
    },
    {
      "entity": "Freelance",
      "firstname": "Monica",
      "lastname": "Ongowo"
    },
    {
      "entity": "Freelance",
      "firstname": "Benter",
      "lastname": "Atieno"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
