{
  "contact": {
    "entity": "Bulgarian Organic Products Association",
    "firstname": "Albena",
    "lastname": "Simeonova",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "bulgaria"
  ],
  "createdAt": 1684156734,
  "date": [
    "2009-01-01"
  ],
  "description": {
    "en": "The Bulgarian Association of Organic Products (Bioprodukti) is an association of 270 farmers, producers, traders and researchers of organic products. It was established in 2009 to support and develop organic farming in Bulgaria. The association is run almost exclusively by volunteers. It works to improve the legislative environment in the country and assists farmers in meeting the requirements for organic production, as well as dealing with administrative work related to obtaining certificates and accessing funds available for organic farming.  One of Bioproducts' main activities is the expansion of the organic market through information campaigns and participation in fairs and markets.",
    "fr": "L'Association bulgare pour les produits biologiques (Bioprodukti) est une association qui regroupe 270 agriculteurs, producteurs, commerçants et chercheurs spécialisés dans l'agriculture biologique. Elle a été créée en 2009 pour soutenir et développer l'agriculture biologique en Bulgarie. L'association est gérée presque exclusivement par des bénévoles. Elle travaille à l'amélioration de l'environnement législatif du pays et aide les agriculteurs à répondre aux exigences de la production biologique. Elle s'occupe également du travail administratif lié à l'obtention des certificats et à l'accès aux fonds disponibles pour l'agriculture biologique.  L'une des principales activités de Bioproducts est l'expansion du marché biologique grâce à des campagnes d'information et à la participation à des foires et marchés.",
    "es": "La Asociación Búlgara de Productos Ecológicos (Bioprodukti) es una asociación de 270 agricultores, productores, comerciantes e investigadores de productos ecológicos. Se creó en 2009 para apoyar y desarrollar la agricultura ecológica en Bulgaria. La asociación está dirigida casi exclusivamente por voluntarios. Trabaja para mejorar el entorno legislativo del país y ayuda a los agricultores a cumplir los requisitos de la producción ecológica, así como a ocuparse del trabajo administrativo relacionado con la obtención de certificados y el acceso a los fondos disponibles para la agricultura biológica.  Una de las principales actividades de Bioproducts es la expansión del mercado de productos biológicos mediante campañas de información y la participación en ferias y mercados.",
    "de": "Die Bulgarian Organic Products Association (Bioprodukti) ist ein Verband von 270 Landwirten, Erzeugern, Händlern und Forschern für organische Produkte. Er wurde 2009 gegründet, um den ökologischen Landbau in Bulgarien zu unterstützen und weiterzuentwickeln. Der Verband wird fast ausschließlich von Freiwilligen geführt. Sie setzt sich für die Verbesserung des rechtlichen Umfelds im Land ein und hilft den Landwirten, die Anforderungen der ökologischen Erzeugung zu erfüllen, sowie die Verwaltungsarbeit zu bewältigen, die mit der Erlangung von Zertifikaten und dem Zugang zu den verfügbaren Mitteln für den ökologischen Landbau verbunden ist.  Eine der Hauptaktivitäten von Bioproducts ist die Erweiterung des Marktes für biologische Produkte durch Informationskampagnen und die Teilnahme an Handelsmessen und Märkten."
  },
  "field": [
    "ecology-environmental-sciences",
    "economics-statistics",
    "nutrition"
  ],
  "lang": "en",
  "location": "Sofia",
  "name": {
    "en": "Bulgarian Organic Products Association (Bioprodukti)",
    "fr": "Bulgarian Organic Products Association (Bioprodukti)",
    "es": "Asociación Búlgara de Productos Ecológicos (Bioprodukti)",
    "de": "Bulgarian Organic Products Association (Bioprodukti)"
  },
  "pubId": 439052,
  "score": 346.685227272732,
  "state": "ongoing-project",
  "status": "stale",
  "team": [
    {
      "entity": "Bulgarian Organic Products Association",
      "firstname": "Iovka",
      "lastname": "Petkova"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "citizen-participatory-science",
    "grassroot-action"
  ],
  "url": "https://www.facebook.com/BGbio/",
  "yt": "WYZoE5EaATc",
  "originalLang": "fr"
}
