{
  "contact": {
    "entity": "AFAUP",
    "firstname": "Marie",
    "lastname": "Fiers",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1684231958,
  "date": [
    "2016-01-01"
  ],
  "description": "En France, le nombre des agriculteurs urbains augmente chaque année sans pour autant qu'ils rentrent dans une case administrative ou bien réglementaire. C'est en partant de ce constat que l'AFAUP, association française d'agriculture urbaine professionnelle, a été créée en 2016 à l'initiative de cinq agriculteurs urbains ou chercheurs en agriculture urbaine. Forme unique dans le domaine de l'agriculture urbaine, l'association s'organise à l'échelle nationale afin de faciliter l'installation et la reconnaissance de l'agriculture urbaine en tant que levier incontournable des villes dans leurs transitions écologiques. \n\nPour cela trois actions sont menées par l'AFAUP sur le territoire français. Tout d'abord l'association vise à \"fédérer\" les agriculteurs urbains professionnels pour qu'ils puissent échanger sur les bonnes pratiques et les problèmes qu'ils rencontrent au quotidien. L'association cherche également à \"valoriser\" les initiatives des agriculteurs urbains et les rendre accessibles au grand public, aux collectivités territoriales et aux institutions publiques. Enfin, l'AFAUP a un rôle central pour \"outiller\" le réseau national en créant de la connaissance et en collectant la connaissance déjà présente sur l'agriculture urbaine via leur site internet.\n",
  "field": [
    "management-public-administration",
    "sociology",
    "ecology-environmental-sciences"
  ],
  "lang": "fr",
  "location": "France, ici zoom sur Paris et sa région",
  "name": "AFAUP",
  "pubId": 439152,
  "score": 761.3999999999932,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "AFAUP",
      "firstname": "Marie",
      "lastname": "Fiers"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "communication-public-sphere-rhetorics",
    "public-policy-evaluation-impact",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "grassroot-action",
    "regulation",
    "conference-webinar",
    "policy-document",
    "scientific-paper",
    "press-article",
    "web-page"
  ],
  "url": "https://www.afaup.org/",
  "yt": "InMRgaqh5Go",
  "zone": [
    3,
    1
  ],
  "editedAt": 1684255713,
  "feedback": [
    {
      "content": false,
      "at": 1684255713
    }
  ],
  "lastEvent": {
    "at": 1684849948,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "updatedAt": [
    1684255713
  ],
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1684849948,
      "content": null
    }
  ]
}