{
  "contact": {
    "entity": "Aquaponia",
    "firstname": "Pavlína",
    "lastname": "Cuberková",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "czech-republic"
  ],
  "createdAt": 1686000650,
  "date": [
    "2023-04-28"
  ],
  "description": {
    "en": "The objective of this mission was to observe the operation of an aquaponic farm in the Czech Republic, visit it and interview its founders, who are trying to find sustainable and ecological ways to produce food, such as vegetables, herbs and fish. Their goal is to achieve total independence and create a circular model and ecosystem, a complete symbiosis between fish and plants, providing each other with nutrients and clean, filtered water.\nUsing observation and interview methods, we were able to understand the ever-growing market for aquaponic farms in the Czech Republic, the importance of these concepts and their impact on the socio-economic accessibility of Czech society to fresh fish and vegetables all year round in a country that has no access to the sea or large bodies of water and has four seasons with winter, making Czech society dependent on importing products from abroad. This initiative demonstrates that it is possible to approach fish farming and horticulture in a responsible way, saving energy, water and our ecosystem, while supporting the local market and economy.",
    "fr": "L'objectif de cette mission était d'observer le fonctionnement d'une ferme aquaponique en République tchèque, de la visiter et d'interviewer ses fondateurs, qui tentent de trouver des moyens durables et écologiques de produire des aliments, tels que des légumes, des herbes et des poissons. Leur objectif est de parvenir à une indépendance totale et de créer un modèle et un écosystème circulaires, une symbiose complète entre les poissons et les plantes, qui s'apportent mutuellement des nutriments et de l'eau propre et filtrée.\nGrâce à des méthodes d'observation et d'entretien, nous avons pu comprendre le marché sans cesse croissant des fermes aquaponiques en République tchèque, l'importance de ces concepts et leur impact sur l'accessibilité socio-économique de la société tchèque au poisson et aux légumes frais tout au long de l'année dans un pays qui n'a pas accès à la mer ou à de grandes étendues d'eau et qui connaît quatre saisons avec l'hiver, ce qui rend la société tchèque dépendante de l'importation de produits de l'étranger. Cette initiative démontre qu'il est possible d'aborder la pisciculture et l'horticulture de manière responsable, en économisant l'énergie, l'eau et notre écosystème, tout en soutenant le marché et l'économie locaux.",
    "es": "El objetivo de esta misión era observar el funcionamiento de una granja acuapónica en la República Checa, visitarla y entrevistar a sus fundadores, que intentan encontrar formas sostenibles y ecológicas de producir alimentos, como verduras, hierbas y peces. Su objetivo es lograr la independencia total y crear un modelo y un ecosistema circulares, una simbiosis completa entre peces y plantas, que se aporten mutuamente nutrientes y agua limpia y filtrada.\nUtilizando métodos de observación y entrevistas, pudimos entender el mercado en constante crecimiento de las granjas acuapónicas en la República Checa, la importancia de estos conceptos y su impacto en la accesibilidad socioeconómica de la sociedad checa a pescado y verduras frescas durante todo el año en un país que no tiene acceso al mar ni a grandes masas de agua y tiene cuatro estaciones con invierno, lo que hace que la sociedad checa dependa de la importación de productos del extranjero. Esta iniciativa demuestra que es posible abordar la piscicultura y la horticultura de forma responsable, ahorrando energía, agua y nuestro ecosistema, y apoyando al mismo tiempo el mercado y la economía locales.",
    "de": "Ziel dieser Mission war es, den Betrieb und die Funktionsweise einer Aquaponik-Farm in der Tschechischen Republik zu beobachten, sie zu besichtigen und die Gründer zu interviewen, die versuchen, nachhaltige und ökologische Wege zur Produktion von Lebensmitteln wie Gemüse, Kräutern und Fisch zu finden. Ihr Ziel ist es, völlige Unabhängigkeit zu erreichen und ein Kreislaufmodell und Ökosystem zu schaffen, eine vollständige Symbiose zwischen Fischen und Pflanzen, die sich gegenseitig mit Nährstoffen und sauberem, gefiltertem Wasser versorgen.\nMithilfe von Beobachtungs- und Interviewmethoden konnten wir den stetig wachsenden Markt für Aquaponic-Farmen in der Tschechischen Republik, die Bedeutung dieser Konzepte und ihre Auswirkungen auf die sozioökonomische Zugänglichkeit der tschechischen Gesellschaft zu frischem Fisch und Gemüse das ganze Jahr über in einem Land verstehen, das keinen Zugang zum Meer oder zu größeren Wasserkörpern hat und vier Jahreszeiten mit Winter hat, wodurch die tschechische Gesellschaft von der Einfuhr von Produkten aus dem Ausland abhängig ist. Diese Initiative beweist, dass es möglich ist, Fisch- und Gemüseanbau verantwortungsvoll anzugehen, indem man Energie, Wasser und unser Ökosystem spart und dabei den lokalen Markt und die lokale Wirtschaft unterstützt."
  },
  "field": [
    "ecology-environmental-sciences",
    "systems-science",
    "sociology"
  ],
  "lang": "fr",
  "location": "Lážovice Hostomice 52 267 24 Hostomice",
  "name": {
    "en": "Aquaponia",
    "fr": "Aquaponia",
    "es": "Aquaponia",
    "de": "Aquaponia"
  },
  "pubId": 439352,
  "score": -2558.7001363326153,
  "state": "completed-project",
  "status": "pending",
  "team": [
    {
      "entity": "IEA De Paris",
      "firstname": "Pavlína",
      "lastname": "Cuberková"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "economy-business-markets-finance",
    "innovation-rd"
  ],
  "time": "3 jours",
  "type": [
    "qualitative-analysis",
    "case-study",
    "video",
    "images-and-photos",
    "call-for-collaboration",
    "grassroot-action",
    "business-model",
    "citizen-participatory-science"
  ],
  "url": "https://www.rybizahrada.cz",
  "yt": "",
  "originalLang": "fr"
}
