{
  "contact": {
    "entity": "Flenexa",
    "firstname": "Michal",
    "lastname": "Netolický",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "czech-republic"
  ],
  "createdAt": 1686001149,
  "date": [
    "2023-04-24"
  ],
  "description": {
    "en": "Using observation and interview methods, we were able to understand the ever-growing market for aquaponic farms in the Czech Republic while observing one of the aquaponic farms in the Czech market. We understood the importance of sustainable farming concepts with aquaponic methods and their future positive impact on the socio-economic accessibility of Czech society to fresh fish and vegetables all year round in a country that has no access to the sea or large bodies of water and has four seasons with winter, making Czech society dependent on importing products from abroad. This initiative demonstrates that it is possible to approach fish farming and horticulture in a responsible way, saving energy, water and our ecosystem, while supporting the local market and economy.",
    "fr": "En utilisant des méthodes d'observation et d'entretien, nous avons pu comprendre le marché en croissance constante des fermes aquaponiques en République tchèque en observant l'une des fermes aquaponiques sur le marché tchèque. Nous avons compris l'importance des concepts d'agriculture durable avec les méthodes aquaponiques et leur futur impact positif sur l'accessibilité socio-économique de la société tchèque au poisson et aux légumes frais tout au long de l'année dans un pays qui n'a pas accès à la mer ou à de grandes étendues d'eau et qui a quatre saisons avec l'hiver, ce qui rend la société tchèque dépendante de l'importation de produits de l'étranger. Cette initiative démontre qu'il est possible d'aborder la pisciculture et l'horticulture de manière responsable, en économisant l'énergie, l'eau et notre écosystème, tout en soutenant le marché et l'économie locaux.",
    "es": "Utilizando métodos de observación y entrevistas, pudimos entender el mercado en constante crecimiento de las granjas acuapónicas en la República Checa mientras observábamos una de las granjas acuapónicas del mercado checo. Comprendimos la importancia de los conceptos de agricultura sostenible con métodos acuapónicos y su futuro impacto positivo en la accesibilidad socioeconómica de la sociedad checa a pescado y verduras frescos durante todo el año en un país que no tiene acceso al mar ni a grandes masas de agua y que tiene cuatro estaciones con invierno, lo que hace que la sociedad checa dependa de la importación de productos del extranjero. Esta iniciativa demuestra que es posible abordar la piscicultura y la horticultura de forma responsable, ahorrando energía, agua y nuestro ecosistema, y apoyando al mismo tiempo el mercado y la economía locales.",
    "de": "Using observation and interview methods, we could be able to understand the steadily growing market of aquaponic farms in the Czech Republic while looking at one of the aquaponic farms on the Czech market. We understood the importance of the concepts of sustainable farming using aquaponic methods and its positive future impact on the socio-economic accessibility of the Czech society all year long in a country that has no access to the sea or larger bodies of water and has four seasons with winter, making Czech society dependent on importing products from abroad. Diese Initiative beweist, dass es möglich ist, Fisch- und Gemüseanbau verantwortungsvoll anzugehen, indem man Energie, Wasser und unser Ökosystem spart und dabei den lokalen Markt und die lokale Wirtschaft unterstützt."
  },
  "field": [
    "ecology-environmental-sciences",
    "systems-science",
    "sociology"
  ],
  "lang": "fr",
  "location": "Přáslavice 335 783 54 Přáslavice",
  "name": {
    "en": "Flenexa",
    "fr": "Flenexa",
    "es": "Flenexa",
    "de": "Flenexa"
  },
  "pubId": 439452,
  "score": -2558.7001363326153,
  "state": "completed-project",
  "status": "pending",
  "team": [
    {
      "entity": "Flenexa",
      "firstname": "Michal",
      "lastname": "Netolický"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "economy-business-markets-finance",
    "innovation-rd"
  ],
  "time": "1 jour",
  "type": [
    "qualitative-analysis",
    "case-study",
    "call-for-collaboration",
    "citizen-participatory-science",
    "grassroot-action",
    "video",
    "images-and-photos"
  ],
  "url": "https://www.flenexa.com",
  "yt": "",
  "originalLang": "fr"
}
