{
  "contact": {
    "entity": "PNR Du Perche",
    "firstname": "Marie",
    "lastname": "Fetiveau",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1686227456,
  "date": null,
  "description": "Dans le cadre de son Projet Alimentaire de Territoire, le Parc Naturel Régional du Perche essaye de développer la production et la consommation de légumineuses et ainsi des protéines végétales. De la production à la fourchette, tant dans les foyers qu’en restauration collective, les légumineuses sont mises à l’honneur sous toutes leurs formes, en privilégiant les productions locales ! Le programme d'action intègre des actions auprès des producteurs, des formations adaptées à la restauration collective, des ateliers cuisine pour le grand public, des supports de communication ainsi que des actions pour essayer de développer la transformation sur le territoire, c’est l’ensemble du système alimentaire local qui est pris en compte dans ce projet original. Même les éleveurs y trouvent leur compte, puisqu’il s’agit aussi, grâce aux économies qui peuvent être réalisées en intégrant un menu végétarien préparé avec des légumineuses locales une fois par semaine, d’encourager une consommation de viande locale et de qualité dans les autres menus.",
  "field": [
    "other-social-sciences-and-humanities",
    "nutrition",
    "communication-and-media-studies",
    "ecology-environmental-sciences",
    "earth-sciences"
  ],
  "lang": "fr",
  "location": "PNR du Perche",
  "name": "Plan protéines végétales / légumineuses",
  "pubId": 439552,
  "score": 3009.2999999999993,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "PNR Du Perche",
      "firstname": "Marie",
      "lastname": "Fetiveau"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "other-resource"
  ],
  "url": "",
  "yt": "jjug6d748tM",
  "zone": [
    3,
    1
  ],
  "lastEvent": {
    "at": 1686315203,
    "by": {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  },
  "ref": [
    {
      "$oid": "62b1ee8fab64fe00092bf7c4"
    }
  ],
  "verified": [
    {
      "by": {
        "$oid": "62b1ee8fab64fe00092bf7c4"
      },
      "at": 1686315203,
      "content": null
    }
  ]
}