{
  "contact": {
    "entity": "Nanyang Technological University",
    "firstname": "Jack",
    "lastname": "Ho",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "singapore"
  ],
  "createdAt": 1686571209,
  "date": null,
  "description": {
    "en": "Most of Singapore's food is imported. Supply chain disruptions during the global pandemic have demonstrated the importance of food security to the country. With this in mind, the country has set out to achieve the \"30 by 30\" target: to build national capacities for sustainable food production that meets 30% of its nutritional needs by 2030. Since this goal was announced, several initiatives have been implemented, such as land management to develop land for urban farms. This project will focus on the perspectives of a commercial entity engaged in promoting urban agriculture at home, to understand the opportunities, gaps and challenges on the ground in driving consumer demand for urban agriculture in Singapore. By undertaking this study, we hope to gain insight into the urban agriculture landscape, as well as what \"30 for 30\" means for non-government stakeholders in Singapore.",
    "fr": "La plupart des denrées alimentaires de Singapour sont importées. Les perturbations de la chaîne d'approvisionnement lors de la pandémie mondiale ont démontré l'importance de la sécurité alimentaire pour le pays. C'est dans cette optique que le pays s'est fixé l'objectif \"30 par 30\" : renforcer les capacités nationales pour une production alimentaire durable qui réponde à 30 % des besoins nutritionnels d'ici à 2030. Depuis l'annonce de cet objectif, plusieurs initiatives ont été mises en œuvre, telles que l'aménagement du territoire en vue de développer des terres pour les fermes urbaines. Ce projet se concentrera sur les perspectives d'une entité commerciale engagée dans la promotion de l'agriculture urbaine à domicile, afin de comprendre les opportunités, les lacunes et les défis sur le terrain pour stimuler la demande des consommateurs pour l'agriculture urbaine à Singapour. En entreprenant cette étude, nous espérons comprendre le paysage de l'agriculture urbaine, ainsi que ce que \"30 by 30\" signifie pour les parties prenantes non gouvernementales de Singapour.",
    "es": "La mayoría de los alimentos de Singapur son importados. Las interrupciones de la cadena de suministro durante la pandemia mundial han demostrado la importancia de la seguridad alimentaria para el país. Teniendo esto en cuenta, el país se ha propuesto alcanzar el objetivo \"30 para 30\": crear capacidades nacionales para la producción sostenible de alimentos que cubran el 30% de sus necesidades nutricionales para el año 2030. Desde que se anunció este objetivo se han llevado a cabo varias iniciativas, como la ordenación del territorio para desarrollar terrenos destinados a granjas urbanas. Este proyecto se centrará en las perspectivas de una entidad comercial que se dedica a promover la agricultura urbana en el hogar, para comprender las oportunidades, lagunas y retos sobre el terreno a la hora de impulsar la demanda de los consumidores de agricultura urbana en Singapur. Al emprender este estudio, esperamos poder comprender el panorama de la agricultura urbana, así como lo que significa \"30 para 30\" para las partes interesadas no gubernamentales de Singapur.",
    "de": "Der Großteil der Lebensmittel Singapurs wird importiert. Lieferkettenunterbrechungen während der globalen Pandemie haben gezeigt, wie kritisch die Ernährungssicherheit für das Land ist. Mit diesem Ziel vor Augen hat sich das Land zum Ziel gesetzt, \"30 by 30\" zu erreichen - den Aufbau nationaler Kapazitäten für die nachhaltige Produktion von Lebensmitteln, um bis zum Jahr 2030 30 Prozent seines Nährstoffbedarfs zu decken. Seit der Bekanntgabe dieses Ziels haben mehrere Initiativen stattgefunden, wie z. B. die Landplanung zur Entwicklung von Standorten für städtische Bauernhöfe. This project will focus on the perspectives of a commercial entity that is in the business of promoting urban farming at home - to understand the on-ground opportunities, gaps and challenges in driving consumer demand for urban farming in Singapore. In undertaking this study, we hope to be able to understand the urban farming landscape, as well as what \"30 by 30\" means for non-governmental stakeholders in Singapore."
  },
  "field": [
    "communication-and-media-studies"
  ],
  "lang": "en",
  "location": "Singapore",
  "name": {
    "en": "Food security through urban farming",
    "fr": "Food security through urban farming",
    "es": "Seguridad alimentaria mediante la agricultura urbana",
    "de": "Ernährungssicherheit durch städtische Landwirtschaft"
  },
  "pubId": 439752,
  "score": -2528.3751363326155,
  "state": "planned-project",
  "status": "pending",
  "team": [
    {
      "entity": "Nanyang Technological University",
      "firstname": "Jack",
      "lastname": "Ho"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "food-agriculture-fishery",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
