{
  "contact": {
    "entity": "Flenexa",
    "firstname": "Michal",
    "lastname": "Netolický",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "czech-republic"
  ],
  "createdAt": 1686598577,
  "date": [
    "2023-04-24"
  ],
  "description": {
    "en": "The company Flenexa created an aquaponic farm already in 2011 and established the name and its business on the market in 2017. Through interviews and observations, we tried to understand the functioning of the aquaponic farm in the east of the Czech Republic and the challenges facing modern, sustainable agriculture. The aquaponics method, where farmers raise fish and grow vegetables and herbs in symbiosis, an ecosystem, has proven to be a possible sustainable form of modern agriculture that supports the local market, local farmers and the circular economy, as well as ecological ways of farming. It also allows countries without direct access to the sea or with changing seasons to produce vegetables and fish all year round, regardless of the outside temperature and climate.",
    "fr": "L'entreprise Flenexa a mis en place une ferme aquaponique dès 2011 et a établi son nom et son activité sur le marché en 2017. Par le biais d'entretiens et d'observations, nous avons essayé de comprendre le fonctionnement de la ferme aquaponique dans l'est de la République tchèque et les défis auxquels est confrontée l'agriculture moderne et durable. La méthode aquaponique, où les agriculteurs élèvent des poissons et cultivent des légumes et des herbes en symbiose, dans un écosystème, s'est avérée être une forme durable possible d'agriculture moderne qui soutient le marché local, les agriculteurs locaux et l'économie circulaire, ainsi que des modes d'exploitation agricole écologiques. Elle permet également aux pays qui n'ont pas d'accès direct à la mer ou dont les saisons sont changeantes de produire des légumes et du poisson tout au long de l'année, quels que soient la température et le climat extérieurs.",
    "es": "La empresa Flenexa creó una granja acuapónica ya en 2011 y estableció el nombre y su negocio en el mercado en 2017. Mediante entrevistas y observaciones, intentamos comprender el funcionamiento de la granja acuapónica del este de la República Checa y los retos a los que se enfrenta la agricultura moderna y sostenible. El método de la acuaponía, en el que los agricultores crían peces y cultivan verduras y hierbas en simbiosis, un ecosistema, ha demostrado ser una posible forma sostenible de agricultura moderna que apoya el mercado local, a los agricultores locales y la economía circular, así como formas ecológicas de cultivar. También permite a países sin acceso directo al mar o con estaciones cambiantes producir verduras y pescado durante todo el año, independientemente de la temperatura exterior y el clima.",
    "de": "Die Firma Flenexa hat bereits 2011 eine Aquaponik-Farm gegründet und 2017 den Namen und ihr Geschäft auf dem Markt etabliert. Mit den Methoden Interview und Beobachtung haben wir versucht, die Funktionsweise des Aquaponikbetriebs im Osten der Tschechischen Republik zu verstehen und gleichzeitig zu versuchen, die Herausforderungen der modernen und nachhaltigen Landwirtschaft zu ergründen. Die Methode der Aquaponik, bei der die Landwirte Fische züchten und Gemüse und Kräuter in einer Symbiose, einem Ökosystem, anbauen, hat sich als eine mögliche nachhaltige Art der modernen Landwirtschaft erwiesen, die den lokalen Markt, lokale Landwirte und die Kreislaufwirtschaft sowie ökologische Formen der Landwirtschaft unterstützt. Es ermöglicht auch Ländern ohne direkten Zugang zum Meer oder Ländern mit wechselnden Jahreszeiten, Gemüse und Fisch das ganze Jahr über zu produzieren, unabhängig von Außentemperatur und Wetter."
  },
  "field": [
    "anthropology",
    "biology",
    "ecology-environmental-sciences",
    "education-sciences",
    "earth-sciences",
    "systems-science",
    "sociology"
  ],
  "lang": "fr",
  "location": "Přáslavice 335 783 54 Přáslavice",
  "name": {
    "en": "Flenexa",
    "fr": "Flenexa",
    "es": "Flenexa",
    "de": "Flenexa"
  },
  "pubId": 439852,
  "score": 344.7758314234791,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "Flenexa",
      "firstname": "Michal",
      "lastname": "Netolický"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "innovation-rd",
    "economy-business-markets-finance",
    "consumption-and-production-patterns",
    "public-health",
    "international-relations-and-co-operation"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study",
    "call-for-research-proposals",
    "call-for-collaboration",
    "grassroot-action",
    "video",
    "research-tracker",
    "images-and-photos",
    "learning-object"
  ],
  "url": "https://www.aquaponickafarma.cz",
  "yt": "",
  "originalLang": "fr"
}
