{
  "contact": {
    "entity": "IEA",
    "firstname": "Adéla",
    "lastname": "Vasku",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "czech-republic"
  ],
  "createdAt": 1686599374,
  "date": [
    "2023-04-26"
  ],
  "description": {
    "en": "Aquaponia aquaponic farm has stabilized its market presence in 2018. Using interview and observation methods, we tried to understand the operation of the aquaponic farm, which is strategically positioned to meet demand in the south and center of the Czech Republic, including its proximity to the capital city of Prague. We tried to understand the challenges facing modern, sustainable agriculture. The aquaponics method, where farmers raise fish and grow vegetables and herbs in symbiosis, an ecosystem, has proven to be a possible sustainable form of modern agriculture that supports the local market, local farmers and the circular economy, as well as environmentally friendly ways of farming. It also allows countries without direct access to the sea or with changing seasons to produce vegetables and fish all year round, regardless of the outside temperature and climate.",
    "fr": "La ferme aquaponique Aquaponia a stabilisé sa présence sur le marché en 2018. En utilisant des méthodes d'entretien et d'observation, nous avons essayé de comprendre le fonctionnement de la ferme aquaponique, qui est stratégiquement positionnée pour répondre à la demande dans le sud et le centre de la République tchèque, y compris sa proximité avec la capitale Prague. Nous avons essayé de comprendre les défis auxquels est confrontée l'agriculture moderne et durable. La méthode aquaponique, où les agriculteurs élèvent des poissons et cultivent des légumes et des herbes en symbiose, dans un écosystème, s'est avérée être une forme durable possible d'agriculture moderne qui soutient le marché local, les agriculteurs locaux et l'économie circulaire, ainsi que des modes d'exploitation agricole écologiques. Elle permet également aux pays qui n'ont pas d'accès direct à la mer ou dont les saisons sont changeantes de produire des légumes et du poisson tout au long de l'année, quels que soient la température et le climat extérieurs.",
    "es": "La granja acuapónica Aquaponia ha estabilizado su presencia en el mercado en 2018. Utilizando los métodos de la entrevista y la observación, intentamos comprender el funcionamiento de la granja acuapónica, que está posicionada estratégicamente para cubrir la demanda en el sur y en el centro de la República Checa, incluida su proximidad a la capital, Praga. Intentamos comprender los retos a los que se enfrenta la agricultura moderna y sostenible. El método de la acuaponía, en el que los agricultores crían peces y cultivan verduras y hierbas en simbiosis, un ecosistema, ha demostrado ser una posible forma sostenible de agricultura moderna que apoya el mercado local, a los agricultores locales y la economía circular, así como formas ecológicas de cultivar. También permite a países sin acceso directo al mar o con estaciones cambiantes producir verduras y pescado durante todo el año, independientemente de la temperatura exterior y el clima.",
    "de": "Die Aquaponic-Farm Aquaponia hat ihre Marktpräsenz im Jahr 2018 stabilisiert. Mit den Methoden Interview und Beobachtung versuchten wir, die Funktionsweise der Aquaponic-Farm zu verstehen, die strategisch so positioniert ist, dass sie die Nachfrage im Süden und in der Mitte der Tschechischen Republik decken kann, einschließlich ihrer Nähe zur Hauptstadt Prag. Wir versuchten zu verstehen, mit welchen Herausforderungen die moderne und nachhaltige Landwirtschaft zu kämpfen hat. Die Methode der Aquaponik, bei der Landwirte in einer Symbiose, einem Ökosystem, Fische züchten und Gemüse und Kräuter anbauen, hat sich als eine mögliche nachhaltige Art der modernen Landwirtschaft erwiesen, die den lokalen Markt, lokale Landwirte und die Kreislaufwirtschaft sowie ökologische Anbaumethoden unterstützt. Es ermöglicht auch Ländern ohne direkten Zugang zum Meer oder Ländern mit wechselnden Jahreszeiten, Gemüse und Fisch das ganze Jahr über zu produzieren, unabhängig von Außentemperatur und Wetter."
  },
  "field": [
    "anthropology",
    "ecology-environmental-sciences",
    "systems-science",
    "education-sciences",
    "earth-sciences",
    "sociology",
    "biology"
  ],
  "lang": "fr",
  "location": "Lážovice, Hostomice 52, 267 24 Hostomice",
  "name": {
    "en": "Aquaponia",
    "fr": "Aquaponia",
    "es": "Aquaponia",
    "de": "Aquaponia"
  },
  "pubId": 439952,
  "score": 3671.5999999999976,
  "state": "completed-project",
  "status": "verified",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Adéla",
      "lastname": "Vasku"
    },
    {
      "entity": "Aquaponia",
      "firstname": "Pavlina",
      "lastname": "Cuberkova"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "economy-business-markets-finance",
    "innovation-rd",
    "consumption-and-production-patterns",
    "international-relations-and-co-operation",
    "public-health",
    "risks-crisis-management"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study",
    "call-for-research-proposals",
    "call-for-collaboration",
    "grassroot-action",
    "video",
    "images-and-photos",
    "learning-object"
  ],
  "url": "https://www.rybizahrada.cz",
  "yt": "ILLr2V7IU98",
  "originalLang": "fr"
}
