{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739458215,
  "date": null,
  "description": {
    "en": "The initiative focuses on the development and implementation of aquaponics systems, which integrate fish farming and plant cultivation in a sustainable closed-loop environment. Located in a rural area, the founders were initially involved in selling fresh produce, such as herbs and lettuce, but moved on to designing and building aquaponics systems tailored to a variety of clients, such as restaurants and community centers. Their approach emphasizes sustainability, using solar energy and waste recycling, while incorporating innovative technology such as the Internet of Things to improve system management. The initiative not only addresses food production, but also aims to create a social impact by providing educational opportunities and resources to local communities, thus promoting self-sufficiency and environmental stewardship.",
    "fr": "L'initiative se concentre sur le développement et la mise en œuvre de systèmes aquaponiques, qui intègrent l'élevage de poissons et la culture de plantes dans un environnement durable en circuit fermé. Situés dans une zone rurale, les fondateurs ont d'abord vendu des produits frais, tels que des herbes et des salades, avant de concevoir et de construire des systèmes aquaponiques adaptés à divers clients, tels que des restaurants et des centres communautaires. Leur approche met l'accent sur la durabilité, en utilisant l'énergie solaire et le recyclage des déchets, tout en incorporant des technologies innovantes telles que l'internet des objets pour améliorer la gestion du système. L'initiative ne concerne pas seulement la production alimentaire, mais vise également à créer un impact social en offrant des opportunités éducatives et des ressources aux communautés locales, promouvant ainsi l'autosuffisance et la gestion de l'environnement.",
    "es": "La iniciativa se centra en el desarrollo y la implantación de sistemas de acuaponía, que integran la piscicultura y el cultivo de plantas en un entorno sostenible de circuito cerrado. Situados en una zona rural, los fundadores se dedicaban inicialmente a la venta de productos frescos, como hierbas aromáticas y lechugas, pero pasaron a diseñar y construir sistemas de acuaponía adaptados a diversos clientes, como restaurantes y centros comunitarios. Su enfoque hace hincapié en la sostenibilidad, utilizando la energía solar y el reciclaje de residuos, al tiempo que incorpora tecnología innovadora como el Internet de las Cosas para mejorar la gestión del sistema. La iniciativa no solo aborda la producción de alimentos, sino que también pretende crear un impacto social ofreciendo oportunidades educativas y recursos a las comunidades locales, fomentando así la autosuficiencia y la gestión medioambiental.",
    "de": "The initiative focuses on the development and implementation of aquaponics systems, which integrate fish farming and plant cultivation in a sustainable, closed-loop environment. Die Gründer, die in einer ländlichen Gegend ansässig sind, wollten ursprünglich frische Produkte wie aromatische Kräuter und Gemüse verkaufen, haben sich dann aber auf die Entwicklung und den Bau von Aquaponiksystemen für verschiedene Kunden, darunter Restaurants und Gemeindezentren, verlegt. Ihr Ansatz betont die Nachhaltigkeit, indem sie Solarenergie und Abfallverwertung nutzen, aber auch innovative Technologien wie das Internet der Dinge zur Verbesserung des Systemmanagements einbeziehen. Die Initiative befasst sich nicht nur mit der Lebensmittelproduktion, sondern zielt auch auf soziale Auswirkungen ab, indem sie Bildungsmöglichkeiten und Ressourcen für lokale Gemeinschaften bereitstellt und so die Selbstversorgung und Umweltverantwortung fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "AFO Acuaponia",
    "en": "AFO Acuaponia",
    "fr": "AFO Acuaponia",
    "es": "AFO Acuaponia",
    "de": "AFO Acuaponia"
  },
  "pubId": 440152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andres",
      "lastname": "Canacué Ortiz"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://afoacuaponia.com/",
  "yt": "0Ie8D7Zp_hc",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "AFO Acuaponía originated as a rejected university thesis on aquaponics systems, proposed by environmental engineering students. The university rejected it stating the topic belonged to food engineering, costing the founders two years in their graduation process.",
        "fr": "AFO Acuaponía est née d'une thèse universitaire rejetée sur les systèmes aquaponiques, proposée par des étudiants en ingénierie environnementale. L'université l'a rejetée en affirmant que le sujet relevait de l'ingénierie alimentaire, ce qui a coûté aux fondateurs deux ans dans leur parcours de diplomation.",
        "es": "AFO Acuaponía surgió como una tesis universitaria rechazada sobre sistemas de acuaponía, propuesta por estudiantes de ingeniería ambiental. La universidad la rechazó argumentando que el tema pertenecía a la ingeniería de alimentos, lo que le costó a los fundadores dos años en su proceso de graduación.",
        "de": "AFO Acuaponía entstand als eine abgelehnte Universitätsabschlussarbeit über Aquaponiksysteme, die von Studierenden der Umwelttechnik eingereicht wurde. Die Universität lehnte sie ab mit der Begründung, das Thema gehöre zur Lebensmitteltechnik, was die Gründer zwei Jahre in ihrem Abschlussprozess kostete."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "AFO Acuaponía was formally created as a project after the founders continued experimenting with aquaponics following their graduation. The initial focus was on selling organic food products such as aromatic herbs and lettuce.",
        "fr": "AFO Acuaponía a été formellement créée en tant que projet après que les fondateurs ont continué à expérimenter l'aquaponie après l'obtention de leur diplôme. L'objectif initial était de vendre des produits alimentaires biologiques tels que des herbes aromatiques et de la laitue.",
        "es": "AFO Acuaponía fue creada formalmente como proyecto después de que los fundadores continuaron experimentando con la acuaponía tras su graduación. El enfoque inicial estuvo en la venta de productos alimenticios orgánicos como hierbas aromáticas y lechuga.",
        "de": "AFO Acuaponía wurde offiziell als Projekt gegründet, nachdem die Gründer nach ihrem Abschluss weiterhin mit Aquaponik experimentierten. Der anfängliche Schwerpunkt lag auf dem Verkauf biologischer Lebensmittelprodukte wie aromatischer Kräuter und Salat."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "AFO became a formal company and established its experimental farm in Villavicencio, Meta, during the pandemic. The first greenhouse prototype failed due to flooding and material degradation, leading to a significant process of trial and error.",
        "fr": "AFO est devenue une entreprise formelle et a établi sa ferme expérimentale à Villavicencio, Meta, pendant la pandémie. Le premier prototype de serre a échoué en raison d'inondations et de la dégradation des matériaux, entraînant un important processus d'essais et d'erreurs.",
        "es": "AFO se convirtió en una empresa formal y estableció su granja experimental en Villavicencio, Meta, durante la pandemia. El primer prototipo de invernadero falló debido a inundaciones y degradación de materiales, lo que llevó a un significativo proceso de prueba y error.",
        "de": "AFO wurde zu einem formellen Unternehmen und errichtete während der Pandemie seinen Versuchsbauernhof in Villavicencio, Meta. Der erste Gewächshausprototyp scheiterte aufgrund von Überschwemmungen und Materialdegradation, was zu einem umfangreichen Prozess aus Versuch und Irrtum führte."
      }
    },
    {
      "date": "2020-2024",
      "icon": "growth",
      "text": {
        "en": "Over four years of operation, AFO developed projects and consultancies in nine Latin American countries and won the H Zero prize from the United Nations. The company shifted its primary business model from selling food products to designing and selling aquaponic systems.",
        "fr": "Au cours de quatre années d'activité, AFO a développé des projets et des consultances dans neuf pays d'Amérique latine et a remporté le prix H Zero des Nations Unies. L'entreprise a fait évoluer son modèle commercial principal, passant de la vente de produits alimentaires à la conception et à la vente de systèmes aquaponiques.",
        "es": "A lo largo de cuatro años de operación, AFO desarrolló proyectos y consultorías en nueve países de América Latina y ganó el premio H Zero de las Naciones Unidas. La empresa cambió su modelo de negocio principal, pasando de la venta de productos alimenticios al diseño y comercialización de sistemas acuapónicos.",
        "de": "Im Laufe von vier Betriebsjahren entwickelte AFO Projekte und Beratungsleistungen in neun lateinamerikanischen Ländern und gewann den H-Zero-Preis der Vereinten Nationen. Das Unternehmen verlagerte sein primäres Geschäftsmodell vom Verkauf von Lebensmittelprodukten hin zur Entwicklung und dem Verkauf von Aquaponiksystemen."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "AFO received direct investment from Startup Bootcamp, a major European accelerator fund, to support expansion into new markets. The company also participated in Fundación Bancolombia's financial support program and presented at a global event in Montreal, Canada.",
        "fr": "AFO a reçu un investissement direct de Startup Bootcamp, un important fonds accélérateur européen, pour soutenir son expansion vers de nouveaux marchés. L'entreprise a également participé au programme de soutien financier de la Fundación Bancolombia et a présenté lors d'un événement mondial à Montréal, Canada.",
        "es": "AFO recibió inversión directa de Startup Bootcamp, un importante fondo acelerador europeo, para apoyar su expansión hacia nuevos mercados. La empresa también participó en el programa de apoyo financiero de la Fundación Bancolombia y presentó en un evento mundial en Montreal, Canadá.",
        "de": "AFO erhielt eine Direktinvestition von Startup Bootcamp, einem bedeutenden europäischen Accelerator-Fonds, zur Unterstützung der Expansion in neue Märkte. Das Unternehmen nahm außerdem am Finanzförderungsprogramm der Fundación Bancolombia teil und präsentierte sich bei einer globalen Veranstaltung in Montreal, Kanada."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Aquaponic system design and installation for businesses",
        "fr": "Conception et installation de systèmes aquaponiques pour les entreprises",
        "es": "Diseño e instalación de sistemas acuapónicos para empresas",
        "de": "Design und Installation von Aquaponik-Systemen für Unternehmen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh fish and organic vegetables to restaurants",
        "fr": "Poissons frais et légumes biologiques pour les restaurants",
        "es": "Pescado fresco y verduras orgánicas para restaurantes",
        "de": "Frischer Fisch und Bio-Gemüse für Restaurants"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Experimentation and technique improvement on farm",
        "fr": "Expérimentation et amélioration des techniques à la ferme",
        "es": "Experimentación y mejora de técnicas en la granja",
        "de": "Experimente und Verbesserung von Techniken auf dem Betrieb"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Aquaponic systems for vulnerable and rural communities",
        "fr": "Systèmes aquaponiques pour les communautés vulnérables et rurales",
        "es": "Sistemas acuapónicos para comunidades vulnerables y rurales",
        "de": "Aquaponik-Systeme für gefährdete und ländliche Gemeinschaften"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical support and ongoing client subscription service",
        "fr": "Support technique et service d'abonnement continu pour les clients",
        "es": "Soporte técnico y servicio de suscripción continua para clientes",
        "de": "Technischer Support und laufender Kundenabonnementservice"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Scalable systems from apartment-size to industrial",
        "fr": "Systèmes évolutifs de la taille d'un appartement à l'échelle industrielle",
        "es": "Sistemas escalables desde tamaño apartamento hasta industrial",
        "de": "Skalierbare Systeme von Wohnungsgröße bis hin zu industrieller Größe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "B2B clients needing organic food inputs",
        "fr": "Clients B2B ayant besoin d'intrants alimentaires biologiques",
        "es": "Clientes B2B que necesitan insumos alimentarios orgánicos",
        "de": "B2B-Kunden mit Bedarf an biologischen Lebensmittelzutaten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Community organizations for social impact projects",
        "fr": "Organisations communautaires pour des projets à impact social",
        "es": "Organizaciones comunitarias para proyectos de impacto social",
        "de": "Gemeinschaftsorganisationen für soziale Wirkungsprojekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Industrial clients for large-scale aquaponic systems",
        "fr": "Clients industriels pour des systèmes aquaponiques à grande échelle",
        "es": "Clientes industriales para sistemas acuapónicos a gran escala",
        "de": "Industriekunden für großmaßstäbliche Aquaponik-Systeme"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "IoT and AI integration for process automation",
        "fr": "Intégration de l'IoT et de l'IA pour l'automatisation des processus",
        "es": "Integración de IoT e IA para la automatización de procesos",
        "de": "IoT- und KI-Integration zur Prozessautomatisierung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Private investors for scaling operations",
        "fr": "Investisseurs privés pour le développement des opérations",
        "es": "Inversores privados para escalar operaciones",
        "de": "Privatinvestoren zur Skalierung des Betriebs"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Lightweight materials to reduce logistics costs",
        "fr": "Matériaux légers pour réduire les coûts logistiques",
        "es": "Materiales ligeros para reducir los costos logísticos",
        "de": "Leichtbaumaterialien zur Senkung der Logistikkosten"
      }
    }
  ],
  "gallery": []
}