{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739458351,
  "date": null,
  "description": {
    "en": "Urban Farmers Pro is an innovative agri-tech startup based in Bogota that specializes in hydroponic agriculture, using artificial intelligence for the centralized control of its production systems. This initiative enables urban agriculture in limited spaces, maximizing the use of water and fertilizers and producing vegetables cleanly and without chemicals. The startup operates hydroponic production units, initially housed in shipping containers, which have been adapted to optimize space and resources. Focusing on high productivity, they are able to produce the equivalent of traditional agriculture on a much smaller footprint, while ensuring that their produce is pesticide-free and irrigated with clean drinking water. As they expand their operations to include vertical farming, Urban Farmers Pro aims to broaden their market reach, targeting both individual consumers and businesses in the hospitality sector, while exploring partnerships to bring their sustainable farming model to regions with limited access to fresh produce.",
    "fr": "Urban Farmers Pro est une startup agro-technologique innovante basée à Bogota, spécialisée dans l'agriculture hydroponique, qui utilise l'intelligence artificielle pour le contrôle centralisé de ses systèmes de production. Cette initiative permet de pratiquer l'agriculture urbaine dans des espaces limités, en maximisant l'utilisation de l'eau et des engrais et en produisant des légumes de manière propre et sans produits chimiques. La startup exploite des unités de production hydroponique, initialement installées dans des conteneurs d'expédition, qui ont été adaptées pour optimiser l'espace et les ressources. En se concentrant sur une productivité élevée, elle peut produire l'équivalent de l'agriculture traditionnelle sur une surface beaucoup plus petite, tout en s'assurant que ses produits sont exempts de pesticides et irrigués avec de l'eau potable. En étendant ses activités à l'agriculture verticale, Urban Farmers Pro vise à élargir son marché, en ciblant à la fois les consommateurs individuels et les entreprises du secteur de l'hôtellerie, tout en explorant des partenariats pour apporter son modèle d'agriculture durable dans les régions où l'accès aux produits frais est limité.",
    "es": "Urban Farmers Pro es una innovadora startup de agrotecnología con sede en Bogotá especializada en agricultura hidropónica, que utiliza inteligencia artificial para el control centralizado de sus sistemas de producción. Esta iniciativa permite la agricultura urbana en espacios limitados, maximizando el uso de agua y fertilizantes y produciendo verduras de forma limpia y sin productos químicos. La startup opera unidades de producción hidropónicas, inicialmente alojadas en contenedores de carga, que han sido adaptadas para optimizar el espacio y los recursos. Centrándose en la alta productividad, pueden producir el equivalente de la agricultura tradicional en una superficie mucho menor, garantizando al mismo tiempo que sus productos no contienen pesticidas y se riegan con agua potable limpia. A medida que amplían sus operaciones para incluir la agricultura vertical, Urban Farmers Pro pretende ampliar su alcance de mercado, dirigiéndose tanto a consumidores particulares como a empresas del sector de la hostelería, al tiempo que explora asociaciones para llevar su modelo de agricultura sostenible a regiones con acceso limitado a productos frescos.",
    "de": "Urban Farmers Pro ist ein innovatives Agrotechnologie-Start-up aus Bogotá, das sich auf hydroponische Landwirtschaft spezialisiert hat und künstliche Intelligenz zur zentralen Steuerung seiner Produktionssysteme nutzt. Diese Initiative ermöglicht urbane Landwirtschaft auf begrenztem Raum, maximiert die Nutzung von Wasser und Düngemitteln und produziert gleichzeitig Gemüse in einer sauberen und chemikalienfreien Weise. Das Startup betreibt hydroponische Produktionseinheiten, die ursprünglich in Frachtcontainern untergebracht waren und nun so angepasst wurden, dass Platz und Ressourcen optimal genutzt werden. Mit einem Fokus auf hohe Produktivität können sie aus einem viel kleineren Gebiet die gleiche Leistung wie die traditionelle Landwirtschaft erbringen und gleichzeitig sicherstellen, dass ihre Produkte frei von Pestiziden sind und mit sauberem Trinkwasser bewässert werden. Die Urban Farmers Pro wollen ihre Marktreichweite ausbauen, indem sie sowohl Einzelverbraucher als auch Unternehmen im Gastgewerbe ansprechen und gleichzeitig Partnerschaften erkunden, um ihr nachhaltiges Landwirtschaftsmodell in Regionen mit begrenztem Zugang zu frischen Produkten zu bringen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Urban Farmers Pro",
    "fr": "Urban Farmers Pro",
    "es": "Agricultores urbanos profesionales",
    "de": "Urban Farmers Pro"
  },
  "pubId": 440252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Diego",
      "lastname": "Garzón"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.urbanfarmerspro.com/",
  "yt": "gP1mV_82Uso",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Urban Farmers Pro originated as a university project by founders Daniel and Klaus, administration students who wanted to create 100% chemical-free crops accessible to people year-round.",
        "fr": "Urban Farmers Pro est né comme un projet universitaire fondé par Daniel et Klaus, des étudiants en administration qui souhaitaient créer des cultures 100 % sans produits chimiques, accessibles aux personnes tout au long de l'année.",
        "es": "Urban Farmers Pro se originó como un proyecto universitario de los fundadores Daniel y Klaus, estudiantes de administración que querían crear cultivos 100% libres de químicos accesibles para las personas durante todo el año.",
        "de": "Urban Farmers Pro entstand als Universitätsprojekt der Gründer Daniel und Klaus, Studenten der Betriebswirtschaft, die 100 % chemiefreie Nutzpflanzen schaffen wollten, die für Menschen das ganze Jahr über zugänglich sind."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Urban Farmers Pro was legally constituted as a company in October 2021, with Jorge joining as a third partner.",
        "fr": "Urban Farmers Pro a été légalement constituée en société en octobre 2021, avec l'arrivée de Jorge en tant que troisième associé.",
        "es": "Urban Farmers Pro se constituyó legalmente como empresa en octubre de 2021, con Jorge uniéndose como tercer socio.",
        "de": "Urban Farmers Pro wurde im Oktober 2021 offiziell als Unternehmen gegründet, wobei Jorge als dritter Partner hinzustieß."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "The company began installing and structuring its first Bios unit, a 40-foot container with a smart hydroponic system capable of housing 5,600 plants.",
        "fr": "L'entreprise a commencé à installer et à structurer sa première unité Bios, un conteneur de 40 pieds équipé d'un système hydroponique intelligent capable d'accueillir 5 600 plants.",
        "es": "La empresa comenzó a instalar y estructurar su primera unidad Bios, un contenedor de 40 pies con un sistema hidropónico inteligente capaz de albergar 5,600 plantas.",
        "de": "Das Unternehmen begann mit der Installation und dem Aufbau seiner ersten Bios-Einheit, einem 40-Fuß-Container mit einem intelligenten Hydroponik-System, das 5.600 Pflanzen beherbergen kann."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "A second Bios container was developed with an improved NFT hydroponic system, increasing plant capacity from 5,600 to 7,120 plants in the same space. The company also shifted its commercial focus toward the HORECA sector (hotels, restaurants, cafeterias).",
        "fr": "Un deuxième conteneur Bios a été développé avec un système hydroponique NFT amélioré, augmentant la capacité de plants de 5 600 à 7 120 dans le même espace. L'entreprise a également repositionné son activité commerciale vers le secteur HORECA (hôtels, restaurants, cafétérias).",
        "es": "Se desarrolló un segundo contenedor Bios con un sistema hidropónico NFT mejorado, aumentando la capacidad de plantas de 5,600 a 7,120 en el mismo espacio. La empresa también trasladó su enfoque comercial hacia el sector HORECA (hoteles, restaurantes, cafeterías).",
        "de": "Ein zweiter Bios-Container wurde mit einem verbesserten NFT-Hydroponik-System entwickelt, wodurch die Pflanzenkapazität auf demselben Raum von 5.600 auf 7.120 Pflanzen erhöht wurde. Zudem verlagerte das Unternehmen seinen kommerziellen Fokus auf den HORECA-Sektor (Hotels, Restaurants, Kantinen)."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Urban Farmers began developing a vertical farming module of 17,500 plants inside their warehouse, targeting total monthly production of two tonnes and pursuing a major investment round to scale operations tenfold.",
        "fr": "Urban Farmers a commencé à développer un module de culture verticale de 17 500 plants à l'intérieur de son entrepôt, visant une production mensuelle totale de deux tonnes et cherchant à réaliser un important tour d'investissement pour multiplier ses opérations par dix.",
        "es": "Urban Farmers comenzó a desarrollar un módulo de agricultura vertical de 17,500 plantas dentro de su bodega, con el objetivo de alcanzar una producción mensual total de dos toneladas y buscando una ronda de inversión importante para escalar las operaciones diez veces.",
        "de": "Urban Farmers begann mit der Entwicklung eines vertikalen Anbaumoduls mit 17.500 Pflanzen in seinem Lager, mit dem Ziel einer monatlichen Gesamtproduktion von zwei Tonnen, und strebte eine größere Investitionsrunde an, um den Betrieb zu verzehnfachen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Chemical-free hydroponic produce year-round",
        "fr": "Production hydroponique sans produits chimiques toute l'année",
        "es": "Producción hidropónica sin químicos durante todo el año",
        "de": "Chemiefreie hydroponische Erzeugnisse das ganze Jahr über"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fresh produce delivery to restaurants and homes",
        "fr": "Livraison de produits frais aux restaurants et à domicile",
        "es": "Entrega de productos frescos a restaurantes y hogares",
        "de": "Lieferung frischer Produkte an Restaurants und Privathaushalte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Container leasing with full production operations",
        "fr": "Location de conteneurs avec exploitation complète de la production",
        "es": "Arrendamiento de contenedores con operaciones de producción completas",
        "de": "Containervermietung mit vollständigem Produktionsbetrieb"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Educational visits for university and school students",
        "fr": "Visites éducatives pour les étudiants universitaires et scolaires",
        "es": "Visitas educativas para estudiantes universitarios y escolares",
        "de": "Bildungsbesuche für Universitäts- und Schulstudenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fresh produce donations to children's foundation",
        "fr": "Dons de produits frais à la fondation pour enfants",
        "es": "Donaciones de productos frescos a la fundación infantil",
        "de": "Spenden frischer Produkte an die Kinderstiftung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Microbiological quality testing of water and crops",
        "fr": "Tests de qualité microbiologique de l'eau et des cultures",
        "es": "Pruebas de calidad microbiológica del agua y los cultivos",
        "de": "Mikrobiologische Qualitätsprüfung von Wasser und Erntegut"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment round to scale operations tenfold",
        "fr": "Tour de financement pour décupler les opérations",
        "es": "Ronda de inversión para escalar operaciones diez veces",
        "de": "Investitionsrunde zur Verzehnfachung des Betriebs"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Government alliances for underserved community access",
        "fr": "Alliances gouvernementales pour l'accès des communautés mal desservies",
        "es": "Alianzas gubernamentales para el acceso de comunidades desatendidas",
        "de": "Regierungsallianzen für den Zugang benachteiligter Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Large retail chains for product distribution",
        "fr": "Grandes chaînes de distribution pour la distribution des produits",
        "es": "Grandes cadenas minoristas para la distribución de productos",
        "de": "Große Einzelhandelsketten für den Produktvertrieb"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Institutional container rental clients",
        "fr": "Clients institutionnels en location de conteneurs",
        "es": "Clientes institucionales de alquiler de contenedores",
        "de": "Institutionelle Kunden für Container-Mietlösungen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Private firms for food access social impact",
        "fr": "Entreprises privées pour l'impact social sur l'accès à l'alimentation",
        "es": "Empresas privadas para el impacto social en el acceso a alimentos",
        "de": "Private Unternehmen für soziale Wirkung im Lebensmittelzugang"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New crop varieties beyond current leafy greens",
        "fr": "Nouvelles variétés de cultures au-delà des légumes feuillus actuels",
        "es": "Nuevas variedades de cultivos más allá de las verduras de hoja actuales",
        "de": "Neue Pflanzensorten über aktuelle Blattgemüse hinaus"
      }
    }
  ],
  "gallery": []
}