{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739458505,
  "date": null,
  "description": {
    "en": "The Biosos initiative focuses on transforming organic waste into valuable products, such as animal protein and fertilizer, through an innovative process involving the larvae of the black soldier fly. Located in a rural area between Buga and Tuluá, the initiative arose from a group of entrepreneurs seeking to address the significant amount of organic waste generated by hotels and restaurants. Initially driven by economic necessity rather than sustainability, the project evolved to incorporate environmentally friendly practices as they recognized the potential benefits of recycling organic materials. The entrepreneurs have faced a number of challenges, including dependence on public funding and competition from traditional livestock feed producers. Despite these obstacles, they have established partnerships with local authorities and other green initiatives, positioning themselves as a benchmark for sustainable practices within their community. Their future goals include expanding production and improving marketing efforts to achieve greater operational sustainability.",
    "fr": "L'initiative Biosos vise à transformer les déchets organiques en produits de valeur, tels que les protéines animales et l'engrais, grâce à un processus innovant impliquant les larves de la mouche soldat noire. Située dans une zone rurale entre Buga et Tuluá, l'initiative est née d'un groupe d'entrepreneurs cherchant à remédier à la quantité importante de déchets organiques générés par les hôtels et les restaurants. Initialement motivé par la nécessité économique plutôt que par la durabilité, le projet a évolué pour intégrer des pratiques respectueuses de l'environnement lorsqu'ils ont reconnu les avantages potentiels du recyclage des matières organiques. Les entrepreneurs ont été confrontés à un certain nombre de défis, notamment la dépendance à l'égard du financement public et la concurrence des producteurs traditionnels d'aliments pour le bétail. Malgré ces obstacles, ils ont établi des partenariats avec les autorités locales et d'autres initiatives écologiques, se positionnant comme une référence en matière de pratiques durables au sein de leur communauté. Leurs objectifs futurs comprennent l'expansion de la production et l'amélioration des efforts de commercialisation afin d'atteindre une plus grande durabilité opérationnelle.",
    "es": "La iniciativa Biosos se centra en la transformación de residuos orgánicos en productos valiosos, como proteínas animales y fertilizantes, mediante un proceso innovador en el que intervienen las larvas de la mosca soldado negra. Situada en una zona rural entre Buga y Tuluá, la iniciativa surgió de un grupo de emprendedores que buscaban hacer frente a la importante cantidad de residuos orgánicos generados por hoteles y restaurantes. Inicialmente impulsado por la necesidad económica más que por la sostenibilidad, el proyecto evolucionó para incorporar prácticas respetuosas con el medio ambiente al reconocer los beneficios potenciales del reciclaje de materiales orgánicos. Los empresarios se han enfrentado a diversos retos, como la dependencia de la financiación pública y la competencia de los productores tradicionales de piensos para ganado. A pesar de estos obstáculos, han establecido asociaciones con las autoridades locales y otras iniciativas ecológicas, posicionándose como punto de referencia en prácticas sostenibles dentro de su comunidad. Sus objetivos futuros incluyen ampliar la producción y mejorar los esfuerzos de comercialización para lograr una mayor sostenibilidad operativa.",
    "de": "Die Biosos-Initiative konzentriert sich auf die Umwandlung von organischen Abfällen in wertvolle Produkte wie tierische Proteine und Düngemittel durch einen innovativen Prozess, der die Larven der schwarzen Soldatenfliege einbezieht. Die Initiative, die in einem ländlichen Gebiet zwischen Buga und Tuluá angesiedelt ist, entstand aus einer Gruppe von Unternehmern, die die erheblichen Mengen an organischen Abfällen, die von Hotels und Restaurants erzeugt werden, bewältigen wollten. Ursprünglich von wirtschaftlicher Notwendigkeit statt von Nachhaltigkeit getrieben, entwickelte sich das Projekt zu umweltfreundlichen Praktiken, als sie die potenziellen Vorteile des Recyclings organischer Materialien erkannten. Die Unternehmer standen vor verschiedenen Herausforderungen, darunter die Abhängigkeit von staatlichen Mitteln und die Konkurrenz durch traditionelle Viehfutterproduzenten. Trotz dieser Hindernisse haben sie Partnerschaften mit lokalen Behörden und anderen grünen Initiativen aufgebaut und sich als Bezugspunkt für nachhaltige Praktiken in ihrer Gemeinde positioniert. Ihre zukünftigen Ziele umfassen die Skalierung der Produktion und die Stärkung der Marketingbemühungen, um eine größere operative Nachhaltigkeit zu erreichen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Biosos",
    "fr": "Biosos",
    "es": "Biosos",
    "de": "Biosos"
  },
  "pubId": 440352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Elber",
      "lastname": "Díaz"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://biosos.my.canva.site/biosos",
  "yt": "nRkH9aBv3u0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015-2018",
      "icon": "start",
      "text": {
        "en": "Elber Díaz and Diego, friends from school and university, began exploring entrepreneurship inspired by family entrepreneurs. By 2018 they focused on organic waste processing after identifying that organic residues represented 50-60% of waste in developing countries yet were largely ignored by recycling initiatives.",
        "fr": "Elber Díaz et Diego, amis depuis l'école et l'université, ont commencé à explorer l'entrepreneuriat inspirés par des entrepreneurs familiaux. En 2018, ils se sont concentrés sur le traitement des déchets organiques après avoir constaté que les résidus organiques représentaient 50 à 60 % des déchets dans les pays en développement, mais étaient largement ignorés par les initiatives de recyclage.",
        "es": "Elber Díaz y Diego, amigos del colegio y la universidad, comenzaron a explorar el emprendimiento inspirados por empresarios de sus familias. Para 2018 se enfocaron en el procesamiento de residuos orgánicos tras identificar que estos representaban entre el 50 y el 60% de los desechos en países en desarrollo, pero eran ampliamente ignorados por las iniciativas de reciclaje.",
        "de": "Elber Díaz und Diego, Freunde aus Schule und Universität, begannen das Unternehmertum zu erkunden, inspiriert von unternehmerisch tätigen Familienmitgliedern. Bis 2018 konzentrierten sie sich auf die Verarbeitung organischer Abfälle, nachdem sie festgestellt hatten, dass organische Rückstände in Entwicklungsländern 50–60 % des Abfallaufkommens ausmachten, von Recyclinginitiativen jedoch weitgehend ignoriert wurden."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The founders launched their first pilot using black soldier fly larvae in a vacant family home in Buga, capturing wild flies and building rudimentary rearing systems over the course of a year to learn the production cycle. The team initially included a third co-founder who later departed due to financial pressure.",
        "fr": "Les fondateurs ont lancé leur premier projet pilote en utilisant des larves de mouche soldat noire dans une maison familiale vacante à Buga, capturant des mouches sauvages et construisant des systèmes d'élevage rudimentaires au cours d'une année pour apprendre le cycle de production. L'équipe comprenait initialement un troisième co-fondateur qui est parti plus tard en raison de pressions financières.",
        "es": "Los fundadores lanzaron su primer piloto utilizando larvas de mosca soldado negro en una casa familiar desocupada en Buga, capturando moscas silvestres y construyendo sistemas de cría rudimentarios a lo largo de un año para aprender el ciclo de producción. El equipo incluyó inicialmente a un tercer cofundador que luego se retiró debido a presiones económicas.",
        "de": "Die Gründer starteten ihr erstes Pilotprojekt mit Larven der Schwarzen Soldatenfliege in einem leerstehenden Familienhaus in Buga, fingen wilde Fliegen ein und bauten im Laufe eines Jahres rudimentäre Aufzuchtsysteme auf, um den Produktionszyklus kennenzulernen. Das Team umfasste anfänglich einen dritten Mitgründer, der das Projekt später aufgrund finanziellen Drucks verließ."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "During the pandemic the team leveraged family transport permits to collect organic waste from hotels and restaurants, then survived the 2021 national strike by halting production for two months after Elber was injured by barbed wire on his bicycle commute. They used the downtime to build alliances with the CVC and joined the Red Recicla Más network led by CIAT.",
        "fr": "Pendant la pandémie, l'équipe a utilisé les permis de transport familiaux pour collecter des déchets organiques auprès des hôtels et des restaurants, puis a survécu à la grève nationale de 2021 en interrompant la production pendant deux mois après qu'Elber ait été blessé par des barbelés lors de son trajet à vélo. Ils ont profité de cette période d'inactivité pour nouer des alliances avec la CVC et ont rejoint le réseau Red Recicla Más dirigé par le CIAT.",
        "es": "Durante la pandemia, el equipo aprovechó los permisos de transporte familiar para recolectar residuos orgánicos de hoteles y restaurantes, y sobrevivió al paro nacional de 2021 deteniendo la producción durante dos meses tras resultar Elber herido por alambre de púas durante su trayecto en bicicleta. Aprovecharon ese tiempo para construir alianzas con la CVC y se unieron a la red Red Recicla Más liderada por el CIAT.",
        "de": "Während der Pandemie nutzte das Team familiäre Transportgenehmigungen, um organische Abfälle aus Hotels und Restaurants zu sammeln. Den nationalen Streik von 2021 überstand das Team, indem es die Produktion für zwei Monate aussetzte, nachdem Elber auf seinem Arbeitsweg mit dem Fahrrad durch Stacheldraht verletzt worden war. Die Auszeit nutzten sie, um Allianzen mit der CVC aufzubauen und dem von CIAT geleiteten Netzwerk Red Recicla Más beizutreten."
      }
    },
    {
      "date": "2021-2022",
      "icon": "growth",
      "text": {
        "en": "The venture won the Fondo Emprender competition on their second attempt, receiving approximately 200 million pesos in funding that allowed them to purchase equipment, hire operational staff, and formalize legally as a company. They also received CVC certification as a green business and began participating in regional and national fairs.",
        "fr": "L'entreprise a remporté le concours Fondo Emprender à leur deuxième tentative, recevant environ 200 millions de pesos de financement, ce qui leur a permis d'acheter du matériel, d'embaucher du personnel opérationnel et de se formaliser légalement en tant qu'entreprise. Ils ont également reçu la certification CVC en tant qu'entreprise verte et ont commencé à participer à des foires régionales et nationales.",
        "es": "El emprendimiento ganó el concurso Fondo Emprender en su segundo intento, recibiendo aproximadamente 200 millones de pesos en financiamiento que les permitió adquirir equipos, contratar personal operativo y formalizarse legalmente como empresa. También obtuvieron la certificación de la CVC como negocio verde y comenzaron a participar en ferias regionales y nacionales.",
        "de": "Das Unternehmen gewann beim zweiten Anlauf den Wettbewerb Fondo Emprender und erhielt eine Förderung von rund 200 Millionen Pesos, die es ihnen ermöglichte, Ausrüstung zu kaufen, operatives Personal einzustellen und sich rechtlich als Unternehmen zu formalisieren. Außerdem erhielten sie die CVC-Zertifizierung als grünes Unternehmen und begannen, an regionalen und nationalen Messen teilzunehmen."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Biosos pivoted from producing bulk protein for livestock to developing a registered pet supplement product called Biopro, recognizing higher margins and more manageable production volumes. Their Fondo Emprender loan was fully forgiven after meeting all program objectives, and they were selected as representatives on the Valle del Cauca departmental green business board.",
        "fr": "Biosos a pivoté de la production de protéines en vrac pour le bétail vers le développement d'un complément alimentaire enregistré pour animaux de compagnie appelé Biopro, reconnaissant des marges plus élevées et des volumes de production plus gérables. Leur prêt Fondo Emprender a été entièrement remis après avoir atteint tous les objectifs du programme, et ils ont été sélectionnés comme représentants au conseil départemental des entreprises vertes du Valle del Cauca.",
        "es": "Biosos pasó de producir proteína a granel para ganadería al desarrollo de un suplemento registrado para mascotas llamado Biopro, reconociendo márgenes más altos y volúmenes de producción más manejables. Su préstamo del Fondo Emprender fue perdonado en su totalidad tras cumplir todos los objetivos del programa, y fueron seleccionados como representantes en la junta departamental de negocios verdes del Valle del Cauca.",
        "de": "Biosos schwenkte von der Produktion von Massenprotein für die Viehzucht auf die Entwicklung eines registrierten Nahrungsergänzungsmittels für Haustiere namens Biopro um, da höhere Margen und besser handhabbare Produktionsmengen erkannt wurden. Ihr Darlehen aus dem Fondo Emprender wurde nach Erfüllung aller Programmziele vollständig erlassen, und sie wurden als Vertreter in den Beirat für grüne Unternehmen des Departements Valle del Cauca gewählt."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The initiative was recognized by MinCiencias as one of 96 national bioproducts and engaged with the Ministry of Commerce through the Aldea program to develop a marketing strategy for the pet food market. The founders project scaling to one ton of organic waste processed per day but remain dependent on government grants as neither founder draws a salary from the business.",
        "fr": "L'initiative a été reconnue par MinCiencias comme l'un des 96 bioproduits nationaux et a collaboré avec le ministère du Commerce dans le cadre du programme Aldea pour développer une stratégie marketing pour le marché des aliments pour animaux de compagnie. Les fondateurs envisagent de passer à une tonne de déchets organiques traités par jour, mais restent dépendants des subventions gouvernementales, car aucun des fondateurs ne perçoit de salaire de l'entreprise.",
        "es": "La iniciativa fue reconocida por MinCiencias como uno de los 96 bioproductos nacionales y se vinculó con el Ministerio de Comercio a través del programa Aldea para desarrollar una estrategia de mercadeo para el mercado de alimentos para mascotas. Los fundadores proyectan escalar hasta procesar una tonelada de residuos orgánicos por día, pero siguen dependiendo de subsidios gubernamentales ya que ninguno de los dos recibe un salario del negocio.",
        "de": "Die Initiative wurde von MinCiencias als eines von 96 nationalen Bioprodukten anerkannt und arbeitete über das Aldea-Programm mit dem Handelsministerium zusammen, um eine Marketingstrategie für den Heimtiernahrungsmarkt zu entwickeln. Die Gründer planen, die Verarbeitungskapazität auf eine Tonne organischer Abfälle pro Tag zu steigern, sind jedoch weiterhin auf staatliche Fördermittel angewiesen, da keiner der Gründer ein Gehalt aus dem Unternehmen bezieht."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic waste processing into high-value products",
        "fr": "Traitement des déchets organiques en produits à haute valeur ajoutée",
        "es": "Procesamiento de residuos orgánicos en productos de alto valor",
        "de": "Verarbeitung von organischen Abfällen zu hochwertigen Produkten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Insect-based protein supplement for pets",
        "fr": "Complément protéiné à base d'insectes pour animaux de compagnie",
        "es": "Suplemento proteico a base de insectos para mascotas",
        "de": "Insektenbasiertes Proteinergänzungsmittel für Haustiere"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic soil conditioner Bio Soiler",
        "fr": "Amendement organique du sol Bio Soiler",
        "es": "Acondicionador de suelo orgánico Bio Soiler",
        "de": "Organischer Bodenverbesserer Bio Soiler"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Sensitization workshops for hotels and restaurants",
        "fr": "Ateliers de sensibilisation pour les hôtels et restaurants",
        "es": "Talleres de sensibilización para hoteles y restaurantes",
        "de": "Sensibilisierungsworkshops für Hotels und Restaurants"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Reference model for green entrepreneurs network",
        "fr": "Modèle de référence pour le réseau d'entrepreneurs verts",
        "es": "Modelo de referencia para la red de emprendedores verdes",
        "de": "Referenzmodell für das Netzwerk grüner Unternehmer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Replicable sustainable business model for regions",
        "fr": "Modèle économique durable et reproductible pour les régions",
        "es": "Modelo de negocio sostenible y replicable para regiones",
        "de": "Replizierbares nachhaltiges Geschäftsmodell für Regionen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Government grants and public competition funding",
        "fr": "Subventions gouvernementales et financement de concours publics",
        "es": "Subvenciones gubernamentales y financiación de concursos públicos",
        "de": "Staatliche Zuschüsse und öffentliche Wettbewerbsförderung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with larger companies",
        "fr": "Alliances stratégiques avec de grandes entreprises",
        "es": "Alianzas estratégicas con empresas más grandes",
        "de": "Strategische Allianzen mit größeren Unternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Pet food market customers and distributors",
        "fr": "Clients et distributeurs du marché des aliments pour animaux",
        "es": "Clientes y distribuidores del mercado de alimentos para mascotas",
        "de": "Kunden und Händler im Heimtiernahrungsmarkt"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Organic waste suppliers from hotels and restaurants",
        "fr": "Fournisseurs de déchets organiques provenant des hôtels et restaurants",
        "es": "Proveedores de residuos orgánicos de hoteles y restaurantes",
        "de": "Organische Abfalllieferanten aus Hotels und Restaurants"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Legal framework for insect-based food products",
        "fr": "Cadre juridique pour les produits alimentaires à base d'insectes",
        "es": "Marco legal para productos alimenticios a base de insectos",
        "de": "Rechtlicher Rahmen für insektenbasierte Lebensmittelprodukte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer awareness of insect protein benefits",
        "fr": "Sensibilisation des consommateurs aux avantages des protéines d'insectes",
        "es": "Concienciación del consumidor sobre los beneficios de la proteína de insectos",
        "de": "Verbraucherbewusstsein für die Vorteile von Insektenprotein"
      }
    }
  ],
  "gallery": []
}