{
  "contact": {
    "entity": "Biosos",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739458505,
  "date": null,
  "description": {
    "en": "The Biosos initiative focuses on transforming organic waste into valuable products, such as animal protein and fertilizer, through an innovative process involving the larvae of the black soldier fly. Located in a rural area between Buga and Tuluá, the initiative arose from a group of entrepreneurs seeking to address the significant amount of organic waste generated by hotels and restaurants. Initially driven by economic necessity rather than sustainability, the project evolved to incorporate environmentally friendly practices as they recognized the potential benefits of recycling organic materials. The entrepreneurs have faced a number of challenges, including dependence on public funding and competition from traditional livestock feed producers. Despite these obstacles, they have established partnerships with local authorities and other green initiatives, positioning themselves as a benchmark for sustainable practices within their community. Their future goals include expanding production and improving marketing efforts to achieve greater operational sustainability.",
    "fr": "L'initiative Biosos vise à transformer les déchets organiques en produits de valeur, tels que les protéines animales et l'engrais, grâce à un processus innovant impliquant les larves de la mouche soldat noire. Située dans une zone rurale entre Buga et Tuluá, l'initiative est née d'un groupe d'entrepreneurs cherchant à remédier à la quantité importante de déchets organiques générés par les hôtels et les restaurants. Initialement motivé par la nécessité économique plutôt que par la durabilité, le projet a évolué pour intégrer des pratiques respectueuses de l'environnement lorsqu'ils ont reconnu les avantages potentiels du recyclage des matières organiques. Les entrepreneurs ont été confrontés à un certain nombre de défis, notamment la dépendance à l'égard du financement public et la concurrence des producteurs traditionnels d'aliments pour le bétail. Malgré ces obstacles, ils ont établi des partenariats avec les autorités locales et d'autres initiatives écologiques, se positionnant comme une référence en matière de pratiques durables au sein de leur communauté. Leurs objectifs futurs comprennent l'expansion de la production et l'amélioration des efforts de commercialisation afin d'atteindre une plus grande durabilité opérationnelle.",
    "es": "La iniciativa Biosos se centra en la transformación de residuos orgánicos en productos valiosos, como proteínas animales y fertilizantes, mediante un proceso innovador en el que intervienen las larvas de la mosca soldado negra. Situada en una zona rural entre Buga y Tuluá, la iniciativa surgió de un grupo de emprendedores que buscaban hacer frente a la importante cantidad de residuos orgánicos generados por hoteles y restaurantes. Inicialmente impulsado por la necesidad económica más que por la sostenibilidad, el proyecto evolucionó para incorporar prácticas respetuosas con el medio ambiente al reconocer los beneficios potenciales del reciclaje de materiales orgánicos. Los empresarios se han enfrentado a diversos retos, como la dependencia de la financiación pública y la competencia de los productores tradicionales de piensos para ganado. A pesar de estos obstáculos, han establecido asociaciones con las autoridades locales y otras iniciativas ecológicas, posicionándose como punto de referencia en prácticas sostenibles dentro de su comunidad. Sus objetivos futuros incluyen ampliar la producción y mejorar los esfuerzos de comercialización para lograr una mayor sostenibilidad operativa.",
    "de": "Die Biosos-Initiative konzentriert sich auf die Umwandlung von organischen Abfällen in wertvolle Produkte wie tierische Proteine und Düngemittel durch einen innovativen Prozess, der die Larven der schwarzen Soldatenfliege einbezieht. Die Initiative, die in einem ländlichen Gebiet zwischen Buga und Tuluá angesiedelt ist, entstand aus einer Gruppe von Unternehmern, die die erheblichen Mengen an organischen Abfällen, die von Hotels und Restaurants erzeugt werden, bewältigen wollten. Ursprünglich von wirtschaftlicher Notwendigkeit statt von Nachhaltigkeit getrieben, entwickelte sich das Projekt zu umweltfreundlichen Praktiken, als sie die potenziellen Vorteile des Recyclings organischer Materialien erkannten. Die Unternehmer standen vor verschiedenen Herausforderungen, darunter die Abhängigkeit von staatlichen Mitteln und die Konkurrenz durch traditionelle Viehfutterproduzenten. Trotz dieser Hindernisse haben sie Partnerschaften mit lokalen Behörden und anderen grünen Initiativen aufgebaut und sich als Bezugspunkt für nachhaltige Praktiken in ihrer Gemeinde positioniert. Ihre zukünftigen Ziele umfassen die Skalierung der Produktion und die Stärkung der Marketingbemühungen, um eine größere operative Nachhaltigkeit zu erreichen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Biosos",
    "fr": "Biosos",
    "es": "Biosos",
    "de": "Biosos"
  },
  "pubId": 440352,
  "score": 104.40196078431454,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Biosos",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://biosos.my.canva.site/biosos",
  "yt": "nRkH9aBv3u0",
  "originalLang": "fr"
}
