{
  "contact": {
    "entity": "Nanofreeze",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739458652,
  "date": null,
  "description": {
    "en": "Nano Freeze is a technology startup focused on innovative refrigeration solutions with important applications in the food industry. From a university project, the founders identified a critical need for sustainable refrigeration methods, particularly for low-income people who lack access to electricity. They developed a biodegradable cooling gel, which is currently in the patent process in several countries, including the US and Mexico. This gel forms the core of their product line, which includes coolers designed to transport sanitary samples and export food, effectively maintaining the cold chain during transit. The company has experienced rapid growth, establishing partnerships with sanitary organizations and food exporters, while overcoming challenges related to market acceptance and supplier relationships. Their commitment to sustainability and innovation positions them as a unique player in the refrigeration technology sector.",
    "fr": "Nano Freeze est une startup technologique qui se concentre sur des solutions de réfrigération innovantes ayant des applications importantes dans l'industrie alimentaire. À partir d'un projet universitaire, les fondateurs ont identifié un besoin critique de méthodes de réfrigération durables, en particulier pour les personnes à faible revenu qui n'ont pas accès à l'électricité. Ils ont mis au point un gel réfrigérant biodégradable, qui fait actuellement l'objet d'un brevet dans plusieurs pays, dont les États-Unis et le Mexique. Ce gel constitue le cœur de leur gamme de produits, qui comprend des glacières conçues pour transporter des échantillons sanitaires et des aliments destinés à l'exportation, en maintenant efficacement la chaîne du froid pendant le transit. L'entreprise a connu une croissance rapide, établissant des partenariats avec des organisations sanitaires et des exportateurs de produits alimentaires, tout en surmontant les défis liés à l'acceptation du marché et aux relations avec les fournisseurs. Son engagement en faveur de la durabilité et de l'innovation en fait un acteur unique dans le secteur des technologies de réfrigération.",
    "es": "Nano Freeze es una startup tecnológica centrada en soluciones innovadoras de refrigeración con importantes aplicaciones en la industria alimentaria. A partir de un proyecto universitario, los fundadores detectaron una necesidad crítica de métodos de refrigeración sostenibles, sobre todo para las personas con bajos ingresos que carecen de acceso a la electricidad. Desarrollaron un gel refrigerante biodegradable, que actualmente está en proceso de patente en varios países, incluidos EE.UU. y México. Este gel constituye el núcleo de su línea de productos, que incluye neveras diseñadas para transportar muestras sanitarias y alimentos de exportación, manteniendo eficazmente la cadena de frío durante el tránsito. La empresa ha experimentado un rápido crecimiento, estableciendo asociaciones con organizaciones sanitarias y exportadores de alimentos, al tiempo que ha superado retos relacionados con la aceptación del mercado y las relaciones con los proveedores. Su compromiso con la sostenibilidad y la innovación les sitúa como un actor único en el sector de la tecnología de refrigeración.",
    "de": "Nano Freeze ist ein technologisches Startup, das sich auf innovative Kühllösungen mit bedeutenden Anwendungen in der Lebensmittelindustrie konzentriert. Die Gründer, die aus einem Universitätsprojekt hervorgingen, erkannten einen kritischen Bedarf an nachhaltigen Kühlmethoden, insbesondere für arme Menschen, die keinen Zugang zu Elektrizität haben. Sie entwickelten ein biologisch abbaubares Kühlgel, das derzeit in mehreren Ländern, darunter die USA und Mexiko, zum Patent angemeldet ist. Dieses Gel dient als Kernstück ihrer Produktlinie, zu der auch Kühler gehören, die für den Transport von Gesundheitsproben und Lebensmittelexporten konzipiert sind und die Kühlkette während des Transports wirksam aufrechterhalten. Das Unternehmen ist schnell gewachsen und hat Partnerschaften mit Gesundheitsorganisationen und Lebensmittelexporteuren aufgebaut, aber auch Herausforderungen in Bezug auf Marktakzeptanz und Lieferantenbeziehungen bewältigt. Ihr Engagement für Nachhaltigkeit und Innovation macht sie zu einem einzigartigen Akteur in der Kühltechnikbranche."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Nanofreeze",
    "fr": "Nanofreeze",
    "es": "Nanofreeze",
    "de": "Nanofreeze"
  },
  "pubId": 440452,
  "score": 106.00196078431456,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Nanofreeze",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.nanofreeze.com.co",
  "yt": "QXdEMEMkPiI",
  "originalLang": "fr"
}
