{
  "contact": {
    "entity": "Amaca Grande",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739458782,
  "date": null,
  "description": {
    "en": "Amaca Grande is part of Esquiamaca's broader Campo Digno project, which seeks to develop and promote rural projects in Colombia through three interconnected axes. Amaca Grande focuses on creating agricultural business opportunities through the organization of peasant producer associations, typically targeting some 200 families to ensure sufficient bargaining power with clients. The initiative emphasizes agricultural planning and technical assistance, using innovative methods such as remote support via WhatsApp to improve productivity and sustainability. By leveraging existing infrastructure and forming pre-purchase agreements with buyers, Amaca Grande seeks to secure financing through group lending and government support, with the ultimate goal of empowering rural communities and fostering long-term development in the agricultural sector.",
    "fr": "Amaca Grande fait partie du projet plus large Campo Digno d'Esquiamaca, qui vise à développer et à promouvoir des projets ruraux en Colombie à travers trois axes interconnectés. Amaca Grande se concentre sur la création d'opportunités commerciales agricoles en organisant des associations de producteurs paysans, ciblant généralement environ 200 familles afin de garantir un pouvoir de négociation suffisant avec les clients. L'initiative met l'accent sur la planification agricole et l'assistance technique, en utilisant des méthodes innovantes telles que l'assistance à distance via WhatsApp pour améliorer la productivité et la durabilité. En s'appuyant sur les infrastructures existantes et en concluant des accords de préachat avec les acheteurs, Amaca Grande cherche à obtenir des financements par le biais de prêts de groupe et d'aides gouvernementales, dans le but ultime d'autonomiser les communautés rurales et de favoriser le développement à long terme du secteur agricole.",
    "es": "Amaca Grande forma parte del proyecto más amplio Campo Digno de la Esquiamaca, que pretende desarrollar y promover proyectos rurales en Colombia a través de tres ejes interconectados. Amaca Grande se centra en la creación de oportunidades de negocio agrícola mediante la organización de asociaciones campesinas de productores, normalmente dirigidas a unas 200 familias para garantizar un poder de negociación suficiente con los clientes. La iniciativa hace hincapié en la planificación agrícola y la asistencia técnica, utilizando métodos innovadores como el apoyo a distancia vía WhatsApp para mejorar la productividad y la sostenibilidad. Mediante el aprovechamiento de la infraestructura existente y la formación de acuerdos de precompra con los compradores, Amaca Grande busca asegurar la financiación a través de préstamos colectivos y el apoyo del gobierno, con el objetivo final de empoderar a las comunidades rurales y fomentar el desarrollo a largo plazo en el sector agrícola.",
    "de": "Amaca Grande ist Teil des breiter angelegten Projekts Campo Digno de la Esquiamaca, das über drei miteinander verbundene Achsen ländliche Projekte in Kolumbien entwickeln und fördern soll. Amaca Grande konzentriert sich auf die Schaffung landwirtschaftlicher Geschäftsmöglichkeiten durch die Organisation von Bauernverbänden, die typischerweise auf rund 200 Familien abzielen, um eine ausreichende Verhandlungsmacht gegenüber Kunden zu gewährleisten. Die Initiative legt Wert auf landwirtschaftliche Planung und technische Unterstützung und nutzt innovative Methoden wie Fernunterstützung über WhatsApp, um Produktivität und Nachhaltigkeit zu steigern. Durch die Nutzung vorhandener Infrastruktur und Vorkaufsvereinbarungen mit Käufern will Amaca Grande die Finanzierung durch Kollektivkredite und staatliche Unterstützung sichern, um letztlich ländliche Gemeinden zu stärken und eine langfristige Entwicklung im Agrarsektor zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Amaca Grande",
    "en": "Amaca Grande",
    "fr": "Amaca Grande",
    "es": "Amaca Grande",
    "de": "Amaca Grande"
  },
  "pubId": 440552,
  "score": 96.10196078431441,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Amaca Grande",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://www.amaca.com.co",
  "yt": "3ZbKf-bwBng",
  "originalLang": "fr"
}
