{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739458782,
  "date": null,
  "description": {
    "en": "Amaca Grande is part of Esquiamaca's broader Campo Digno project, which seeks to develop and promote rural projects in Colombia through three interconnected axes. Amaca Grande focuses on creating agricultural business opportunities through the organization of peasant producer associations, typically targeting some 200 families to ensure sufficient bargaining power with clients. The initiative emphasizes agricultural planning and technical assistance, using innovative methods such as remote support via WhatsApp to improve productivity and sustainability. By leveraging existing infrastructure and forming pre-purchase agreements with buyers, Amaca Grande seeks to secure financing through group lending and government support, with the ultimate goal of empowering rural communities and fostering long-term development in the agricultural sector.",
    "fr": "Amaca Grande fait partie du projet plus large Campo Digno d'Esquiamaca, qui vise à développer et à promouvoir des projets ruraux en Colombie à travers trois axes interconnectés. Amaca Grande se concentre sur la création d'opportunités commerciales agricoles en organisant des associations de producteurs paysans, ciblant généralement environ 200 familles afin de garantir un pouvoir de négociation suffisant avec les clients. L'initiative met l'accent sur la planification agricole et l'assistance technique, en utilisant des méthodes innovantes telles que l'assistance à distance via WhatsApp pour améliorer la productivité et la durabilité. En s'appuyant sur les infrastructures existantes et en concluant des accords de préachat avec les acheteurs, Amaca Grande cherche à obtenir des financements par le biais de prêts de groupe et d'aides gouvernementales, dans le but ultime d'autonomiser les communautés rurales et de favoriser le développement à long terme du secteur agricole.",
    "es": "Amaca Grande forma parte del proyecto más amplio Campo Digno de la Esquiamaca, que pretende desarrollar y promover proyectos rurales en Colombia a través de tres ejes interconectados. Amaca Grande se centra en la creación de oportunidades de negocio agrícola mediante la organización de asociaciones campesinas de productores, normalmente dirigidas a unas 200 familias para garantizar un poder de negociación suficiente con los clientes. La iniciativa hace hincapié en la planificación agrícola y la asistencia técnica, utilizando métodos innovadores como el apoyo a distancia vía WhatsApp para mejorar la productividad y la sostenibilidad. Mediante el aprovechamiento de la infraestructura existente y la formación de acuerdos de precompra con los compradores, Amaca Grande busca asegurar la financiación a través de préstamos colectivos y el apoyo del gobierno, con el objetivo final de empoderar a las comunidades rurales y fomentar el desarrollo a largo plazo en el sector agrícola.",
    "de": "Amaca Grande ist Teil des breiter angelegten Projekts Campo Digno de la Esquiamaca, das über drei miteinander verbundene Achsen ländliche Projekte in Kolumbien entwickeln und fördern soll. Amaca Grande konzentriert sich auf die Schaffung landwirtschaftlicher Geschäftsmöglichkeiten durch die Organisation von Bauernverbänden, die typischerweise auf rund 200 Familien abzielen, um eine ausreichende Verhandlungsmacht gegenüber Kunden zu gewährleisten. Die Initiative legt Wert auf landwirtschaftliche Planung und technische Unterstützung und nutzt innovative Methoden wie Fernunterstützung über WhatsApp, um Produktivität und Nachhaltigkeit zu steigern. Durch die Nutzung vorhandener Infrastruktur und Vorkaufsvereinbarungen mit Käufern will Amaca Grande die Finanzierung durch Kollektivkredite und staatliche Unterstützung sichern, um letztlich ländliche Gemeinden zu stärken und eine langfristige Entwicklung im Agrarsektor zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Amaca Grande",
    "en": "Amaca Grande",
    "fr": "Amaca Grande",
    "es": "Amaca Grande",
    "de": "Amaca Grande"
  },
  "pubId": 440552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Cesar",
      "lastname": "Aponte"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://www.amaca.com.co",
  "yt": "3ZbKf-bwBng",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016-2017",
      "icon": "start",
      "text": {
        "en": "César and the Campo Digno team began analyzing Colombia's agricultural problems during the peace process, organizing design thinking tanks with universities, accelerators, and professionals from multiple disciplines. They identified lack of planning, logistics, and technical assistance as the three core challenges in the rural sector.",
        "fr": "César et l'équipe de Campo Digno ont commencé à analyser les problèmes agricoles de la Colombie pendant le processus de paix, en organisant des ateliers de design thinking avec des universités, des accélérateurs et des professionnels de multiples disciplines. Ils ont identifié le manque de planification, de logistique et d'assistance technique comme les trois défis fondamentaux du secteur rural.",
        "es": "César y el equipo de Campo Digno comenzaron a analizar los problemas agrícolas de Colombia durante el proceso de paz, organizando talleres de design thinking con universidades, aceleradoras y profesionales de múltiples disciplinas. Identificaron la falta de planificación, logística y asistencia técnica como los tres desafíos fundamentales del sector rural.",
        "de": "César und das Campo-Digno-Team begannen während des Friedensprozesses mit der Analyse der landwirtschaftlichen Probleme Kolumbiens und organisierten Design-Thinking-Workshops mit Universitäten, Acceleratoren und Fachleuten aus verschiedenen Disziplinen. Sie identifizierten mangelnde Planung, Logistik und technische Unterstützung als die drei zentralen Herausforderungen im ländlichen Sektor."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "A Guardian article about an 80-year-old Colombian farmer who had worked his entire life and owned nothing but a pair of rubber boots became a defining personal motivation for the initiative's founder César.",
        "fr": "Un article du Guardian sur un agriculteur colombien de 80 ans qui avait travaillé toute sa vie et ne possédait rien d'autre qu'une paire de bottes en caoutchouc est devenu une motivation personnelle déterminante pour César, le fondateur de l'initiative.",
        "es": "Un artículo de The Guardian sobre un agricultor colombiano de 80 años que había trabajado toda su vida y no poseía más que un par de botas de caucho se convirtió en una motivación personal definitoria para César, el fundador de la iniciativa.",
        "de": "Ein Artikel im Guardian über einen 80-jährigen kolumbianischen Bauern, der sein ganzes Leben gearbeitet hatte und nichts außer einem Paar Gummistiefeln besaß, wurde zur prägenden persönlichen Motivation für den Gründer der Initiative, César."
      }
    },
    {
      "date": "2019-2020",
      "icon": "expansion",
      "text": {
        "en": "During the COVID-19 pandemic, the team began visiting rural communities across more than 200 municipalities, speaking with displaced families, former combatants, coca growers, and indigenous communities to validate their model on the ground.",
        "fr": "Pendant la pandémie de COVID-19, l'équipe a commencé à visiter des communautés rurales dans plus de 200 municipalités, en s'entretenant avec des familles déplacées, d'anciens combattants, des cultivateurs de coca et des communautés indigènes afin de valider leur modèle sur le terrain.",
        "es": "Durante la pandemia de COVID-19, el equipo comenzó a visitar comunidades rurales en más de 200 municipios, hablando con familias desplazadas, exombatientes, cultivadores de coca y comunidades indígenas para validar su modelo sobre el terreno.",
        "de": "Während der COVID-19-Pandemie begann das Team, ländliche Gemeinden in mehr als 200 Gemeindebezirken zu besuchen und sprach mit vertriebenen Familien, ehemaligen Kombattanten, Kokaanbauern und indigenen Gemeinschaften, um ihr Modell vor Ort zu validieren."
      }
    },
    {
      "date": "2020-2022",
      "icon": "partnership",
      "text": {
        "en": "Campo Digno partnered with the anti-narcotics police to offer productive alternatives to families involved in illicit crop cultivation, and began structuring formal agreements with government entities including the Ministry of Agriculture, ADR, DPS, and Banco Agrario.",
        "fr": "Campo Digno s'est associé à la police antidrogue pour offrir des alternatives productives aux familles impliquées dans la culture de plantes illicites, et a commencé à structurer des accords formels avec des entités gouvernementales, notamment le ministère de l'Agriculture, l'ADR, le DPS et le Banco Agrario.",
        "es": "Campo Digno se asoció con la policía antinarcóticos para ofrecer alternativas productivas a las familias involucradas en el cultivo de cultivos ilícitos, y comenzó a estructurar acuerdos formales con entidades gubernamentales como el Ministerio de Agricultura, la ADR, el DPS y el Banco Agrario.",
        "de": "Campo Digno arbeitete mit der Drogenbekämpfungspolizei zusammen, um Familien, die am illegalen Pflanzenanbau beteiligt waren, produktive Alternativen anzubieten, und begann formelle Vereinbarungen mit staatlichen Stellen wie dem Landwirtschaftsministerium, ADR, DPS und Banco Agrario zu strukturieren."
      }
    },
    {
      "date": "2022-2023",
      "icon": "growth",
      "text": {
        "en": "The initiative launched its first active projects: a yuca cultivation project in Sucre supplying a starch processing plant, and two horticultural projects in Ciudad Bolívar, with a feature article published in Spain's Vanguardia covering their work.",
        "fr": "L'initiative a lancé ses premiers projets actifs : un projet de culture de manioc à Sucre approvisionnant une usine de transformation d'amidon, et deux projets horticoles à Ciudad Bolívar, avec un article publié dans le journal espagnol Vanguardia couvrant leurs activités.",
        "es": "La iniciativa lanzó sus primeros proyectos activos: un proyecto de cultivo de yuca en Sucre que abastece a una planta procesadora de almidón, y dos proyectos hortícolas en Ciudad Bolívar, con un artículo destacado publicado en La Vanguardia de España sobre su trabajo.",
        "de": "Die Initiative startete ihre ersten aktiven Projekte: ein Yuca-Anbaurojekt in Sucre, das eine Stärkeverarbeitungsanlage beliefert, und zwei Gartenbaurojekte in Ciudad Bolívar. Zudem erschien ein Artikel in Spaniens Vanguardia, der ihre Arbeit vorstellte."
      }
    },
    {
      "date": "2024-2030",
      "icon": "sustainability",
      "text": {
        "en": "Campo Digno set a target of reaching 50 active projects by end of 2024 and a long-term goal of generating 1 million rural jobs in Colombia within 20 to 30 years, aligned with Sustainable Development Goals.",
        "fr": "Campo Digno s'est fixé pour objectif d'atteindre 50 projets actifs d'ici fin 2024 et un objectif à long terme de générer 1 million d'emplois ruraux en Colombie dans un délai de 20 à 30 ans, en accord avec les Objectifs de Développement Durable.",
        "es": "Campo Digno estableció como objetivo alcanzar 50 proyectos activos a finales de 2024 y una meta a largo plazo de generar 1 millón de empleos rurales en Colombia en un plazo de 20 a 30 años, alineada con los Objetivos de Desarrollo Sostenible.",
        "de": "Campo Digno setzte sich das Ziel, bis Ende 2024 50 aktive Projekte zu erreichen, sowie ein langfristiges Ziel, innerhalb von 20 bis 30 Jahren 1 Million Arbeitsplätze im ländlichen Kolumbien zu schaffen, im Einklang mit den Zielen für nachhaltige Entwicklung."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Organizing 200 farming families into associations",
        "fr": "Organisation de 200 familles agricoles en associations",
        "es": "Organización de 200 familias agricultoras en asociaciones",
        "de": "Organisation von 200 Landwirtschaftsfamilien in Verbänden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Securing pre-sale agreements before planting",
        "fr": "Sécurisation d'accords de prévente avant la plantation",
        "es": "Asegurar acuerdos de preventa antes de la siembra",
        "de": "Sicherung von Vorverkaufsvereinbarungen vor der Aussaat"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Remote agricultural technical assistance via WhatsApp",
        "fr": "Assistance technique agricole à distance via WhatsApp",
        "es": "Asistencia técnica agrícola remota vía WhatsApp",
        "de": "Landwirtschaftliche Fernberatung per WhatsApp"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "10-year structured productive projects for campesinos",
        "fr": "Projets productifs structurés sur 10 ans pour les paysans",
        "es": "Proyectos productivos estructurados a 10 años para campesinos",
        "de": "10-jährige strukturierte Produktivprojekte für Kleinbauern"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Multi-crop production with short and long cycles",
        "fr": "Production multi-cultures avec cycles courts et longs",
        "es": "Producción de múltiples cultivos con ciclos cortos y largos",
        "de": "Mehrfruchtanbau mit kurzen und langen Zyklen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Design thinking to identify agri-market opportunities",
        "fr": "Design thinking pour identifier les opportunités agri-marché",
        "es": "Design thinking para identificar oportunidades en el mercado agrícola",
        "de": "Design Thinking zur Identifizierung von Agramarktchancen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment capital for productive rural projects",
        "fr": "Capital d'investissement pour des projets ruraux productifs",
        "es": "Capital de inversión para proyectos rurales productivos",
        "de": "Investitionskapital für produktive ländliche Projekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers from agri-food sector for pre-purchase agreements",
        "fr": "Acheteurs du secteur agroalimentaire pour des accords de pré-achat",
        "es": "Compradores del sector agroalimentario para acuerdos de preventa",
        "de": "Käufer aus dem Agrar- und Lebensmittelsektor für Vorverkaufsvereinbarungen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Private sector allies across finance and education",
        "fr": "Alliés du secteur privé dans la finance et l'éducation",
        "es": "Aliados del sector privado en finanzas y educación",
        "de": "Privatwirtschaftliche Partner aus den Bereichen Finanzen und Bildung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Campesino families willing to join 200-family cooperatives",
        "fr": "Familles paysannes prêtes à rejoindre des coopératives de 200 familles",
        "es": "Familias campesinas dispuestas a unirse a cooperativas de 200 familias",
        "de": "Campesino-Familien, die bereit sind, Genossenschaften mit 200 Familien beizutreten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Landowners to lease agricultural land for projects",
        "fr": "Propriétaires fonciers pour louer des terres agricoles destinées aux projets",
        "es": "Propietarios de tierras para arrendar terrenos agrícolas para proyectos",
        "de": "Grundeigentümer zur Verpachtung von landwirtschaftlichen Flächen für Projekte"
      }
    }
  ],
  "gallery": []
}