{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739459007,
  "date": null,
  "description": {
    "en": "Soydoy focuses on addressing food security and malnutrition in communities through a dual approach of economic development and community education. It aims to empower families by helping them establish productive projects, such as community gardens, while educating them about nutrition and healthy eating habits. The organization recognizes that providing resources is not enough; it emphasizes the importance of behavioral change and social cohesion within communities to ensure sustainable improvements in food security. By engaging local partners and fostering community involvement, the initiative seeks to create lasting impacts, although it faces challenges in maintaining project sustainability and achieving significant behavior change among participants.",
    "fr": "Soydoy se concentre sur la sécurité alimentaire et la malnutrition dans les communautés grâce à une double approche de développement économique et d'éducation communautaire. Elle vise à autonomiser les familles en les aidant à mettre en place des projets productifs, tels que des jardins communautaires, tout en les sensibilisant à la nutrition et aux habitudes alimentaires saines. L'organisation reconnaît qu'il ne suffit pas de fournir des ressources ; elle souligne l'importance du changement de comportement et de la cohésion sociale au sein des communautés pour garantir des améliorations durables de la sécurité alimentaire. En engageant des partenaires locaux et en encourageant l'implication des communautés, l'initiative vise à créer des impacts durables, mais elle est confrontée à des défis pour maintenir la durabilité du projet et obtenir un changement de comportement significatif parmi les participants.",
    "es": "Soydoy se centra en abordar la seguridad alimentaria y la malnutrición en las comunidades mediante un doble enfoque de desarrollo económico y educación comunitaria. Su objetivo es empoderar a las familias ayudándolas a establecer proyectos productivos, como huertos comunitarios, al tiempo que les imparte educación sobre nutrición y hábitos alimentarios saludables. La organización reconoce que no basta con proporcionar recursos; hace hincapié en la importancia del cambio de comportamiento y la cohesión social dentro de las comunidades para garantizar mejoras sostenibles en la seguridad alimentaria. Mediante la participación de socios locales y el fomento de la implicación de la comunidad, la iniciativa busca crear impactos duraderos, aunque se enfrenta a retos a la hora de mantener la sostenibilidad del proyecto y lograr un cambio de comportamiento significativo entre los participantes.",
    "de": "Soydoy konzentriert sich darauf, die Ernährungssicherheit und Unterernährung in Gemeinden durch einen dualen Ansatz aus wirtschaftlicher Entwicklung und Gemeindebildung anzugehen. Sie will Familien stärken, indem sie ihnen hilft, produktive Projekte wie Gemeinschaftsgärten einzurichten, und gleichzeitig Aufklärung über Ernährung und gesunde Essgewohnheiten betreibt. Die Organisation erkennt an, dass die bloße Bereitstellung von Ressourcen nicht ausreicht. Sie betont die Bedeutung von Verhaltensänderungen und sozialem Zusammenhalt innerhalb von Gemeinden, um nachhaltige Verbesserungen der Ernährungssicherheit zu gewährleisten. Durch die Einbindung lokaler Partner und die Förderung des Engagements der Gemeinden strebt die Initiative eine nachhaltige Wirkung an, obwohl sie vor Herausforderungen bei der Aufrechterhaltung der Nachhaltigkeit des Projekts und der Erzielung signifikanter Verhaltensänderungen unter den Teilnehmern steht."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "SoyDoy",
    "fr": "SoyDoy",
    "es": "SoyDoy",
    "de": "SoyDoy"
  },
  "pubId": 440652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andrea",
      "lastname": ""
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.soydoy.org",
  "yt": "hnGw85LE3yo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "Fundación Soy Doi was founded in January 2008 by three women architects motivated by child malnutrition deaths in Colombia. The organization launched with minimal capital, focusing on food security as the structural root cause of malnutrition.",
        "fr": "La Fundación Soy Doi a été fondée en janvier 2008 par trois femmes architectes motivées par les décès dus à la malnutrition infantile en Colombie. L'organisation a été lancée avec un capital minimal, en se concentrant sur la sécurité alimentaire comme cause structurelle profonde de la malnutrition.",
        "es": "Fundación Soy Doi fue fundada en enero de 2008 por tres mujeres arquitectas motivadas por las muertes causadas por desnutrición infantil en Colombia. La organización inició con un capital mínimo, enfocándose en la seguridad alimentaria como la causa estructural raíz de la desnutrición.",
        "de": "Die Fundación Soy Doi wurde im Januar 2008 von drei Architektinnen gegründet, die durch den Tod von Kindern an Unterernährung in Kolumbien motiviert wurden. Die Organisation startete mit minimalem Kapital und konzentrierte sich auf Ernährungssicherheit als strukturelle Grundursache von Unterernährung."
      }
    },
    {
      "date": "2008-2015",
      "icon": "milestone",
      "text": {
        "en": "The organization identified a critical flaw in existing nutrition programs: short-term interventions improved child weight and height indicators but failed to produce lasting change once programs ended. This led Soy Doi to reframe its model around structural food security rather than symptomatic malnutrition.",
        "fr": "L'organisation a identifié une faille critique dans les programmes nutritionnels existants : les interventions à court terme amélioraient les indicateurs de poids et de taille des enfants, mais ne produisaient pas de changement durable une fois les programmes terminés. Cela a conduit Soy Doi à reformuler son modèle autour de la sécurité alimentaire structurelle plutôt que de la malnutrition symptomatique.",
        "es": "La organización identificó una falla crítica en los programas de nutrición existentes: las intervenciones a corto plazo mejoraban los indicadores de peso y talla en los niños, pero no lograban producir un cambio duradero una vez que los programas terminaban. Esto llevó a Soy Doi a reformular su modelo en torno a la seguridad alimentaria estructural en lugar de la desnutrición sintomática.",
        "de": "Die Organisation identifizierte einen kritischen Fehler in bestehenden Ernährungsprogrammen: Kurzfristige Maßnahmen verbesserten zwar die Gewichts- und Größenindikatoren bei Kindern, führten jedoch zu keiner dauerhaften Veränderung, sobald die Programme endeten. Dies veranlasste Soy Doi, ihr Modell auf strukturelle Ernährungssicherheit statt auf symptomatische Unterernährung auszurichten."
      }
    },
    {
      "date": "2008-2024",
      "icon": "expansion",
      "text": {
        "en": "Over 16 years, Soy Doi scaled its model across 14 departments in Colombia, replicating its program more than 76 times and reaching over 47,000 people through experiential education in agroecology, nutrition, and personal finance.",
        "fr": "Sur 16 ans, Soy Doi a étendu son modèle à 14 départements de Colombie, reproduisant son programme plus de 76 fois et atteignant plus de 47 000 personnes grâce à une éducation expérientielle en agroécologie, nutrition et finances personnelles.",
        "es": "A lo largo de 16 años, Soy Doi escaló su modelo en 14 departamentos de Colombia, replicando su programa más de 76 veces y llegando a más de 47,000 personas a través de la educación experiencial en agroecología, nutrición y finanzas personales.",
        "de": "Im Laufe von 16 Jahren skalierte Soy Doi ihr Modell auf 14 Departements in Kolumbien, replizierte ihr Programm mehr als 76 Mal und erreichte über 47.000 Menschen durch erfahrungsbasierte Bildung in den Bereichen Agrarökologie, Ernährung und persönliche Finanzen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "A community bakery project, one of the organization's productive enterprise initiatives, collapsed during the COVID-19 pandemic. The organization also faced ongoing challenges with corruption demands from public sector actors during project procurement and execution.",
        "fr": "Un projet de boulangerie communautaire, l'une des initiatives d'entreprise productive de l'organisation, s'est effondré pendant la pandémie de COVID-19. L'organisation a également été confrontée à des défis persistants liés aux demandes de corruption de la part d'acteurs du secteur public lors de la passation et de l'exécution des marchés.",
        "es": "Un proyecto de panadería comunitaria, una de las iniciativas de empresa productiva de la organización, colapsó durante la pandemia de COVID-19. La organización también enfrentó desafíos constantes relacionados con demandas de corrupción por parte de actores del sector público durante la contratación y ejecución de proyectos.",
        "de": "Ein Gemeinschaftsbäckerei-Projekt, eine der produktiven Unternehmungsinitiativen der Organisation, brach während der COVID-19-Pandemie zusammen. Die Organisation sah sich zudem anhaltenden Herausforderungen durch Korruptionsforderungen seitens öffentlicher Akteure bei der Projektvergabe und -durchführung gegenüber."
      }
    },
    {
      "date": "2021",
      "icon": "sustainability",
      "text": {
        "en": "Soy Doi shifted its model name from 'Nutriemprendimiento' to 'Nutriempoderamiento,' reflecting a deepened focus on individual empowerment and behavioral change as the transversal axis of their food security work.",
        "fr": "Soy Doi a changé le nom de son modèle de « Nutriemprendimiento » à « Nutriempoderamiento », reflétant un accent approfondi sur l'autonomisation individuelle et le changement de comportement comme axe transversal de leur travail sur la sécurité alimentaire.",
        "es": "Soy Doi cambió el nombre de su modelo de 'Nutriemprendimiento' a 'Nutriempoderamiento', reflejando un enfoque más profundo en el empoderamiento individual y el cambio de comportamiento como eje transversal de su trabajo en seguridad alimentaria.",
        "de": "Soy Doi änderte den Namen ihres Modells von 'Nutriemprendimiento' zu 'Nutriempoderamiento', was den vertieften Fokus auf individuelle Stärkung und Verhaltensänderung als transversale Achse ihrer Arbeit zur Ernährungssicherheit widerspiegelt."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The organization acknowledged persistent failure to achieve lasting behavioral change and community self-sufficiency once projects end. Leadership expressed strong interest in integrating behavioral science to address this core limitation and was exploring a pivot toward selling training services for greater financial sustainability.",
        "fr": "L'organisation a reconnu l'échec persistant à obtenir un changement de comportement durable et l'autosuffisance communautaire une fois les projets terminés. La direction a exprimé un fort intérêt pour l'intégration des sciences comportementales afin de remédier à cette limitation fondamentale, et explorait une transition vers la vente de services de formation pour une plus grande durabilité financière.",
        "es": "La organización reconoció la persistente dificultad para lograr un cambio de comportamiento duradero y la autosuficiencia comunitaria una vez que los proyectos finalizan. El liderazgo expresó un fuerte interés en integrar las ciencias del comportamiento para abordar esta limitación central y estaba explorando un giro hacia la venta de servicios de formación para lograr una mayor sostenibilidad financiera.",
        "de": "Die Organisation erkannte das anhaltende Versagen, dauerhafte Verhaltensänderungen und gemeinschaftliche Selbstständigkeit nach Projektende zu erreichen. Die Führungsebene zeigte starkes Interesse daran, Verhaltenswissenschaften zu integrieren, um diese zentrale Einschränkung zu überwinden, und prüfte eine Neuausrichtung hin zum Verkauf von Schulungsdienstleistungen für eine größere finanzielle Nachhaltigkeit."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Community organization and social fabric strengthening",
        "fr": "Organisation communautaire et renforcement du tissu social",
        "es": "Organización comunitaria y fortalecimiento del tejido social",
        "de": "Gemeinschaftsorganisation und Stärkung des sozialen Gefüges"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Experiential nutrition and cooking workshops",
        "fr": "Ateliers expérientiels de nutrition et de cuisine",
        "es": "Talleres vivenciales de nutrición y cocina",
        "de": "Erlebnisorientierte Ernährungs- und Kochworkshops"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Financial literacy and personal finance training",
        "fr": "Formation en littératie financière et en finances personnelles",
        "es": "Educación financiera y capacitación en finanzas personales",
        "de": "Finanzbildung und Schulungen zur persönlichen Finanzverwaltung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Business development support for community enterprises",
        "fr": "Soutien au développement des entreprises communautaires",
        "es": "Apoyo al desarrollo empresarial de emprendimientos comunitarios",
        "de": "Unterstützung der Geschäftsentwicklung für Gemeinschaftsunternehmen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agroecology learning gardens in schools",
        "fr": "Jardins d'apprentissage en agroécologie dans les écoles",
        "es": "Huertos escolares de aprendizaje en agroecología",
        "de": "Agrarökologische Lernbeete in Schulen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technical advisory for agricultural producers",
        "fr": "Conseil technique aux producteurs agricoles",
        "es": "Asesoría técnica para productores agrícolas",
        "de": "Fachberatung für landwirtschaftliche Erzeuger"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and private donations for projects",
        "fr": "Subventions et dons privés pour les projets",
        "es": "Subvenciones y donaciones privadas para proyectos",
        "de": "Zuschüsse und private Spenden für Projekte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Allies for systemic food security interventions",
        "fr": "Alliés pour des interventions systémiques en matière de sécurité alimentaire",
        "es": "Aliados para intervenciones sistémicas de seguridad alimentaria",
        "de": "Verbündete für systemische Ernährungssicherungsmaßnahmen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Behavioral science expertise for habit change",
        "fr": "Expertise en sciences comportementales pour le changement d'habitudes",
        "es": "Experiencia en ciencias del comportamiento para el cambio de hábitos",
        "de": "Verhaltungswissenschaftliche Expertise für Verhaltensänderungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community engagement in productive enterprises",
        "fr": "Engagement communautaire dans des entreprises productives",
        "es": "Participación comunitaria en empresas productivas",
        "de": "Gemeinschaftliche Beteiligung an produktiven Unternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Service sales to enterprises and schools",
        "fr": "Vente de services aux entreprises et aux écoles",
        "es": "Venta de servicios a empresas y escuelas",
        "de": "Dienstleistungsverkauf an Unternehmen und Schulen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Longer-term program frameworks from donors",
        "fr": "Cadres de programmes à long terme des donateurs",
        "es": "Marcos de programas a largo plazo de donantes",
        "de": "Langfristige Programmrahmen von Gebern"
      }
    }
  ],
  "gallery": []
}