{
  "contact": {
    "entity": "SoyDoy",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739459007,
  "date": null,
  "description": {
    "en": "Soydoy focuses on addressing food security and malnutrition in communities through a dual approach of economic development and community education. It aims to empower families by helping them establish productive projects, such as community gardens, while educating them about nutrition and healthy eating habits. The organization recognizes that providing resources is not enough; it emphasizes the importance of behavioral change and social cohesion within communities to ensure sustainable improvements in food security. By engaging local partners and fostering community involvement, the initiative seeks to create lasting impacts, although it faces challenges in maintaining project sustainability and achieving significant behavior change among participants.",
    "fr": "Soydoy se concentre sur la sécurité alimentaire et la malnutrition dans les communautés grâce à une double approche de développement économique et d'éducation communautaire. Elle vise à autonomiser les familles en les aidant à mettre en place des projets productifs, tels que des jardins communautaires, tout en les sensibilisant à la nutrition et aux habitudes alimentaires saines. L'organisation reconnaît qu'il ne suffit pas de fournir des ressources ; elle souligne l'importance du changement de comportement et de la cohésion sociale au sein des communautés pour garantir des améliorations durables de la sécurité alimentaire. En engageant des partenaires locaux et en encourageant l'implication des communautés, l'initiative vise à créer des impacts durables, mais elle est confrontée à des défis pour maintenir la durabilité du projet et obtenir un changement de comportement significatif parmi les participants.",
    "es": "Soydoy se centra en abordar la seguridad alimentaria y la malnutrición en las comunidades mediante un doble enfoque de desarrollo económico y educación comunitaria. Su objetivo es empoderar a las familias ayudándolas a establecer proyectos productivos, como huertos comunitarios, al tiempo que les imparte educación sobre nutrición y hábitos alimentarios saludables. La organización reconoce que no basta con proporcionar recursos; hace hincapié en la importancia del cambio de comportamiento y la cohesión social dentro de las comunidades para garantizar mejoras sostenibles en la seguridad alimentaria. Mediante la participación de socios locales y el fomento de la implicación de la comunidad, la iniciativa busca crear impactos duraderos, aunque se enfrenta a retos a la hora de mantener la sostenibilidad del proyecto y lograr un cambio de comportamiento significativo entre los participantes.",
    "de": "Soydoy konzentriert sich darauf, die Ernährungssicherheit und Unterernährung in Gemeinden durch einen dualen Ansatz aus wirtschaftlicher Entwicklung und Gemeindebildung anzugehen. Sie will Familien stärken, indem sie ihnen hilft, produktive Projekte wie Gemeinschaftsgärten einzurichten, und gleichzeitig Aufklärung über Ernährung und gesunde Essgewohnheiten betreibt. Die Organisation erkennt an, dass die bloße Bereitstellung von Ressourcen nicht ausreicht. Sie betont die Bedeutung von Verhaltensänderungen und sozialem Zusammenhalt innerhalb von Gemeinden, um nachhaltige Verbesserungen der Ernährungssicherheit zu gewährleisten. Durch die Einbindung lokaler Partner und die Förderung des Engagements der Gemeinden strebt die Initiative eine nachhaltige Wirkung an, obwohl sie vor Herausforderungen bei der Aufrechterhaltung der Nachhaltigkeit des Projekts und der Erzielung signifikanter Verhaltensänderungen unter den Teilnehmern steht."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "SoyDoy",
    "fr": "SoyDoy",
    "es": "SoyDoy",
    "de": "SoyDoy"
  },
  "pubId": 440652,
  "score": 104.40196078431454,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "SoyDoy",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.soydoy.org",
  "yt": "hnGw85LE3yo",
  "originalLang": "fr"
}
