{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739459134,
  "date": null,
  "description": {
    "en": "The Pan Vivo Foundation focuses on meeting the food needs of vulnerable populations in the area. Recognizing that meeting basic needs is essential to breaking the cycle of poverty, the foundation operates a community kitchen and solidarity markets. These services not only provide meals, but also include therapeutic support and skill-building activities to empower people, especially the elderly, youth and children. The foundation encourages participation in educational programs by offering meals as an incentive, promoting a supportive environment in which beneficiaries can also engage in artistic activities and community development. With a strong emphasis on sustainability, the foundation has established partnerships with local businesses and aims to expand its reach, demonstrating a commitment to long-term impact and community resilience.",
    "fr": "La Fondation Pan Vivo s'attache à répondre aux besoins alimentaires des populations vulnérables de la région. Reconnaissant qu'il est essentiel de répondre aux besoins de base pour briser le cycle de la pauvreté, la fondation gère une cantine communautaire et des marchés de solidarité. Ces services ne se limitent pas à la fourniture de repas, mais comprennent également un soutien thérapeutique et des activités de développement des compétences afin d'autonomiser les personnes, en particulier les personnes âgées, les jeunes et les enfants. La fondation encourage la participation à des programmes éducatifs en offrant des repas en guise d'incitation, favorisant ainsi un environnement favorable où les bénéficiaires peuvent également s'engager dans des activités artistiques et de développement communautaire. Mettant l'accent sur la durabilité, la fondation a établi des partenariats avec des entreprises locales et vise à étendre son champ d'action, démontrant ainsi son engagement en faveur d'un impact à long terme et de la résilience de la communauté.",
    "es": "La Fundación Pan Vivo se centra en atender las necesidades alimentarias de las poblaciones vulnerables de la zona. Reconociendo que la satisfacción de las necesidades básicas es esencial para romper el ciclo de la pobreza, la fundación gestiona un comedor comunitario y mercados solidarios. Estos servicios no sólo proporcionan comidas, sino que también incluyen apoyo terapéutico y actividades de desarrollo de habilidades para empoderar a las personas, especialmente a los adultos mayores, los jóvenes y los niños. La fundación fomenta la participación en programas educativos ofreciendo comidas como incentivo, promoviendo un entorno de apoyo en el que los beneficiarios también pueden dedicarse a actividades artísticas y al desarrollo comunitario. Con un fuerte énfasis en la sostenibilidad, la fundación ha establecido asociaciones con empresas locales y aspira a ampliar su alcance, demostrando un compromiso con el impacto a largo plazo y la resiliencia de la comunidad.",
    "de": "Fundación Pan Vivo konzentriert sich auf die Deckung des Nahrungsmittelbedarfs der gefährdeten Bevölkerung in der Region. In der Erkenntnis, dass die Deckung des Grundbedarfs für die Überwindung des Armutszyklus unerlässlich ist, betreibt die Stiftung eine Gemeinschaftskantine und Solidaritätsmärkte. Diese Dienste bieten nicht nur Mahlzeiten an, sondern umfassen auch therapeutische Unterstützung und Skill-Building-Aktivitäten, um Menschen, insbesondere ältere Erwachsene, Jugendliche und Kinder, zu stärken. The foundation encourages participation in educational programs by offering meals as an incentive, fostering a supportive environment where beneficiaries can also engage in artistic pursuits and community development. Mit einem starken Fokus auf Nachhaltigkeit hat die Stiftung Partnerschaften mit lokalen Unternehmen aufgebaut und strebt eine Ausweitung ihres Wirkungskreises an, wodurch sie ihr Engagement für langfristige Auswirkungen und eine widerstandsfähige Gemeinschaft demonstriert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Pan Vivo",
    "fr": "Pan Vivo",
    "es": "Pan Vivo",
    "de": "Pan Vivo"
  },
  "pubId": 440752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andrés",
      "lastname": "Felipe González"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.fundacionpanvivo.com",
  "yt": "MrY5W0o-lk8",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "The youth group 'Prisioneros de Esperanza' was founded in the community of Las Minas, Cali, predating the formal foundation and focusing on youth leadership and artistic expression to reduce violence.",
        "fr": "Le groupe de jeunes 'Prisioneros de Esperanza' a été fondé dans la communauté de Las Minas, Cali, avant la fondation formelle de l'organisation, avec pour objectif de promouvoir le leadership des jeunes et l'expression artistique afin de réduire la violence.",
        "es": "El grupo juvenil 'Prisioneros de Esperanza' fue fundado en la comunidad de Las Minas, Cali, antes de la fundación formal, con enfoque en liderazgo juvenil y expresión artística para reducir la violencia.",
        "de": "Die Jugendgruppe 'Prisioneros de Esperanza' wurde in der Gemeinde Las Minas, Cali, gegründet – noch vor der formellen Gründung der Stiftung – mit dem Fokus auf Jugendführung und künstlerischen Ausdruck zur Reduzierung von Gewalt."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Fundación Pan Vivo was formally established by a religiously motivated couple who identified severe food insecurity in the community after witnessing children rushing toward a simple chocolate and bread offering.",
        "fr": "La Fundación Pan Vivo a été formellement créée par un couple animé par des convictions religieuses qui a identifié une grave insécurité alimentaire dans la communauté après avoir observé des enfants se précipiter vers une simple offrande de chocolat et de pain.",
        "es": "La Fundación Pan Vivo fue establecida formalmente por una pareja con motivación religiosa que identificó una grave inseguridad alimentaria en la comunidad tras ver a niños correr hacia una sencilla oferta de chocolate y pan.",
        "de": "Die Fundación Pan Vivo wurde offiziell von einem religiös motivierten Ehepaar gegründet, das schwere Ernährungsunsicherheit in der Gemeinde erkannte, nachdem es beobachtet hatte, wie Kinder auf ein einfaches Angebot aus Schokolade und Brot zueilten."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Andrés Felipe González, a community leader who had volunteered with the foundation, took over its leadership when the founders transferred it to him, restructuring it with formal methodology and a poverty-cycle-breaking approach.",
        "fr": "Andrés Felipe González, un leader communautaire qui avait été bénévole au sein de la fondation, en a pris la direction lorsque les fondateurs la lui ont transmise, la restructurant avec une méthodologie formelle et une approche visant à briser le cycle de la pauvreté.",
        "es": "Andrés Felipe González, un líder comunitario que había sido voluntario de la fundación, asumió su dirección cuando los fundadores se la transfirieron, reestructurándola con metodología formal y un enfoque orientado a romper el ciclo de la pobreza.",
        "de": "Andrés Felipe González, ein Gemeindeführer, der als Freiwilliger bei der Stiftung tätig war, übernahm deren Leitung, nachdem die Gründer sie an ihn übertragen hatten, und strukturierte sie mit einer formellen Methodik und einem auf die Durchbrechung des Armutskreislaufs ausgerichteten Ansatz neu."
      }
    },
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "The community kitchen and comedor comunitario were launched in response to the COVID-19 pandemic, which devastated the income of informal workers in the neighborhood and left many facing hunger.",
        "fr": "La cuisine communautaire et le comedor comunitario ont été lancés en réponse à la pandémie de COVID-19, qui avait dévasté les revenus des travailleurs informels du quartier et laissé de nombreuses personnes face à la faim.",
        "es": "La cocina comunitaria y el comedor comunitario fueron lanzados en respuesta a la pandemia de COVID-19, que devastó los ingresos de los trabajadores informales del barrio y dejó a muchos enfrentando el hambre.",
        "de": "Die Gemeinschaftsküche und das Comedor Comunitario wurden als Reaktion auf die COVID-19-Pandemie ins Leben gerufen, die das Einkommen informeller Arbeitnehmer im Viertel stark beeinträchtigte und viele Menschen in Hunger zurückließ."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "For the first time in the foundation's history, all 11 staff members began receiving formal salaries, funded through consolidated long-term partnerships with private sector allies including Compromiso Valle.",
        "fr": "Pour la première fois dans l'histoire de la fondation, les 11 membres du personnel ont commencé à recevoir des salaires formels, financés grâce à des partenariats consolidés à long terme avec des alliés du secteur privé, dont Compromiso Valle.",
        "es": "Por primera vez en la historia de la fundación, los 11 miembros del personal comenzaron a recibir salarios formales, financiados a través de alianzas consolidadas a largo plazo con aliados del sector privado, incluido Compromiso Valle.",
        "de": "Zum ersten Mal in der Geschichte der Stiftung begannen alle 11 Mitarbeiter, formelle Gehälter zu erhalten, finanziert durch gefestigte langfristige Partnerschaften mit Privatsektor-Partnern, darunter Compromiso Valle."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Fundación Pan Vivo announced the opening of its second location near Centro Comercial Único in northern Cali, to serve as a coworking hub for other community-based organizations, inaugurated as part of the foundation's 10th anniversary.",
        "fr": "La Fundación Pan Vivo a annoncé l'ouverture de son deuxième site près du Centro Comercial Único dans le nord de Cali, destiné à servir de hub de coworking pour d'autres organisations communautaires, inauguré dans le cadre du 10e anniversaire de la fondation.",
        "es": "La Fundación Pan Vivo anunció la apertura de su segunda sede cerca del Centro Comercial Único en el norte de Cali, para funcionar como centro de coworking para otras organizaciones de base comunitaria, inaugurada como parte del décimo aniversario de la fundación.",
        "de": "Die Fundación Pan Vivo gab die Eröffnung ihres zweiten Standorts in der Nähe des Centro Comercial Único im Norden von Cali bekannt, der als Coworking-Hub für andere gemeinschaftsbasierte Organisationen dienen soll und im Rahmen des 10-jährigen Jubiläums der Stiftung eingeweiht wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Community dining hall serving 80 people daily",
        "fr": "Cantine communautaire servant 80 personnes par jour",
        "es": "Comedor comunitario que sirve a 80 personas diariamente",
        "de": "Gemeinschaftskantine für täglich 80 Personen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Community library with pedagogical support for children",
        "fr": "Bibliothèque communautaire avec soutien pédagogique pour les enfants",
        "es": "Biblioteca comunitaria con apoyo pedagógico para niños",
        "de": "Gemeindebibliothek mit pädagogischer Unterstützung für Kinder"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Psychosocial support and life skills workshops",
        "fr": "Soutien psychosocial et ateliers de compétences de vie",
        "es": "Talleres de apoyo psicosocial y habilidades para la vida",
        "de": "Psychosoziale Unterstützung und Workshops zu Lebenskompetenzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Solidarity store with 50% discount on food baskets",
        "fr": "Épicerie solidaire avec 50% de réduction sur les paniers alimentaires",
        "es": "Tienda solidaria con 50% de descuento en canastas de alimentos",
        "de": "Solidaritätsladen mit 50% Rabatt auf Lebensmittelkörbe"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Artistic and cultural programs for at-risk youth",
        "fr": "Programmes artistiques et culturels pour les jeunes à risque",
        "es": "Programas artísticos y culturales para jóvenes en situación de riesgo",
        "de": "Künstlerische und kulturelle Programme für gefährdete Jugendliche"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Income-generating crafts training for elderly",
        "fr": "Formation aux métiers artisanaux générateurs de revenus pour les personnes âgées",
        "es": "Capacitación en artesanías generadoras de ingresos para personas mayores",
        "de": "Einkommensgenerierendes Handwerkstraining für ältere Menschen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with private sector companies",
        "fr": "Alliances stratégiques avec des entreprises du secteur privé",
        "es": "Alianzas estratégicas con empresas del sector privado",
        "de": "Strategische Allianzen mit Unternehmen des Privatsektors"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donations in cash or food supplies",
        "fr": "Dons en espèces ou en fournitures alimentaires",
        "es": "Donaciones en efectivo o suministros de alimentos",
        "de": "Spenden in bar oder in Form von Lebensmitteln"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers to support community programs",
        "fr": "Bénévoles pour soutenir les programmes communautaires",
        "es": "Voluntarios para apoyar programas comunitarios",
        "de": "Freiwillige zur Unterstützung von Gemeinschaftsprogrammen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Beneficiaries for community kitchen and markets",
        "fr": "Bénéficiaires pour la cuisine communautaire et les marchés",
        "es": "Beneficiarios para comedores comunitarios y mercados",
        "de": "Begünstigte für Gemeinschaftsküchen und Märkte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Articulation with local government institutions",
        "fr": "Articulation avec les institutions gouvernementales locales",
        "es": "Articulación con instituciones gubernamentales locales",
        "de": "Zusammenarbeit mit lokalen Regierungsinstitutionen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Direct food suppliers from local farmers",
        "fr": "Fournisseurs alimentaires directs issus des agriculteurs locaux",
        "es": "Proveedores directos de alimentos de agricultores locales",
        "de": "Direkte Lebensmittellieferanten von lokalen Bauern"
      }
    }
  ],
  "gallery": []
}