{
  "contact": {
    "entity": "Pan Vivo",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739459134,
  "date": null,
  "description": {
    "en": "The Pan Vivo Foundation focuses on meeting the food needs of vulnerable populations in the area. Recognizing that meeting basic needs is essential to breaking the cycle of poverty, the foundation operates a community kitchen and solidarity markets. These services not only provide meals, but also include therapeutic support and skill-building activities to empower people, especially the elderly, youth and children. The foundation encourages participation in educational programs by offering meals as an incentive, promoting a supportive environment in which beneficiaries can also engage in artistic activities and community development. With a strong emphasis on sustainability, the foundation has established partnerships with local businesses and aims to expand its reach, demonstrating a commitment to long-term impact and community resilience.",
    "fr": "La Fondation Pan Vivo s'attache à répondre aux besoins alimentaires des populations vulnérables de la région. Reconnaissant qu'il est essentiel de répondre aux besoins de base pour briser le cycle de la pauvreté, la fondation gère une cantine communautaire et des marchés de solidarité. Ces services ne se limitent pas à la fourniture de repas, mais comprennent également un soutien thérapeutique et des activités de développement des compétences afin d'autonomiser les personnes, en particulier les personnes âgées, les jeunes et les enfants. La fondation encourage la participation à des programmes éducatifs en offrant des repas en guise d'incitation, favorisant ainsi un environnement favorable où les bénéficiaires peuvent également s'engager dans des activités artistiques et de développement communautaire. Mettant l'accent sur la durabilité, la fondation a établi des partenariats avec des entreprises locales et vise à étendre son champ d'action, démontrant ainsi son engagement en faveur d'un impact à long terme et de la résilience de la communauté.",
    "es": "La Fundación Pan Vivo se centra en atender las necesidades alimentarias de las poblaciones vulnerables de la zona. Reconociendo que la satisfacción de las necesidades básicas es esencial para romper el ciclo de la pobreza, la fundación gestiona un comedor comunitario y mercados solidarios. Estos servicios no sólo proporcionan comidas, sino que también incluyen apoyo terapéutico y actividades de desarrollo de habilidades para empoderar a las personas, especialmente a los adultos mayores, los jóvenes y los niños. La fundación fomenta la participación en programas educativos ofreciendo comidas como incentivo, promoviendo un entorno de apoyo en el que los beneficiarios también pueden dedicarse a actividades artísticas y al desarrollo comunitario. Con un fuerte énfasis en la sostenibilidad, la fundación ha establecido asociaciones con empresas locales y aspira a ampliar su alcance, demostrando un compromiso con el impacto a largo plazo y la resiliencia de la comunidad.",
    "de": "Fundación Pan Vivo konzentriert sich auf die Deckung des Nahrungsmittelbedarfs der gefährdeten Bevölkerung in der Region. In der Erkenntnis, dass die Deckung des Grundbedarfs für die Überwindung des Armutszyklus unerlässlich ist, betreibt die Stiftung eine Gemeinschaftskantine und Solidaritätsmärkte. Diese Dienste bieten nicht nur Mahlzeiten an, sondern umfassen auch therapeutische Unterstützung und Skill-Building-Aktivitäten, um Menschen, insbesondere ältere Erwachsene, Jugendliche und Kinder, zu stärken. The foundation encourages participation in educational programs by offering meals as an incentive, fostering a supportive environment where beneficiaries can also engage in artistic pursuits and community development. Mit einem starken Fokus auf Nachhaltigkeit hat die Stiftung Partnerschaften mit lokalen Unternehmen aufgebaut und strebt eine Ausweitung ihres Wirkungskreises an, wodurch sie ihr Engagement für langfristige Auswirkungen und eine widerstandsfähige Gemeinschaft demonstriert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Pan Vivo",
    "fr": "Pan Vivo",
    "es": "Pan Vivo",
    "de": "Pan Vivo"
  },
  "pubId": 440752,
  "score": 153.50196078431503,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Pan Vivo",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.fundacionpanvivo.com",
  "yt": "MrY5W0o-lk8",
  "originalLang": "fr"
}
