{
  "contact": {
    "entity": "Alpina",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739459255,
  "date": null,
  "description": {
    "en": "Alpina focuses on sustainability efforts within a leading Colombian dairy company, a market leader for more than 70 years. The sustainability team, driven by the company's ownership values, aims to implement practices that exceed local regulations and promote environmental responsibility throughout its operations. This includes initiatives such as reducing the use of plastics, improving water management and providing technical assistance to dairy farmers to improve milk production efficiency while minimizing environmental impact. The company is committed to integrating sustainability into its business model, considering it essential for long-term survival and not merely a marketing strategy. The initiative also emphasizes collaboration with suppliers and stakeholders to foster a broader industry and community impact.",
    "fr": "Alpina se concentre sur les efforts de développement durable au sein d'une grande entreprise laitière colombienne, leader du marché depuis plus de 70 ans. L'équipe chargée du développement durable, guidée par les valeurs de l'entreprise, vise à mettre en œuvre des pratiques qui vont au-delà des réglementations locales et à promouvoir la responsabilité environnementale dans l'ensemble de ses activités. Cela inclut des initiatives telles que la réduction de l'utilisation des plastiques, l'amélioration de la gestion de l'eau et la fourniture d'une assistance technique aux producteurs laitiers afin d'améliorer l'efficacité de la production de lait tout en minimisant l'impact sur l'environnement. L'entreprise s'est engagée à intégrer le développement durable dans son modèle d'entreprise, considérant qu'il est essentiel pour sa survie à long terme et qu'il ne s'agit pas d'une simple stratégie de marketing. L'initiative met également l'accent sur la collaboration avec les fournisseurs et les parties prenantes afin de favoriser un impact plus large sur l'industrie et la communauté.",
    "es": "Alpina se centra en los esfuerzos de sostenibilidad dentro de una destacada empresa láctea colombiana, líder del mercado desde hace más de 70 años. El equipo de sostenibilidad, impulsado por los valores de propiedad de la empresa, tiene como objetivo aplicar prácticas que superen la normativa local y promuevan la responsabilidad medioambiental en todas sus operaciones. Esto incluye iniciativas como la reducción del uso de plásticos, la mejora de la gestión del agua y la prestación de asistencia técnica a los productores lácteos para mejorar la eficiencia de la producción de leche minimizando al mismo tiempo el impacto medioambiental. La empresa se ha comprometido a integrar la sostenibilidad en su modelo de negocio, considerándola esencial para la supervivencia a largo plazo y no una mera estrategia de marketing. La iniciativa también hace hincapié en la colaboración con proveedores y partes interesadas para fomentar un impacto más amplio en la industria y la comunidad.",
    "de": "Alpina konzentriert sich auf Nachhaltigkeitsbemühungen innerhalb eines prominenten kolumbianischen Molkereiunternehmens, das seit über 70 Jahren Marktführer ist. Das Nachhaltigkeitsteam, das von den Eigentumswerten des Unternehmens geleitet wird, strebt die Umsetzung von Praktiken an, die über die örtlichen Vorschriften hinausgehen und die Umweltverantwortung im gesamten Betrieb fördern. Dazu gehören Initiativen wie die Reduzierung des Plastikverbrauchs, die Verbesserung des Wassermanagements und die Bereitstellung technischer Unterstützung für Milchbauern zur Steigerung der Milcherzeugungseffizienz bei gleichzeitiger Minimierung der Umweltauswirkungen. Das Unternehmen hat sich der Integration von Nachhaltigkeit in sein Geschäftsmodell verschrieben und betrachtet sie als wesentlich für das langfristige Überleben und nicht nur als Marketingstrategie. Die Initiative betont auch die Zusammenarbeit mit Zulieferern und Stakeholdern, um einen größeren Einfluss auf die Branche und die Gemeinschaft zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Alpina",
    "fr": "Alpina",
    "es": "Alpina",
    "de": "Alpina"
  },
  "pubId": 440852,
  "score": 1415.6019607843116,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Alpina",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://alpina.com/",
  "yt": "0ljrb4URfKE",
  "originalLang": "fr"
}
