{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739459255,
  "date": null,
  "description": {
    "en": "Alpina focuses on sustainability efforts within a leading Colombian dairy company, a market leader for more than 70 years. The sustainability team, driven by the company's ownership values, aims to implement practices that exceed local regulations and promote environmental responsibility throughout its operations. This includes initiatives such as reducing the use of plastics, improving water management and providing technical assistance to dairy farmers to improve milk production efficiency while minimizing environmental impact. The company is committed to integrating sustainability into its business model, considering it essential for long-term survival and not merely a marketing strategy. The initiative also emphasizes collaboration with suppliers and stakeholders to foster a broader industry and community impact.",
    "fr": "Alpina se concentre sur les efforts de développement durable au sein d'une grande entreprise laitière colombienne, leader du marché depuis plus de 70 ans. L'équipe chargée du développement durable, guidée par les valeurs de l'entreprise, vise à mettre en œuvre des pratiques qui vont au-delà des réglementations locales et à promouvoir la responsabilité environnementale dans l'ensemble de ses activités. Cela inclut des initiatives telles que la réduction de l'utilisation des plastiques, l'amélioration de la gestion de l'eau et la fourniture d'une assistance technique aux producteurs laitiers afin d'améliorer l'efficacité de la production de lait tout en minimisant l'impact sur l'environnement. L'entreprise s'est engagée à intégrer le développement durable dans son modèle d'entreprise, considérant qu'il est essentiel pour sa survie à long terme et qu'il ne s'agit pas d'une simple stratégie de marketing. L'initiative met également l'accent sur la collaboration avec les fournisseurs et les parties prenantes afin de favoriser un impact plus large sur l'industrie et la communauté.",
    "es": "Alpina se centra en los esfuerzos de sostenibilidad dentro de una destacada empresa láctea colombiana, líder del mercado desde hace más de 70 años. El equipo de sostenibilidad, impulsado por los valores de propiedad de la empresa, tiene como objetivo aplicar prácticas que superen la normativa local y promuevan la responsabilidad medioambiental en todas sus operaciones. Esto incluye iniciativas como la reducción del uso de plásticos, la mejora de la gestión del agua y la prestación de asistencia técnica a los productores lácteos para mejorar la eficiencia de la producción de leche minimizando al mismo tiempo el impacto medioambiental. La empresa se ha comprometido a integrar la sostenibilidad en su modelo de negocio, considerándola esencial para la supervivencia a largo plazo y no una mera estrategia de marketing. La iniciativa también hace hincapié en la colaboración con proveedores y partes interesadas para fomentar un impacto más amplio en la industria y la comunidad.",
    "de": "Alpina konzentriert sich auf Nachhaltigkeitsbemühungen innerhalb eines prominenten kolumbianischen Molkereiunternehmens, das seit über 70 Jahren Marktführer ist. Das Nachhaltigkeitsteam, das von den Eigentumswerten des Unternehmens geleitet wird, strebt die Umsetzung von Praktiken an, die über die örtlichen Vorschriften hinausgehen und die Umweltverantwortung im gesamten Betrieb fördern. Dazu gehören Initiativen wie die Reduzierung des Plastikverbrauchs, die Verbesserung des Wassermanagements und die Bereitstellung technischer Unterstützung für Milchbauern zur Steigerung der Milcherzeugungseffizienz bei gleichzeitiger Minimierung der Umweltauswirkungen. Das Unternehmen hat sich der Integration von Nachhaltigkeit in sein Geschäftsmodell verschrieben und betrachtet sie als wesentlich für das langfristige Überleben und nicht nur als Marketingstrategie. Die Initiative betont auch die Zusammenarbeit mit Zulieferern und Stakeholdern, um einen größeren Einfluss auf die Branche und die Gemeinschaft zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Alpina",
    "fr": "Alpina",
    "es": "Alpina",
    "de": "Alpina"
  },
  "pubId": 440852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Paula",
      "lastname": "Camila Orjuela"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://alpina.com/",
  "yt": "0ljrb4URfKE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1945",
      "icon": "start",
      "text": {
        "en": "Alpina Colombia was founded in Sopó by a Swiss family that had first arrived in Ecuador before settling in Colombia. The company began with cheese production and grew into the country's largest dairy brand.",
        "fr": "Alpina Colombia a été fondée à Sopó par une famille suisse qui s'était d'abord installée en Équateur avant de s'établir en Colombie. L'entreprise a débuté avec la production de fromage et est devenue la plus grande marque laitière du pays.",
        "es": "Alpina Colombia fue fundada en Sopó por una familia suiza que había llegado primero a Ecuador antes de establecerse en Colombia. La empresa comenzó con la producción de quesos y se convirtió en la marca láctea más grande del país.",
        "de": "Alpina Colombia wurde in Sopó von einer Schweizer Familie gegründet, die zunächst in Ecuador angekommen war, bevor sie sich in Kolumbien niederließ. Das Unternehmen begann mit der Käseproduktion und entwickelte sich zur größten Molkereimarke des Landes."
      }
    },
    {
      "date": "2000s",
      "icon": "milestone",
      "text": {
        "en": "A large sustainability initiative was launched under the previous company president, with a dedicated team of around 30 people working transversally across all operations.",
        "fr": "Une grande initiative de développement durable a été lancée sous la direction du précédent président de l'entreprise, avec une équipe dédiée d'environ 30 personnes travaillant de manière transversale à travers toutes les opérations.",
        "es": "Se lanzó una gran iniciativa de sostenibilidad bajo la gestión del anterior presidente de la compañía, con un equipo dedicado de aproximadamente 30 personas que trabajaban de manera transversal en todas las operaciones.",
        "de": "Unter dem damaligen Unternehmenspräsidenten wurde eine umfangreiche Nachhaltigkeitsinitiative ins Leben gerufen, mit einem engagierten Team von rund 30 Personen, das bereichsübergreifend in allen Geschäftsbereichen tätig war."
      }
    },
    {
      "date": "2007",
      "icon": "partnership",
      "text": {
        "en": "Alpina launched a rural development program in Huachucal, Nariño, associating small farmers, improving productivity, and achieving their financial inclusion. Those associations continue supplying milk to this day.",
        "fr": "Alpina a lancé un programme de développement rural à Huachucal, Nariño, en associant de petits agriculteurs, en améliorant la productivité et en favorisant leur inclusion financière. Ces associations continuent d'approvisionner en lait jusqu'à aujourd'hui.",
        "es": "Alpina lanzó un programa de desarrollo rural en Huachucal, Nariño, vinculando a pequeños agricultores, mejorando la productividad y logrando su inclusión financiera. Esas asociaciones continúan proveyendo leche hasta el día de hoy.",
        "de": "Alpina startete ein Programm zur ländlichen Entwicklung in Huachucal, Nariño, das Kleinbauern zusammenschloss, die Produktivität steigerte und deren finanzielle Inklusion ermöglichte. Diese Zusammenschlüsse beliefern das Unternehmen bis heute mit Milch."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Alpina published its first sustainability report, beginning formal tracking of environmental and social commitments aligned with the UN Sustainable Development Goals.",
        "fr": "Alpina a publié son premier rapport de développement durable, amorçant un suivi formel des engagements environnementaux et sociaux alignés sur les Objectifs de Développement Durable des Nations Unies.",
        "es": "Alpina publicó su primer informe de sostenibilidad, iniciando el seguimiento formal de compromisos ambientales y sociales alineados con los Objetivos de Desarrollo Sostenible de la ONU.",
        "de": "Alpina veröffentlichte seinen ersten Nachhaltigkeitsbericht und begann damit, Umwelt- und Sozialverpflichtungen formell zu verfolgen, die an den Zielen für nachhaltige Entwicklung der Vereinten Nationen ausgerichtet sind."
      }
    },
    {
      "date": "2017",
      "icon": "challenge",
      "text": {
        "en": "Following a leadership change, the sustainability team was significantly reduced from roughly 30 people to a small team of three, shifting from a transversal operational role to a more advisory and communications-focused function.",
        "fr": "À la suite d'un changement de direction, l'équipe développement durable a été considérablement réduite, passant d'environ 30 personnes à une petite équipe de trois personnes, passant d'un rôle opérationnel transversal à une fonction davantage axée sur le conseil et la communication.",
        "es": "Tras un cambio de liderazgo, el equipo de sostenibilidad se redujo significativamente de aproximadamente 30 personas a un pequeño equipo de tres, pasando de un rol operativo transversal a una función más orientada a la asesoría y la comunicación.",
        "de": "Nach einem Führungswechsel wurde das Nachhaltigkeitsteam deutlich verkleinert – von rund 30 Personen auf ein kleines Team aus drei Mitarbeitern – und seine Rolle wandelte sich von einer bereichsübergreifenden operativen Funktion hin zu einer eher beratenden und kommunikationsorientierten Aufgabe."
      }
    },
    {
      "date": "2021",
      "icon": "sustainability",
      "text": {
        "en": "Alpina formally embedded sustainability as a strategic pillar, redefining its corporate purpose to 'nourish a more sustainable world' and establishing 18 specific sustainability commitments covering environmental, social, and governance dimensions.",
        "fr": "Alpina a formellement intégré le développement durable comme pilier stratégique, redéfinissant sa raison d'être à « nourrir un monde plus durable » et établissant 18 engagements spécifiques en matière de développement durable couvrant les dimensions environnementales, sociales et de gouvernance.",
        "es": "Alpina incorporó formalmente la sostenibilidad como un pilar estratégico, redefiniendo su propósito corporativo como 'nutrir un mundo más sostenible' y estableciendo 18 compromisos específicos de sostenibilidad que abarcan las dimensiones ambiental, social y de gobernanza.",
        "de": "Alpina verankerte Nachhaltigkeit offiziell als strategischen Pfeiler, definierte seinen Unternehmenszweck neu als 'eine nachhaltigere Welt zu ernähren' und legte 18 konkrete Nachhaltigkeitsverpflichtungen fest, die ökologische, soziale und unternehmerische Governance-Dimensionen abdecken."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Technical assistance to dairy farmers on sustainability",
        "fr": "Assistance technique aux producteurs laitiers en matière de durabilité",
        "es": "Asistencia técnica a productores lecheros en sostenibilidad",
        "de": "Technische Unterstützung für Milchbauern in Nachhaltigkeitsfragen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge and capacity building for farmers",
        "fr": "Renforcement des connaissances et des capacités des agriculteurs",
        "es": "Generación de conocimiento y fortalecimiento de capacidades para agricultores",
        "de": "Wissens- und Kapazitätsaufbau für Landwirte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Food donations to vulnerable families via food banks",
        "fr": "Dons alimentaires aux familles vulnérables via les banques alimentaires",
        "es": "Donaciones de alimentos a familias vulnerables a través de bancos de alimentos",
        "de": "Lebensmittelspenden an bedürftige Familien über Lebensmittelbanken"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Biogas plant and solar farm energy production",
        "fr": "Production d'énergie par unité de biogaz et parc solaire",
        "es": "Producción de energía mediante planta de biogás y granja solar",
        "de": "Energieerzeugung durch Biogasanlage und Solarpark"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Dialogue spaces with local municipalities",
        "fr": "Espaces de dialogue avec les municipalités locales",
        "es": "Espacios de diálogo con municipios locales",
        "de": "Dialogräume mit lokalen Gemeinden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Sustainability tools co-developed with research partners",
        "fr": "Outils de durabilité co-développés avec des partenaires de recherche",
        "es": "Herramientas de sostenibilidad codesarrolladas con socios de investigación",
        "de": "Nachhaltigkeitswerkzeuge, gemeinsam mit Forschungspartnern entwickelt"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Articulation with international organizations like TNC and USAID",
        "fr": "Articulation avec des organisations internationales comme TNC et USAID",
        "es": "Articulación con organizaciones internacionales como TNC y USAID",
        "de": "Zusammenarbeit mit internationalen Organisationen wie TNC und USAID"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic partnerships for carbon footprint measurement tools",
        "fr": "Partenariats académiques pour les outils de mesure de l'empreinte carbone",
        "es": "Alianzas académicas para herramientas de medición de huella de carbono",
        "de": "Akademische Partnerschaften für Messwerkzeuge des CO2-Fußabdrucks"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Green finance and results-based payment funds",
        "fr": "Finance verte et fonds de paiement basés sur les résultats",
        "es": "Finanzas verdes y fondos de pago por resultados",
        "de": "Grüne Finanzierung und ergebnisbasierte Zahlungsfonds"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Sustainable dairy farmers meeting higher standards",
        "fr": "Éleveurs laitiers durables répondant à des normes plus élevées",
        "es": "Ganaderos lecheros sostenibles que cumplen estándares más exigentes",
        "de": "Nachhaltige Milchbauern, die höhere Standards erfüllen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Recyclable packaging material suppliers and recyclers",
        "fr": "Fournisseurs d'emballages recyclables et recycleurs",
        "es": "Proveedores de materiales de empaques reciclables y recicladores",
        "de": "Lieferanten recycelbarer Verpackungsmaterialien und Recyclingunternehmen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Anticipating EU-aligned environmental regulations in Colombia",
        "fr": "Anticipation des réglementations environnementales alignées sur l'UE en Colombie",
        "es": "Anticipación a regulaciones ambientales alineadas con la UE en Colombia",
        "de": "Antizipation EU-konformer Umweltvorschriften in Kolumbien"
      }
    }
  ],
  "gallery": []
}