{
  "contact": {
    "entity": "Finca Laguna Verde",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1739459675,
  "date": null,
  "description": {
    "en": "The initiative described is Finca Laguna Verde, a regenerative rotational grazing and milking dairy farm located in Costa Rica. The farm has been in operation for about 50 years and the current owner took over about seven or eight years ago. Upon taking over, she transitioned to regenerative practices, despite strong opposition from the local community and even her own family. The motivation for this change was primarily environmental, with the goal of reducing the contribution to climate change and restoring the health of the land. The farm has a small herd of about 60 cows, of which about 30 are milked at any one time. Although milk production has declined significantly - down to a quarter of previous levels - the owner has managed to maintain financial stability by reducing input costs associated with feeding and medication, resulting in a marginally more profitable farm. The farm also generates additional income through housing and plans to diversify its production and create value-added products in the future.",
    "fr": "L'initiative décrite est celle de la Finca Laguna Verde, une exploitation laitière régénératrice de pâturage tournant et de traite située au Costa Rica. L'exploitation existe depuis une cinquantaine d'années et la propriétaire actuelle l'a reprise il y a sept ou huit ans. Dès son arrivée, elle a opéré une transition vers des pratiques régénératives, en dépit de la forte opposition de la communauté locale et même de sa propre famille. La motivation de ce changement était principalement d'ordre environnemental, l'objectif étant de réduire la contribution au changement climatique et de restaurer la santé de la terre. La ferme possède un petit troupeau d'environ 60 vaches, dont une trentaine sont traites à tout moment. Bien que la production laitière ait considérablement baissé - jusqu'à un quart des niveaux précédents - le propriétaire a réussi à maintenir la stabilité financière en réduisant les coûts des intrants associés à l'alimentation et aux médicaments, ce qui a permis à l'exploitation d'être légèrement plus rentable. L'exploitation génère également des revenus supplémentaires grâce au logement et prévoit de diversifier sa production et de créer des produits à valeur ajoutée à l'avenir.",
    "es": "La iniciativa descrita es la Finca Laguna Verde, una explotación lechera rotativa regenerativa de pastoreo y ordeño situada en Costa Rica. La explotación lleva en funcionamiento unos 50 años y la actual propietaria se hizo cargo de ella hace unos siete u ocho años. Al asumir la responsabilidad, hizo la transición a prácticas regenerativas, a pesar de la fuerte oposición de la comunidad local e incluso de su propia familia. La motivación de este cambio era principalmente medioambiental, con el objetivo de reducir la contribución al cambio climático y restaurar la salud de la tierra.\n\nLa explotación cuenta con un pequeño rebaño de unas 60 vacas, de las que se ordeñan unas 30 al mismo tiempo. Aunque la producción de leche ha disminuido significativamente -hasta una cuarta parte de los niveles anteriores-, el propietario ha conseguido mantener la estabilidad financiera reduciendo los costes de los insumos asociados a la alimentación y la medicación, lo que ha dado lugar a una explotación marginalmente más rentable. La explotación también genera ingresos adicionales a través del alojamiento y planea diversificar su producción y crear productos de valor añadido en el futuro.",
    "de": "Die beschriebene Initiative ist die Finca Laguna Verde, ein regenerativer, rotierender Milchviehbetrieb mit Weide- und Melkwirtschaft in Costa Rica. Der Betrieb ist seit etwa 50 Jahren in Betrieb, wobei die derzeitige Besitzerin vor etwa sieben bis acht Jahren die Leitung übernommen hat. Upon assigning responsibility, she transitioned the farm to regenerative practices, despiteing significant pushback from the local community and even her own family. Die Motivation hinter dieser Umstellung war vor allem ökologisch, um den Beitrag zum Klimawandel zu reduzieren und die Gesundheit des Landes wiederherzustellen.\n\nDer Hof arbeitet mit einer kleinen Herde von etwa 60 Kühen, von denen zu jeder Zeit etwa 30 gemolken werden. Although the milk production has significantly decreased-down to a quarter of previous levels-the owner has been managed to maintain financial stability by reducing input costs associated with feed and medication, resulting in a marginally more profitable operation. The farm also generates additional income through accommodations and plans to diversify its products and create value-added products in the future."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Finca Laguna Verde",
    "en": "Finca Laguna Verde",
    "fr": "Finca Laguna Verde",
    "es": "Finca Laguna Verde",
    "de": "Finca Laguna Verde"
  },
  "pubId": 441152,
  "score": 262.2019607843147,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Finca Laguna Verde",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "ueYirVMNhm4",
  "originalLang": "fr",
  "gallery": [],
  "offers": [
    {
      "icon": "dairy",
      "label": {
        "en": "Dairy Products (sold to local cheese factory)",
        "fr": "Produits laitiers (vendus à la fromagerie locale)",
        "es": "Productos lácteos (vendidos a la quesería local)",
        "de": "Milchprodukte (an lokale Käserei verkauft)"
      }
    },
    {
      "icon": "coffee",
      "label": {
        "en": "Organic Coffee (locally sold)",
        "fr": "Café biologique (vendu localement)",
        "es": "Café orgánico (vendido localmente)",
        "de": "Bio-Kaffee (lokal verkauft)"
      }
    },
    {
      "icon": "vegetables",
      "label": {
        "en": "Organic Garden Products",
        "fr": "Produits de jardin biologiques",
        "es": "Productos de huerta orgánicos",
        "de": "Bio-Gartenprodukte"
      }
    },
    {
      "icon": "fish",
      "label": {
        "en": "Tilapia Production (diversification)",
        "fr": "Production de tilapia (diversification)",
        "es": "Producción de tilapia (diversificación)",
        "de": "Tilapia-Produktion (Diversifizierung)"
      }
    },
    {
      "icon": "livestock",
      "label": {
        "en": "Rabbit Production (diversification)",
        "fr": "Production de lapins (diversification)",
        "es": "Producción de conejos (diversificación)",
        "de": "Kaninchenzucht (Diversifizierung)"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Educational Farm Visits & Research Collaboration",
        "fr": "Visites éducatives de la ferme et collaboration de recherche",
        "es": "Visitas educativas a la granja y colaboración en investigación",
        "de": "Bildungsbesuche auf dem Bauernhof & Forschungskooperation"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Premium Pricing for Regenerative Products",
        "fr": "Prix premium pour les produits régénératifs",
        "es": "Precios premium para productos regenerativos",
        "de": "Premiumpreise für regenerative Produkte"
      }
    },
    {
      "icon": "partnership",
      "label": {
        "en": "Clients Supporting Regenerative Food Systems",
        "fr": "Clients soutenant les systèmes alimentaires régénératifs",
        "es": "Clientes que apoyan los sistemas alimentarios regenerativos",
        "de": "Kunden, die regenerative Lebensmittelsysteme unterstützen"
      }
    },
    {
      "icon": "knowledge",
      "label": {
        "en": "Knowledge Exchange with Other Regenerative Farmers",
        "fr": "Échange de connaissances avec d'autres agriculteurs régénératifs",
        "es": "Intercambio de conocimientos con otros agricultores regenerativos",
        "de": "Wissensaustausch mit anderen regenerativen Landwirten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific Research Partnerships",
        "fr": "Partenariats de recherche scientifique",
        "es": "Asociaciones de investigación científica",
        "de": "Wissenschaftliche Forschungspartnerschaften"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Support for Diversification into Value-Added Products",
        "fr": "Soutien à la diversification vers des produits à valeur ajoutée",
        "es": "Apoyo para la diversificación hacia productos de valor añadido",
        "de": "Unterstützung für Diversifizierung in wertschöpfende Produkte"
      }
    }
  ],
  "timeline": [
    {
      "date": "~1975",
      "icon": "foundation",
      "text": {
        "en": "Finca Laguna Verde dairy farm established in Monteverde, Costa Rica",
        "fr": "Création de la ferme laitière Finca Laguna Verde à Monteverde, Costa Rica",
        "es": "Establecimiento de la granja lechera Finca Laguna Verde en Monteverde, Costa Rica",
        "de": "Gründung des Milchviehbetriebs Finca Laguna Verde in Monteverde, Costa Rica"
      }
    },
    {
      "date": "~2017",
      "icon": "transition",
      "text": {
        "en": "Sarah Stuckey takes over farm and begins transition to regenerative agriculture, eliminating chemical fertilizers and ivermectin",
        "fr": "Sarah Stuckey reprend la ferme et commence la transition vers l'agriculture régénérative, éliminant les engrais chimiques et l'ivermectine",
        "es": "Sarah Stuckey asume la granja y comienza la transición a la agricultura regenerativa, eliminando fertilizantes químicos e ivermectina",
        "de": "Sarah Stuckey übernimmt den Hof und beginnt den Übergang zur regenerativen Landwirtschaft, eliminiert chemische Düngemittel und Ivermectin"
      }
    },
    {
      "date": "2017-2024",
      "icon": "environment",
      "text": {
        "en": "Farm transitions from net carbon emitter to carbon negative, now sequestering 302 tons more carbon than cows emit",
        "fr": "La ferme passe d'émetteur net de carbone à carbone négatif, séquestrant maintenant 302 tonnes de carbone de plus que les vaches n'en émettent",
        "es": "La granja pasa de emisor neto de carbono a carbono negativo, ahora secuestrando 302 toneladas más de carbono de lo que emiten las vacas",
        "de": "Hof wechselt von Netto-CO2-Emittent zu CO2-negativ, speichert jetzt 302 Tonnen mehr Kohlenstoff als die Kühe ausstoßen"
      }
    },
    {
      "date": "Ongoing",
      "icon": "research",
      "text": {
        "en": "Collaboration with biologists on long-term bird count studies and climate change impact documentation, including altitudinal migration of species",
        "fr": "Collaboration avec des biologistes sur des études à long terme de comptage d'oiseaux et documentation des impacts du changement climatique, y compris la migration altitudinale des espèces",
        "es": "Colaboración con biólogos en estudios a largo plazo de conteo de aves y documentación de impactos del cambio climático, incluyendo migración altitudinal de especies",
        "de": "Zusammenarbeit mit Biologen bei Langzeitstudien zur Vogelzählung und Dokumentation der Auswirkungen des Klimawandels, einschließlich Höhenwanderung von Arten"
      }
    },
    {
      "date": "Present",
      "icon": "diversification",
      "text": {
        "en": "Diversifying into coffee gardens, tilapia, rabbits and fruit trees while collaborating with Monteverde Institute, CIE, and local universities",
        "fr": "Diversification dans les jardins de café, le tilapia, les lapins et les arbres fruitiers tout en collaborant avec l'Institut Monteverde, le CIE et les universités locales",
        "es": "Diversificación en jardines de café, tilapia, conejos y árboles frutales mientras colabora con el Instituto Monteverde, CIE y universidades locales",
        "de": "Diversifizierung in Kaffeegärten, Tilapia, Kaninchen und Obstbäume bei Zusammenarbeit mit dem Monteverde Institut, CIE und lokalen Universitäten"
      }
    }
  ]
}
