{
  "contact": {
    "entity": "Ekuox",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739462051,
  "date": null,
  "description": {
    "en": "Ekuox focuses on promoting environmental sustainability through the production and sale of environmentally friendly waste management products. The company specializes in the manufacture of biodegradable bags made from organic materials, such as corn, and offers a range of products designed to facilitate waste separation and composting in both households and businesses. Recognizing the importance of reducing plastic waste, the initiative also explores the use of recycled plastic to create additional products, such as pet waste bags and composting boxes. The business model emphasizes education and awareness, encouraging customers to adopt sustainable practices while offering practical solutions for waste management. Through strategic partnerships and innovative approaches, the initiative aims to expand its reach and impact, contributing to a circular economy and fostering a culture of environmental responsibility.",
    "fr": "Ekuox se concentre sur la promotion de la durabilité environnementale par la production et la vente de produits de gestion des déchets respectueux de l'environnement. L'entreprise est spécialisée dans la fabrication de sacs biodégradables fabriqués à partir de matériaux organiques, tels que le maïs, et propose une gamme de produits conçus pour faciliter le tri des déchets et le compostage, tant dans les ménages que dans les entreprises. Reconnaissant l'importance de la réduction des déchets plastiques, l'initiative explore également l'utilisation de plastique recyclé pour créer d'autres produits, tels que des sacs pour déjections animales et des boîtes de compostage. Le modèle d'entreprise met l'accent sur l'éducation et la sensibilisation, encourageant les clients à adopter des pratiques durables tout en offrant des solutions pratiques pour la gestion des déchets. Grâce à des partenariats stratégiques et à des approches innovantes, l'initiative vise à étendre sa portée et son impact, en contribuant à une économie circulaire et en favorisant une culture de la responsabilité environnementale.",
    "es": "Ekuox se centra en promover la sostenibilidad medioambiental mediante la producción y venta de productos ecológicos para la gestión de residuos. La empresa está especializada en la fabricación de bolsas biodegradables hechas con materiales orgánicos, como el maíz, y ofrece una gama de productos diseñados para facilitar la separación de residuos y el compostaje tanto en los hogares como en las empresas. Reconociendo la importancia de reducir los residuos plásticos, la iniciativa también explora el uso de plástico reciclado para crear productos adicionales, como bolsas de residuos para mascotas y cajas de compostaje. El modelo empresarial hace hincapié en la educación y la concienciación, animando a los clientes a adoptar prácticas sostenibles al tiempo que ofrece soluciones prácticas para la gestión de residuos. Mediante asociaciones estratégicas y enfoques innovadores, la iniciativa pretende ampliar su alcance e impacto, contribuyendo a una economía circular y fomentando una cultura de responsabilidad medioambiental.",
    "de": "Ekuox konzentriert sich auf die Förderung der ökologischen Nachhaltigkeit durch die Herstellung und den Verkauf von umweltfreundlichen Abfallentsorgungsprodukten. Das Unternehmen ist auf die Herstellung von biologisch abbaubaren Beuteln aus organischen Materialien wie Horn spezialisiert und bietet eine Reihe von Produkten an, die die Abfalltrennung und Kompostierung sowohl in Privathaushalten als auch in Unternehmen erleichtern sollen. Da die Initiative die Bedeutung der Reduzierung von Plastikmüll erkennt, erforscht sie auch die Verwendung von recyceltem Plastik, um zusätzliche Produkte zu schaffen, darunter Hausmülltüten und Kompostierboxen. Das Geschäftsmodell betont Aufklärung und Bewusstsein und ermutigt die Kunden, nachhaltige Praktiken einzuführen, während es praktische Lösungen für die Abfallentsorgung bietet. Through strategic partnerships and innovative approaches, the initiative aims to expand its reach and impact, contributing to a circular economy and fostering a culture of environmental responsibility."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ekuox",
    "fr": "Ekuox",
    "es": "Ekuox",
    "de": "Ekuox"
  },
  "pubId": 441252,
  "score": 156.70196078431502,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Ekuox",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "brFTrbOA-mc",
  "originalLang": "fr"
}
