{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739462051,
  "date": null,
  "description": {
    "en": "Ekuox focuses on promoting environmental sustainability through the production and sale of environmentally friendly waste management products. The company specializes in the manufacture of biodegradable bags made from organic materials, such as corn, and offers a range of products designed to facilitate waste separation and composting in both households and businesses. Recognizing the importance of reducing plastic waste, the initiative also explores the use of recycled plastic to create additional products, such as pet waste bags and composting boxes. The business model emphasizes education and awareness, encouraging customers to adopt sustainable practices while offering practical solutions for waste management. Through strategic partnerships and innovative approaches, the initiative aims to expand its reach and impact, contributing to a circular economy and fostering a culture of environmental responsibility.",
    "fr": "Ekuox se concentre sur la promotion de la durabilité environnementale par la production et la vente de produits de gestion des déchets respectueux de l'environnement. L'entreprise est spécialisée dans la fabrication de sacs biodégradables fabriqués à partir de matériaux organiques, tels que le maïs, et propose une gamme de produits conçus pour faciliter le tri des déchets et le compostage, tant dans les ménages que dans les entreprises. Reconnaissant l'importance de la réduction des déchets plastiques, l'initiative explore également l'utilisation de plastique recyclé pour créer d'autres produits, tels que des sacs pour déjections animales et des boîtes de compostage. Le modèle d'entreprise met l'accent sur l'éducation et la sensibilisation, encourageant les clients à adopter des pratiques durables tout en offrant des solutions pratiques pour la gestion des déchets. Grâce à des partenariats stratégiques et à des approches innovantes, l'initiative vise à étendre sa portée et son impact, en contribuant à une économie circulaire et en favorisant une culture de la responsabilité environnementale.",
    "es": "Ekuox se centra en promover la sostenibilidad medioambiental mediante la producción y venta de productos ecológicos para la gestión de residuos. La empresa está especializada en la fabricación de bolsas biodegradables hechas con materiales orgánicos, como el maíz, y ofrece una gama de productos diseñados para facilitar la separación de residuos y el compostaje tanto en los hogares como en las empresas. Reconociendo la importancia de reducir los residuos plásticos, la iniciativa también explora el uso de plástico reciclado para crear productos adicionales, como bolsas de residuos para mascotas y cajas de compostaje. El modelo empresarial hace hincapié en la educación y la concienciación, animando a los clientes a adoptar prácticas sostenibles al tiempo que ofrece soluciones prácticas para la gestión de residuos. Mediante asociaciones estratégicas y enfoques innovadores, la iniciativa pretende ampliar su alcance e impacto, contribuyendo a una economía circular y fomentando una cultura de responsabilidad medioambiental.",
    "de": "Ekuox konzentriert sich auf die Förderung der ökologischen Nachhaltigkeit durch die Herstellung und den Verkauf von umweltfreundlichen Abfallentsorgungsprodukten. Das Unternehmen ist auf die Herstellung von biologisch abbaubaren Beuteln aus organischen Materialien wie Horn spezialisiert und bietet eine Reihe von Produkten an, die die Abfalltrennung und Kompostierung sowohl in Privathaushalten als auch in Unternehmen erleichtern sollen. Da die Initiative die Bedeutung der Reduzierung von Plastikmüll erkennt, erforscht sie auch die Verwendung von recyceltem Plastik, um zusätzliche Produkte zu schaffen, darunter Hausmülltüten und Kompostierboxen. Das Geschäftsmodell betont Aufklärung und Bewusstsein und ermutigt die Kunden, nachhaltige Praktiken einzuführen, während es praktische Lösungen für die Abfallentsorgung bietet. Through strategic partnerships and innovative approaches, the initiative aims to expand its reach and impact, contributing to a circular economy and fostering a culture of environmental responsibility."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ekuox",
    "fr": "Ekuox",
    "es": "Ekuox",
    "de": "Ekuox"
  },
  "pubId": 441252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "David",
      "lastname": "Ramirez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ekuox.com",
  "yt": "brFTrbOA-mc",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2011",
      "icon": "start",
      "text": {
        "en": "David founded Tecnoempaques at age 19 with a $42 million loan from his father, focusing on colored bags to help companies separate waste at a time when recycling was not yet legally required in Colombia.",
        "fr": "David a fondé Tecnoempaques à l'âge de 19 ans grâce à un prêt de 42 millions de son père, en se concentrant sur des sacs colorés pour aider les entreprises à trier leurs déchets à une époque où le recyclage n'était pas encore obligatoire en Colombie.",
        "es": "David fundó Tecnoempaques a los 19 años con un préstamo de 42 millones de pesos de su padre, enfocándose en bolsas de colores para ayudar a las empresas a separar residuos en un momento en que el reciclaje aún no era legalmente obligatorio en Colombia.",
        "de": "David gründete Tecnoempaques im Alter von 19 Jahren mit einem Darlehen von 42 Millionen Pesos seines Vaters und konzentrierte sich auf farbige Tüten, um Unternehmen bei der Mülltrennung zu helfen – zu einer Zeit, als Recycling in Kolumbien noch nicht gesetzlich vorgeschrieben war."
      }
    },
    {
      "date": "2017-2018",
      "icon": "milestone",
      "text": {
        "en": "After visiting a plastics trade fair in Germany and suppliers in Italy, David brought back machinery to produce compostable corn-based bags, spending nearly a year of losses before successfully producing the first batch for his wife's clothing store.",
        "fr": "Après avoir visité un salon professionnel du plastique en Allemagne et des fournisseurs en Italie, David a rapporté des machines pour produire des sacs compostables à base de maïs, passant près d'un an à subir des pertes avant de réussir à produire le premier lot pour le magasin de vêtements de sa femme.",
        "es": "Tras visitar una feria de plásticos en Alemania y proveedores en Italia, David trajo maquinaria para producir bolsas compostables a base de maíz, atravesando casi un año de pérdidas antes de producir exitosamente el primer lote para la tienda de ropa de su esposa.",
        "de": "Nach dem Besuch einer Kunststoffmesse in Deutschland und Lieferanten in Italien brachte David Maschinen zur Herstellung kompostierbarer Tüten auf Maisbasis mit, und verbrachte fast ein Jahr mit Verlusten, bevor er erfolgreich die erste Charge für den Bekleidungsladen seiner Frau produzierte."
      }
    },
    {
      "date": "2019",
      "icon": "sustainability",
      "text": {
        "en": "Tecnoempaques received the green business seal from the CVC (Corporación Autónoma Regional del Valle del Cauca) and began expanding its ecological product line including compostable pet waste bags and composting boxes.",
        "fr": "Tecnoempaques a reçu le label entreprise verte de la CVC (Corporación Autónoma Regional del Valle del Cauca) et a commencé à élargir sa gamme de produits écologiques, notamment des sacs compostables pour déjections animales et des boîtes de compostage.",
        "es": "Tecnoempaques recibió el sello de empresa verde de la CVC (Corporación Autónoma Regional del Valle del Cauca) y comenzó a ampliar su línea de productos ecológicos, incluyendo bolsas compostables para desechos de mascotas y cajas de compostaje.",
        "de": "Tecnoempaques erhielt das Grüne Unternehmenssiegel der CVC (Corporación Autónoma Regional del Valle del Cauca) und begann, seine ökologische Produktlinie auszubauen, darunter kompostierbare Hundekotbeutel und Kompostierboxen."
      }
    },
    {
      "date": "2021",
      "icon": "challenge",
      "text": {
        "en": "The social unrest in Cali severely disrupted operations, blocking port access and trapping inventory, while the company's largest client entered insolvency, forcing major cost cuts and nearly causing the business to close.",
        "fr": "Les troubles sociaux à Cali ont gravement perturbé les opérations, bloquant l'accès au port et immobilisant les stocks, tandis que le plus grand client de l'entreprise est entré en insolvabilité, forçant des réductions de coûts importantes et manquant de peu de provoquer la fermeture de l'entreprise.",
        "es": "El paro social en Cali afectó gravemente las operaciones, bloqueando el acceso al puerto y dejando el inventario atrapado, mientras que el cliente más grande de la empresa entró en insolvencia, lo que obligó a realizar grandes recortes de costos y casi provocó el cierre del negocio.",
        "de": "Die sozialen Unruhen in Cali störten den Betrieb erheblich, blockierten den Hafenzugang und blockierten Lagerbestände, während der größte Kunde des Unternehmens in die Insolvenz ging, was zu massiven Kostensenkungen zwang und das Unternehmen fast zur Schließung brachte."
      }
    },
    {
      "date": "2021-2023",
      "icon": "expansion",
      "text": {
        "en": "David relocated to Panama for two years, where he identified recycling opportunities, recovered plastic waste from a landfill, and established a distribution network reaching 1,300 points of sale including 540 supermarket locations.",
        "fr": "David s'est installé au Panama pendant deux ans, où il a identifié des opportunités de recyclage, récupéré des déchets plastiques dans une décharge et mis en place un réseau de distribution atteignant 1 300 points de vente, dont 540 emplacements en supermarchés.",
        "es": "David se trasladó a Panamá durante dos años, donde identificó oportunidades de reciclaje, recuperó residuos plásticos de un relleno sanitario y estableció una red de distribución que alcanzó 1.300 puntos de venta, incluyendo 540 ubicaciones en supermercados.",
        "de": "David zog für zwei Jahre nach Panama, wo er Recyclingmöglichkeiten identifizierte, Kunststoffabfälle von einer Deponie zurückgewann und ein Vertriebsnetz aufbaute, das 1.300 Verkaufspunkte erreichte, darunter 540 Supermarktstandorte."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "With support from Procolombia, the company is actively exporting to Ecuador and Panama, developing e-commerce capabilities including Amazon sales, and approaching its financial break-even point again after the 2021 crisis.",
        "fr": "Avec le soutien de Procolombia, l'entreprise exporte activement vers l'Équateur et le Panama, développe ses capacités de commerce en ligne, notamment les ventes sur Amazon, et se rapproche à nouveau de son seuil de rentabilité financier après la crise de 2021.",
        "es": "Con el apoyo de Procolombia, la empresa exporta activamente a Ecuador y Panamá, desarrolla capacidades de comercio electrónico incluyendo ventas en Amazon, y se acerca nuevamente a su punto de equilibrio financiero tras la crisis de 2021.",
        "de": "Mit Unterstützung von Procolombia exportiert das Unternehmen aktiv nach Ecuador und Panama, entwickelt E-Commerce-Kapazitäten einschließlich Amazon-Verkäufen und nähert sich nach der Krise von 2021 wieder seinem finanziellen Gewinnschwellenpunkt."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Colored bags for household waste separation",
        "fr": "Sacs colorés pour la séparation des déchets ménagers",
        "es": "Bolsas de colores para la separación de residuos domésticos",
        "de": "Farbige Säcke zur Trennung von Haushaltsabfällen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Compostable bags made from corn material",
        "fr": "Sacs compostables fabriqués à partir de matière de maïs",
        "es": "Bolsas compostables fabricadas con material de maíz",
        "de": "Kompostierbare Beutel aus Maismaterial"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Composting boxes for organic home waste",
        "fr": "Boîtes de compostage pour les déchets organiques domestiques",
        "es": "Cajas de compostaje para residuos orgánicos del hogar",
        "de": "Kompostierboxen für organische Haushaltsabfälle"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Pet waste collection network with partner company",
        "fr": "Réseau de collecte des déjections animales avec une entreprise partenaire",
        "es": "Red de recolección de residuos de mascotas con empresa asociada",
        "de": "Haustierabfall-Sammelnetzwerk mit Partnerunternehmen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Didactic game teaching waste reduction habits",
        "fr": "Jeu didactique enseignant les habitudes de réduction des déchets",
        "es": "Juego didáctico que enseña hábitos de reducción de residuos",
        "de": "Didaktisches Spiel zur Vermittlung von Abfallreduzierungsgewohnheiten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Recycled plastic products and eco textile line",
        "fr": "Produits en plastique recyclé et ligne de textiles écologiques",
        "es": "Productos de plástico reciclado y línea de textiles ecológicos",
        "de": "Recycelte Kunststoffprodukte und Öko-Textillinie"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Export to new South American markets",
        "fr": "Exportation vers de nouveaux marchés sud-américains",
        "es": "Exportar a nuevos mercados de América del Sur",
        "de": "Export in neue südamerikanische Märkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distribution partners in Panama and Ecuador",
        "fr": "Partenaires de distribution au Panama et en Équateur",
        "es": "Socios de distribución en Panamá y Ecuador",
        "de": "Vertriebspartner in Panama und Ecuador"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Clients adopting compostable corn-based bags",
        "fr": "Clients adoptant des sacs compostables à base de maïs",
        "es": "Clientes que adoptan bolsas compostables a base de maíz",
        "de": "Kunden, die kompostierbare Beutel auf Maisbasis verwenden"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Plastic waste suppliers for circular production",
        "fr": "Fournisseurs de déchets plastiques pour la production circulaire",
        "es": "Proveedores de residuos plásticos para producción circular",
        "de": "Kunststoffabfalllieferanten für die Kreislaufproduktion"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "E-commerce grants for Amazon expansion",
        "fr": "Subventions e-commerce pour l'expansion sur Amazon",
        "es": "Subvenciones de comercio electrónico para la expansión en Amazon",
        "de": "E-Commerce-Fördermittel für die Amazon-Expansion"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technical expertise for compostable bag production",
        "fr": "Expertise technique pour la production de sacs compostables",
        "es": "Experiencia técnica para la producción de bolsas compostables",
        "de": "Technisches Fachwissen für die Herstellung kompostierbarer Beutel"
      }
    }
  ],
  "gallery": []
}