{
  "contact": {
    "entity": "Trulab",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739462258,
  "date": null,
  "description": {
    "en": "The initiative, Trulab, is a consulting firm and accelerator based in Cali, Colombia, focused on fostering sustainable business models within the food sector. Established eight years ago, Trulab aims to support small food-related start-ups by providing technical assistance, fostering business linkages and facilitating impact financing. The organization emphasizes a fair distribution of profits along the food production chain and has succeeded in increasing its clients' revenues by 20%. Trulab operates with a team of 35 to 50 contracted professionals who engage directly with beneficiaries in various regions, offering them personalized support and guidance. The initiative is committed to generating measurable social impact and aims to mobilize significant investment in the coming years, while maintaining a flexible and horizontal organizational structure to adapt to the challenges of the business landscape in Colombia.",
    "fr": "L'initiative, Trulab, est un cabinet de conseil et un accélérateur basé à Cali, en Colombie, qui se concentre sur la promotion de modèles d'entreprise durables dans le secteur alimentaire. Créée il y a huit ans, Trulab a pour objectif de soutenir les petites entreprises du secteur alimentaire en leur fournissant une assistance technique, en favorisant les relations commerciales et en facilitant le financement de l'impact. L'organisation met l'accent sur une répartition équitable des bénéfices tout au long de la chaîne de production alimentaire et a réussi à augmenter les revenus de ses clients de 20 %. Trulab fonctionne avec une équipe de 35 à 50 professionnels sous contrat qui s'engagent directement avec les bénéficiaires dans diverses régions, leur offrant un soutien et des conseils personnalisés. L'initiative s'engage à générer un impact social mesurable et vise à mobiliser des investissements significatifs dans les années à venir, tout en maintenant une structure organisationnelle flexible et horizontale pour s'adapter aux défis du paysage commercial en Colombie.",
    "es": "La iniciativa, Trulab, es una consultora y aceleradora con sede en Cali, Colombia, centrada en potenciar modelos de negocio sostenibles dentro del sector alimentario. Creada hace ocho años, Trulab pretende apoyar a las pequeñas empresas emergentes relacionadas con la alimentación proporcionándoles asistencia técnica, fomentando los vínculos empresariales y facilitando la financiación de impacto. La organización hace hincapié en una distribución justa de los beneficios a lo largo de la cadena de producción alimentaria y ha conseguido aumentar los ingresos de sus clientes en un 20%. Trulab opera con un equipo de 35 a 50 profesionales contratados que se relacionan directamente con los beneficiarios en diversas regiones, ofreciéndoles apoyo y orientación personalizados. La iniciativa está comprometida con la generación de un impacto social medible y aspira a movilizar una inversión significativa en los próximos años, al tiempo que mantiene una estructura organizativa flexible y horizontal para adaptarse a los retos del panorama empresarial en Colombia.",
    "de": "The initiative, Trulab, is a consultancy and accelerator based in Cali, Colombia, focused on enhancing sustainable business models within the food sector. Trulab wurde vor acht Jahren gegründet und soll kleine und aufstrebende Lebensmittelunternehmen unterstützen, indem es technische Hilfe leistet, Geschäftsverbindungen fördert und die Finanzierung von Auswirkungen erleichtert. Die Organisation legt Wert auf eine gerechte Verteilung der Vorteile in der gesamten Nahrungsmittelproduktionskette und hat das Einkommen ihrer Kunden erfolgreich um 20% gesteigert. Trulab arbeitet mit einem Team aus 35 bis 50 vertraglich gebundenen Fachkräften, die in verschiedenen Regionen direkt mit den Begünstigten in Kontakt treten und persönliche Unterstützung und Beratung anbieten. The initiative is committed to generating measurable social impact and aims to mobilize significant investment in the coming years, while maintaining a flexible and horizontal organizational structure to adapt to the challenges of the entrepreneurial landscape in Colombia."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Trulab",
    "fr": "Trulab",
    "es": "Trulab",
    "de": "Trulab"
  },
  "pubId": 441352,
  "score": 134.90196078431325,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Trulab",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://trulab.co/",
  "yt": "smVlh_EomnU",
  "editedAt": 1741098672,
  "feedback": [
    {
      "content": false,
      "at": 1741098672
    }
  ],
  "updatedAt": [
    1741098672
  ],
  "originalLang": "fr"
}
