{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739462258,
  "date": null,
  "description": {
    "en": "The initiative, Trulab, is a consulting firm and accelerator based in Cali, Colombia, focused on fostering sustainable business models within the food sector. Established eight years ago, Trulab aims to support small food-related start-ups by providing technical assistance, fostering business linkages and facilitating impact financing. The organization emphasizes a fair distribution of profits along the food production chain and has succeeded in increasing its clients' revenues by 20%. Trulab operates with a team of 35 to 50 contracted professionals who engage directly with beneficiaries in various regions, offering them personalized support and guidance. The initiative is committed to generating measurable social impact and aims to mobilize significant investment in the coming years, while maintaining a flexible and horizontal organizational structure to adapt to the challenges of the business landscape in Colombia.",
    "fr": "L'initiative, Trulab, est un cabinet de conseil et un accélérateur basé à Cali, en Colombie, qui se concentre sur la promotion de modèles d'entreprise durables dans le secteur alimentaire. Créée il y a huit ans, Trulab a pour objectif de soutenir les petites entreprises du secteur alimentaire en leur fournissant une assistance technique, en favorisant les relations commerciales et en facilitant le financement de l'impact. L'organisation met l'accent sur une répartition équitable des bénéfices tout au long de la chaîne de production alimentaire et a réussi à augmenter les revenus de ses clients de 20 %. Trulab fonctionne avec une équipe de 35 à 50 professionnels sous contrat qui s'engagent directement avec les bénéficiaires dans diverses régions, leur offrant un soutien et des conseils personnalisés. L'initiative s'engage à générer un impact social mesurable et vise à mobiliser des investissements significatifs dans les années à venir, tout en maintenant une structure organisationnelle flexible et horizontale pour s'adapter aux défis du paysage commercial en Colombie.",
    "es": "La iniciativa, Trulab, es una consultora y aceleradora con sede en Cali, Colombia, centrada en potenciar modelos de negocio sostenibles dentro del sector alimentario. Creada hace ocho años, Trulab pretende apoyar a las pequeñas empresas emergentes relacionadas con la alimentación proporcionándoles asistencia técnica, fomentando los vínculos empresariales y facilitando la financiación de impacto. La organización hace hincapié en una distribución justa de los beneficios a lo largo de la cadena de producción alimentaria y ha conseguido aumentar los ingresos de sus clientes en un 20%. Trulab opera con un equipo de 35 a 50 profesionales contratados que se relacionan directamente con los beneficiarios en diversas regiones, ofreciéndoles apoyo y orientación personalizados. La iniciativa está comprometida con la generación de un impacto social medible y aspira a movilizar una inversión significativa en los próximos años, al tiempo que mantiene una estructura organizativa flexible y horizontal para adaptarse a los retos del panorama empresarial en Colombia.",
    "de": "The initiative, Trulab, is a consultancy and accelerator based in Cali, Colombia, focused on enhancing sustainable business models within the food sector. Trulab wurde vor acht Jahren gegründet und soll kleine und aufstrebende Lebensmittelunternehmen unterstützen, indem es technische Hilfe leistet, Geschäftsverbindungen fördert und die Finanzierung von Auswirkungen erleichtert. Die Organisation legt Wert auf eine gerechte Verteilung der Vorteile in der gesamten Nahrungsmittelproduktionskette und hat das Einkommen ihrer Kunden erfolgreich um 20% gesteigert. Trulab arbeitet mit einem Team aus 35 bis 50 vertraglich gebundenen Fachkräften, die in verschiedenen Regionen direkt mit den Begünstigten in Kontakt treten und persönliche Unterstützung und Beratung anbieten. The initiative is committed to generating measurable social impact and aims to mobilize significant investment in the coming years, while maintaining a flexible and horizontal organizational structure to adapt to the challenges of the entrepreneurial landscape in Colombia."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Trulab",
    "fr": "Trulab",
    "es": "Trulab",
    "de": "Trulab"
  },
  "pubId": 441352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Santiago",
      "lastname": "Gomez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://trulab.co/en/",
  "yt": "a_TRyi-3LCM",
  "editedAt": 1741098672,
  "feedback": [
    {
      "content": false,
      "at": 1741098672
    }
  ],
  "updatedAt": [
    1741098672
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014-2015",
      "icon": "start",
      "text": {
        "en": "Santiago founded Trulab in Cali, Colombia, initially as a traditional startup accelerator inspired by the Silicon Valley model. The company started without a defined focus, operating broadly as a consultancy.",
        "fr": "Santiago a fondé Trulab à Cali, en Colombie, initialement comme un accélérateur de startups traditionnel inspiré du modèle de la Silicon Valley. L'entreprise a démarré sans orientation définie, opérant globalement comme un cabinet de conseil.",
        "es": "Santiago fundó Trulab en Cali, Colombia, inicialmente como una aceleradora de startups tradicional inspirada en el modelo de Silicon Valley. La empresa comenzó sin un enfoque definido, operando ampliamente como una consultoría.",
        "de": "Santiago gründete Trulab in Cali, Kolumbien, zunächst als traditionellen Startup-Accelerator nach dem Vorbild des Silicon-Valley-Modells. Das Unternehmen startete ohne einen definierten Fokus und agierte breit aufgestellt als Beratungsunternehmen."
      }
    },
    {
      "date": "2016-2017",
      "icon": "milestone",
      "text": {
        "en": "Around years two to three, the company pivoted to focus exclusively on food and agro-value chains, bringing on a partner and securing early strategic alliances with institutions like the Cámara de Comercio de Cali and Impulsa Colombia, as well as European funding sources.",
        "fr": "Vers les deuxième et troisième années, l'entreprise a pivoté pour se concentrer exclusivement sur les chaînes de valeur alimentaires et agro-industrielles, en intégrant un associé et en obtenant des alliances stratégiques précoces avec des institutions telles que la Cámara de Comercio de Cali et Impulsa Colombia, ainsi que des sources de financement européennes.",
        "es": "Alrededor de los años dos y tres, la empresa pivotó para enfocarse exclusivamente en cadenas de valor alimentarias y agroalimentarias, incorporando un socio y asegurando alianzas estratégicas tempranas con instituciones como la Cámara de Comercio de Cali e Impulsa Colombia, así como fuentes de financiamiento europeas.",
        "de": "Im zweiten bis dritten Jahr orientierte sich das Unternehmen neu und konzentrierte sich ausschließlich auf Lebensmittel- und Agrarwertschöpfungsketten, nahm einen Partner auf und sicherte frühe strategische Allianzen mit Institutionen wie der Cámara de Comercio de Cali und Impulsa Colombia sowie europäischen Finanzierungsquellen."
      }
    },
    {
      "date": "2018-2020",
      "icon": "growth",
      "text": {
        "en": "Trulab developed its three-pillar value proposition: business model strengthening, commercial linkages, and impact financing. The team grew to nearly 50 people, though an attempt to build a high-cost commercial team failed and was later restructured.",
        "fr": "Trulab a développé sa proposition de valeur à trois piliers : le renforcement du modèle économique, les liens commerciaux et le financement à impact. L'équipe a grandi jusqu'à près de 50 personnes, bien qu'une tentative de constituer une équipe commerciale à coût élevé ait échoué et ait été restructurée par la suite.",
        "es": "Trulab desarrolló su propuesta de valor de tres pilares: fortalecimiento del modelo de negocio, encadenamientos comerciales y financiamiento de impacto. El equipo creció a casi 50 personas, aunque un intento de construir un equipo comercial de alto costo fracasó y fue posteriormente reestructurado.",
        "de": "Trulab entwickelte sein Drei-Säulen-Wertversprechen: Stärkung von Geschäftsmodellen, kommerzielle Verknüpfungen und Impact-Finanzierung. Das Team wuchs auf nahezu 50 Personen an, obwohl ein Versuch, ein kostenintensives Vertriebsteam aufzubauen, scheiterte und später umstrukturiert wurde."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic hit during a period of organizational scaling, compounding existing challenges around payroll sustainability and client payment delays of up to six months.",
        "fr": "La pandémie de COVID-19 a frappé durant une période de montée en échelle organisationnelle, aggravant les défis existants liés à la soutenabilité de la masse salariale et aux retards de paiement des clients pouvant atteindre six mois.",
        "es": "La pandemia de COVID-19 impactó durante un período de escalamiento organizacional, agravando los desafíos existentes en torno a la sostenibilidad de la nómina y los retrasos en los pagos de clientes de hasta seis meses.",
        "de": "Die COVID-19-Pandemie traf das Unternehmen in einer Phase der organisatorischen Skalierung und verschärfte bestehende Herausforderungen rund um die Gehaltslistenstabilität und Zahlungsverzögerungen von Kunden von bis zu sechs Monaten."
      }
    },
    {
      "date": "2022-2023",
      "icon": "sustainability",
      "text": {
        "en": "Trulab shifted to a predominantly services-contract workforce model to reduce fixed costs and retain talent flexibility, stabilizing at around 30-35 people and diversifying across five client types to manage seasonal revenue gaps.",
        "fr": "Trulab est passé à un modèle de main-d'œuvre majoritairement basé sur des contrats de services afin de réduire les coûts fixes et de conserver une flexibilité des talents, se stabilisant à environ 30-35 personnes et se diversifiant auprès de cinq types de clients pour gérer les écarts saisonniers de revenus.",
        "es": "Trulab transitó hacia un modelo de fuerza laboral predominantemente por contratos de servicios para reducir costos fijos y mantener flexibilidad de talento, estabilizándose en alrededor de 30 a 35 personas y diversificándose entre cinco tipos de clientes para gestionar las brechas estacionales de ingresos.",
        "de": "Trulab wechselte zu einem überwiegend auf Dienstleistungsverträgen basierenden Arbeitskräftemodell, um Fixkosten zu senken und Talentflexibilität zu erhalten. Das Unternehmen stabilisierte sich bei rund 30–35 Mitarbeitern und diversifizierte sich über fünf Kundentypen, um saisonale Umsatzlücken zu überbrücken."
      }
    },
    {
      "date": "2029",
      "icon": "expansion",
      "text": {
        "en": "Trulab set a target to mobilize over $20 million in impact investment and $20 million in commercial linkages, guided by their '1-1-1 strategy' of matching every peso in business strengthening with equivalent commercial and investment outcomes.",
        "fr": "Trulab s'est fixé comme objectif de mobiliser plus de 20 millions de dollars en investissement à impact et 20 millions de dollars en liens commerciaux, guidé par leur « stratégie 1-1-1 » consistant à associer chaque peso investi dans le renforcement des entreprises à des résultats commerciaux et d'investissement équivalents.",
        "es": "Trulab estableció una meta para movilizar más de 20 millones de dólares en inversión de impacto y 20 millones de dólares en encadenamientos comerciales, guiada por su 'estrategia 1-1-1' de igualar cada peso en fortalecimiento empresarial con resultados comerciales y de inversión equivalentes.",
        "de": "Trulab setzte sich das Ziel, über 20 Millionen Dollar an Impact-Investitionen und 20 Millionen Dollar an kommerziellen Verknüpfungen zu mobilisieren, geleitet von der '1-1-1-Strategie', bei der jeder investierte Peso in die Unternehmensstärkung mit gleichwertigen kommerziellen und investitionsbezogenen Ergebnissen abgeglichen wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Commercial linkages and market access for SMEs",
        "fr": "Liens commerciaux et accès aux marchés pour les PME",
        "es": "Vínculos comerciales y acceso a mercados para pymes",
        "de": "Kommerzielle Vernetzung und Marktzugang für KMU"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Business model strengthening for small producers",
        "fr": "Renforcement du modèle économique pour les petits producteurs",
        "es": "Fortalecimiento del modelo de negocio para pequeños productores",
        "de": "Stärkung von Geschäftsmodellen für Kleinproduzenten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Impact diagnostics and measurable results tracking",
        "fr": "Diagnostics d'impact et suivi des résultats mesurables",
        "es": "Diagnósticos de impacto y seguimiento de resultados medibles",
        "de": "Wirkungsdiagnostik und messbare Ergebnisüberwachung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Direct field support in rural territories",
        "fr": "Soutien direct sur le terrain dans les territoires ruraux",
        "es": "Apoyo directo en campo en territorios rurales",
        "de": "Direkte Feldunterstützung in ländlichen Gebieten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export process facilitation for food businesses",
        "fr": "Facilitation des processus d'exportation pour les entreprises alimentaires",
        "es": "Facilitación de procesos de exportación para empresas alimentarias",
        "de": "Erleichterung von Exportprozessen für Lebensmittelunternehmen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Impact investment structuring and financing access",
        "fr": "Structuration de l'investissement à impact et accès au financement",
        "es": "Estructuración de inversión de impacto y acceso a financiamiento",
        "de": "Strukturierung von Wirkungsinvestitionen und Finanzierungszugang"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with local and international institutions",
        "fr": "Alliances stratégiques avec des institutions locales et internationales",
        "es": "Alianzas estratégicas con instituciones locales e internacionales",
        "de": "Strategische Allianzen mit lokalen und internationalen Institutionen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Impact investment and blended finance for chains",
        "fr": "Investissement à impact et finance mixte pour les chaînes",
        "es": "Inversión de impacto y finanzas mixtas para cadenas",
        "de": "Wirkungsinvestitionen und gemischte Finanzierung für Wertschöpfungsketten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial linkages for small food producers",
        "fr": "Liens commerciaux pour les petits producteurs alimentaires",
        "es": "Vínculos comerciales para pequeños productores de alimentos",
        "de": "Kommerzielle Verknüpfungen für kleine Lebensmittelproduzenten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Sustainable business model strengthening for startups",
        "fr": "Renforcement de modèles économiques durables pour les startups",
        "es": "Fortalecimiento de modelos de negocio sostenibles para startups",
        "de": "Stärkung nachhaltiger Geschäftsmodelle für Startups"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Corporate and multilateral clients for project execution",
        "fr": "Clients corporatifs et multilatéraux pour l'exécution de projets",
        "es": "Clientes corporativos y multilaterales para la ejecución de proyectos",
        "de": "Unternehmens- und multilaterale Kunden für die Projektdurchführung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Measurable impact metrics across food value chains",
        "fr": "Indicateurs d'impact mesurables le long des chaînes de valeur alimentaires",
        "es": "Métricas de impacto medibles a lo largo de las cadenas de valor alimentarias",
        "de": "Messbare Wirkungskennzahlen entlang der Lebensmittelwertschöpfungsketten"
      }
    }
  ],
  "gallery": []
}