{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739462407,
  "date": null,
  "description": {
    "en": "MAQUINNOVATION focuses on the development of machines designed to create edible and biodegradable food containers, such as plates, cones and spoons, using sustainable materials. From a social perspective, the initiative aims to address environmental issues related to plastic waste by providing alternatives that can be consumed along with the food they contain. The founder, who has a background in machinery manufacturing, identified a gap in the market for smaller, more affordable machines for local producers, especially in a stigmatized area known for its entrepreneurial spirit. The initiative not only emphasizes innovation and sustainability, but also incorporates a social component by employing local graduates and people with disabilities, encouraging community engagement and support for small producers. As the company grows, there are plans for international expansion and further investment in product branding, highlighting the potential for scalability and positive environmental impact.",
    "fr": "MAQUINNOVATION se concentre sur le développement de machines conçues pour créer des récipients alimentaires comestibles et biodégradables, tels que des assiettes, des cônes et des cuillères, en utilisant des matériaux durables. D'un point de vue social, l'initiative vise à résoudre les problèmes environnementaux liés aux déchets plastiques en proposant des alternatives qui peuvent être consommées en même temps que les aliments qu'elles contiennent. Le fondateur, qui a une expérience dans la fabrication de machines, a identifié un vide sur le marché des machines plus petites et plus abordables pour les producteurs locaux, en particulier dans une région stigmatisée connue pour son esprit d'entreprise. L'initiative ne met pas seulement l'accent sur l'innovation et la durabilité, mais intègre également une composante sociale en employant des diplômés locaux et des personnes handicapées, en encourageant l'engagement communautaire et en soutenant les petits producteurs. À mesure que l'entreprise se développe, il est prévu de l'étendre à l'international et d'investir davantage dans l'image de marque des produits, ce qui met en évidence le potentiel d'évolutivité et l'impact positif sur l'environnement.",
    "es": "MAQUINNOVACIÓN se centra en el desarrollo de máquinas diseñadas para crear recipientes comestibles y biodegradables para alimentos, como platos, conos y cucharas, utilizando materiales sostenibles. Desde una perspectiva social, la iniciativa pretende abordar los problemas medioambientales relacionados con los residuos plásticos proporcionando alternativas que puedan consumirse junto con los alimentos que contienen. El fundador, con experiencia en la fabricación de maquinaria, detectó un vacío en el mercado de máquinas más pequeñas y accesibles para los productores locales, sobre todo en una zona estigmatizada y conocida por su espíritu emprendedor. La iniciativa no sólo hace hincapié en la innovación y la sostenibilidad, sino que también incorpora un componente social al emplear a licenciados locales y personas con discapacidad, fomentando el compromiso de la comunidad y el apoyo a los pequeños productores. A medida que la empresa crezca, hay planes de expansión internacional y de nuevas inversiones en la marca del producto, lo que pone de relieve el potencial de escalabilidad y el impacto medioambiental positivo.",
    "de": "MAQUINNOVACIÓN konzentriert sich auf die Entwicklung von Maschinen, die unter Verwendung nachhaltiger Materialien essbare und biologisch abbaubare Lebensmittelbehälter wie Schalen, Kegel und Löffel herstellen sollen. Die aus einer sozial bewussten Perspektive stammende Initiative zielt darauf ab, Umweltprobleme im Zusammenhang mit Plastikmüll anzugehen, indem sie Alternativen anbietet, die zusammen mit den darin enthaltenen Lebensmitteln verzehrt werden können. Der Gründer, der einen Hintergrund in der Maschinenproduktion hat, identifizierte eine Marktlücke für kleinere, leichter zugängliche Maschinen für lokale Produzenten, insbesondere in einer stigmatisierten Gegend, die für ihren Unternehmergeist bekannt ist. Die Initiative betont nicht nur Innovation und Nachhaltigkeit, sondern beinhaltet auch eine soziale Komponente, indem sie lokale Absolventen und Menschen mit Behinderungen beschäftigt, das Engagement der Gemeinschaft fördert und die Kleinstproduzenten unterstützt. Da das Geschäft wächst, gibt es Pläne für eine internationale Expansion und weitere Investitionen in das Produktbranding, wodurch das Potenzial für Skalierbarkeit und positive Umweltauswirkungen hervorgehoben wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Maquinnovación",
    "en": "Maquinnovation",
    "fr": "Maquinnovation",
    "de": "Maquinnovation"
  },
  "pubId": 441452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "carlos",
      "lastname": "Alberto"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/maquinnovacion/?hl=en",
  "yt": "gbnTDRPwlrU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008-2010",
      "icon": "start",
      "text": {
        "en": "Carlos Llanos began making edible wafers and cones manually, then secured a loan from his employer to build his first machine. The first machine failed completely and was sold for scrap, but Carlos repaid the debt and persisted.",
        "fr": "Carlos Llanos a commencé à fabriquer des gaufrettes et des cônes comestibles manuellement, puis a obtenu un prêt de son employeur pour construire sa première machine. La première machine a complètement échoué et a été vendue à la ferraille, mais Carlos a remboursé la dette et a persévéré.",
        "es": "Carlos Llanos comenzó fabricando obleas y conos comestibles de forma manual, luego obtuvo un préstamo de su empleador para construir su primera máquina. La primera máquina falló por completo y fue vendida como chatarra, pero Carlos pagó la deuda y perseveró.",
        "de": "Carlos Llanos begann damit, essbare Waffeln und Tüten manuell herzustellen und sicherte sich dann ein Darlehen von seinem Arbeitgeber, um seine erste Maschine zu bauen. Die erste Maschine scheiterte vollständig und wurde als Schrott verkauft, aber Carlos beglich die Schulden und machte weiter."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "With a 2-million-peso investment from partner Diana Díaz, Carlos built a second machine that succeeded after seven iterations. This led to the founding of Maquinnovaciones and the launch of Oble, an edible wafer production brand.",
        "fr": "Grâce à un investissement de 2 millions de pesos de la part de son associée Diana Díaz, Carlos a construit une deuxième machine qui a réussi après sept itérations. Cela a conduit à la fondation de Maquinnovaciones et au lancement d'Oble, une marque de production de gaufrettes comestibles.",
        "es": "Con una inversión de 2 millones de pesos de su socia Diana Díaz, Carlos construyó una segunda máquina que tuvo éxito tras siete iteraciones. Esto llevó a la fundación de Maquinnovaciones y al lanzamiento de Oble, una marca de producción de obleas comestibles.",
        "de": "Mit einer Investition von 2 Millionen Peso seiner Partnerin Diana Díaz baute Carlos eine zweite Maschine, die nach sieben Iterationen erfolgreich war. Dies führte zur Gründung von Maquinnovaciones und zur Einführung von Oble, einer Marke zur Herstellung essbarer Waffeln."
      }
    },
    {
      "date": "pre-2020",
      "icon": "growth",
      "text": {
        "en": "The company grew to serve industrial clients, including a custom mini-cone machine for Crepes and Waffles, a major Colombian food chain. Carlos also expanded internationally, shipping machines to other Latin American countries.",
        "fr": "L'entreprise a grandi pour servir des clients industriels, notamment en fabriquant une machine à mini-cônes personnalisée pour Crepes and Waffles, une grande chaîne alimentaire colombienne. Carlos a également développé ses activités à l'international en expédiant des machines vers d'autres pays d'Amérique latine.",
        "es": "La empresa creció hasta atender clientes industriales, incluyendo una máquina personalizada de mini-conos para Crepes and Waffles, una importante cadena colombiana de alimentos. Carlos también se expandió internacionalmente, enviando máquinas a otros países de América Latina.",
        "de": "Das Unternehmen wuchs und belieferte Industriekunden, darunter eine maßgefertigte Mini-Tüten-Maschine für Crepes and Waffles, eine bedeutende kolumbianische Lebensmittelkette. Carlos expandierte auch international und lieferte Maschinen in andere lateinamerikanische Länder."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic and social unrest in Colombia severely impacted operations, forcing the company into significant bank debt to sustain nearly a year without normal revenue. Carlos used the downtime to innovate, improving edible plate formulas to withstand hot liquids for up to 90 minutes.",
        "fr": "La pandémie de COVID-19 et les troubles sociaux en Colombie ont gravement impacté les opérations, contraignant l'entreprise à contracter une dette bancaire importante pour survivre près d'un an sans revenus normaux. Carlos a mis à profit cette période de ralentissement pour innover, en améliorant les formules des assiettes comestibles afin qu'elles résistent aux liquides chauds pendant jusqu'à 90 minutes.",
        "es": "La pandemia de COVID-19 y los disturbios sociales en Colombia impactaron gravemente las operaciones, obligando a la empresa a asumir una deuda bancaria significativa para sostenerse durante casi un año sin ingresos normales. Carlos aprovechó el tiempo de inactividad para innovar, mejorando las fórmulas de platos comestibles para resistir líquidos calientes hasta 90 minutos.",
        "de": "Die COVID-19-Pandemie und soziale Unruhen in Kolumbien beeinträchtigten den Betrieb erheblich und zwangen das Unternehmen, erhebliche Bankschulden aufzunehmen, um fast ein Jahr ohne normale Einnahmen zu überstehen. Carlos nutzte die Ausfallzeit zur Innovation und verbesserte die Formeln für essbare Teller, sodass diese heiße Flüssigkeiten bis zu 90 Minuten lang standhalten."
      }
    },
    {
      "date": "2021-2024",
      "icon": "sustainability",
      "text": {
        "en": "Inspired by witnessing plastic pollution on a Buenaventura beach, Carlos developed compostable and edible plates, cups, and cutlery made from wheat flour and rice residue. The company grew to 14 employees, all young workers recruited through SENA and Confandi, including a person with a disability.",
        "fr": "Inspiré par la pollution plastique qu'il a observée sur une plage de Buenaventura, Carlos a développé des assiettes, des tasses et des couverts compostables et comestibles fabriqués à partir de farine de blé et de résidus de riz. L'entreprise a grandi jusqu'à atteindre 14 employés, tous de jeunes travailleurs recrutés via le SENA et Confandi, dont une personne en situation de handicap.",
        "es": "Inspirado por ser testigo de la contaminación plástica en una playa de Buenaventura, Carlos desarrolló platos, vasos y cubiertos compostables y comestibles elaborados con harina de trigo y residuos de arroz. La empresa creció hasta tener 14 empleados, todos jóvenes trabajadores reclutados a través del SENA y Confandi, incluyendo una persona con discapacidad.",
        "de": "Inspiriert durch die Beobachtung von Plastikverschmutzung an einem Strand in Buenaventura entwickelte Carlos kompostierbare und essbare Teller, Becher und Besteck aus Weizenmehl und Reisrückständen. Das Unternehmen wuchs auf 14 Mitarbeiter, alles junge Arbeitskräfte, die über SENA und Confandi rekrutiert wurden, darunter auch eine Person mit Behinderung."
      }
    },
    {
      "date": "2024-2025",
      "icon": "expansion",
      "text": {
        "en": "Maquinnovaciones began developing branded packaging and nutritional labeling for edible tableware products, targeting entry into European markets by mid-2025. Carlos is also planning to build an additional production floor at the existing company site to scale output.",
        "fr": "Maquinnovaciones a commencé à développer des emballages de marque et des étiquetages nutritionnels pour ses produits de vaisselle comestible, visant une entrée sur les marchés européens d'ici mi-2025. Carlos prévoit également de construire un étage de production supplémentaire sur le site actuel de l'entreprise afin d'augmenter la capacité de production.",
        "es": "Maquinnovaciones comenzó a desarrollar empaques con marca propia y etiquetado nutricional para productos de vajilla comestible, con el objetivo de ingresar a los mercados europeos a mediados de 2025. Carlos también planea construir un piso de producción adicional en las instalaciones actuales de la empresa para aumentar la capacidad productiva.",
        "de": "Maquinnovaciones begann mit der Entwicklung von Markenverpackungen und Nährwertkennzeichnungen für essbare Tischgeschirrprodukte mit dem Ziel, bis Mitte 2025 in europäische Märkte einzutreten. Carlos plant außerdem, am bestehenden Unternehmensstandort eine zusätzliche Produktionsetage zu errichten, um die Produktion zu steigern."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Custom machinery for small food producers",
        "fr": "Machines personnalisées pour les petits producteurs alimentaires",
        "es": "Maquinaria personalizada para pequeños productores de alimentos",
        "de": "Maßgeschneiderte Maschinen für kleine Lebensmittelproduzenten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Edible and biodegradable plates, cups, utensils",
        "fr": "Assiettes, tasses et ustensiles comestibles et biodégradables",
        "es": "Platos, vasos y utensilios comestibles y biodegradables",
        "de": "Essbare und biologisch abbaubare Teller, Becher und Utensilien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Machine prototyping and technical proof of concept",
        "fr": "Prototypage de machines et preuve de concept technique",
        "es": "Prototipado de máquinas y prueba técnica de concepto",
        "de": "Maschinenprototyping und technischer Machbarkeitsnachweis"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Business advisory and technical support to clients",
        "fr": "Conseil aux entreprises et soutien technique aux clients",
        "es": "Asesoría empresarial y soporte técnico a clientes",
        "de": "Unternehmensberatung und technischer Support für Kunden"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Affordable machines for street food vendors",
        "fr": "Machines abordables pour les vendeurs de rue",
        "es": "Máquinas accesibles para vendedores de comida callejera",
        "de": "Erschwingliche Maschinen für Straßenlebensmittelhändler"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Industrial machines for large food companies",
        "fr": "Machines industrielles pour les grandes entreprises alimentaires",
        "es": "Máquinas industriales para grandes empresas de alimentos",
        "de": "Industriemaschinen für große Lebensmittelunternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "International expansion to European market",
        "fr": "Expansion internationale vers le marché européen",
        "es": "Expansión internacional al mercado europeo",
        "de": "Internationale Expansion in den europäischen Markt"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distribution alliances in Europe",
        "fr": "Alliances de distribution en Europe",
        "es": "Alianzas de distribución en Europa",
        "de": "Vertriebsallianzen in Europa"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment for new production floor",
        "fr": "Investissement pour un nouveau hall de production",
        "es": "Inversión para nueva planta de producción",
        "de": "Investitionen für eine neue Produktionshalle"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Clients for custom edible tableware machines",
        "fr": "Clients pour des machines à vaisselle comestible personnalisées",
        "es": "Clientes para máquinas personalizadas de vajilla comestible",
        "de": "Kunden für maßgeschneiderte essbare Geschirrmaschinen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Buyers for biodegradable edible plates",
        "fr": "Acheteurs pour des assiettes comestibles biodégradables",
        "es": "Compradores de platos comestibles biodegradables",
        "de": "Käufer für biologisch abbaubare essbare Teller"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Trusted raw material providers for scaling",
        "fr": "Fournisseurs de matières premières fiables pour la mise à l'échelle",
        "es": "Proveedores confiables de materia prima para escalar",
        "de": "Zuverlässige Rohstofflieferanten für die Skalierung"
      }
    }
  ],
  "gallery": []
}