{
  "contact": {
    "entity": "Maquinnovación",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739462407,
  "date": null,
  "description": {
    "en": "MAQUINNOVATION focuses on the development of machines designed to create edible and biodegradable food containers, such as plates, cones and spoons, using sustainable materials. From a social perspective, the initiative aims to address environmental issues related to plastic waste by providing alternatives that can be consumed along with the food they contain. The founder, who has a background in machinery manufacturing, identified a gap in the market for smaller, more affordable machines for local producers, especially in a stigmatized area known for its entrepreneurial spirit. The initiative not only emphasizes innovation and sustainability, but also incorporates a social component by employing local graduates and people with disabilities, encouraging community engagement and support for small producers. As the company grows, there are plans for international expansion and further investment in product branding, highlighting the potential for scalability and positive environmental impact.",
    "fr": "MAQUINNOVATION se concentre sur le développement de machines conçues pour créer des récipients alimentaires comestibles et biodégradables, tels que des assiettes, des cônes et des cuillères, en utilisant des matériaux durables. D'un point de vue social, l'initiative vise à résoudre les problèmes environnementaux liés aux déchets plastiques en proposant des alternatives qui peuvent être consommées en même temps que les aliments qu'elles contiennent. Le fondateur, qui a une expérience dans la fabrication de machines, a identifié un vide sur le marché des machines plus petites et plus abordables pour les producteurs locaux, en particulier dans une région stigmatisée connue pour son esprit d'entreprise. L'initiative ne met pas seulement l'accent sur l'innovation et la durabilité, mais intègre également une composante sociale en employant des diplômés locaux et des personnes handicapées, en encourageant l'engagement communautaire et en soutenant les petits producteurs. À mesure que l'entreprise se développe, il est prévu de l'étendre à l'international et d'investir davantage dans l'image de marque des produits, ce qui met en évidence le potentiel d'évolutivité et l'impact positif sur l'environnement.",
    "es": "MAQUINNOVACIÓN se centra en el desarrollo de máquinas diseñadas para crear recipientes comestibles y biodegradables para alimentos, como platos, conos y cucharas, utilizando materiales sostenibles. Desde una perspectiva social, la iniciativa pretende abordar los problemas medioambientales relacionados con los residuos plásticos proporcionando alternativas que puedan consumirse junto con los alimentos que contienen. El fundador, con experiencia en la fabricación de maquinaria, detectó un vacío en el mercado de máquinas más pequeñas y accesibles para los productores locales, sobre todo en una zona estigmatizada y conocida por su espíritu emprendedor. La iniciativa no sólo hace hincapié en la innovación y la sostenibilidad, sino que también incorpora un componente social al emplear a licenciados locales y personas con discapacidad, fomentando el compromiso de la comunidad y el apoyo a los pequeños productores. A medida que la empresa crezca, hay planes de expansión internacional y de nuevas inversiones en la marca del producto, lo que pone de relieve el potencial de escalabilidad y el impacto medioambiental positivo.",
    "de": "MAQUINNOVACIÓN konzentriert sich auf die Entwicklung von Maschinen, die unter Verwendung nachhaltiger Materialien essbare und biologisch abbaubare Lebensmittelbehälter wie Schalen, Kegel und Löffel herstellen sollen. Die aus einer sozial bewussten Perspektive stammende Initiative zielt darauf ab, Umweltprobleme im Zusammenhang mit Plastikmüll anzugehen, indem sie Alternativen anbietet, die zusammen mit den darin enthaltenen Lebensmitteln verzehrt werden können. Der Gründer, der einen Hintergrund in der Maschinenproduktion hat, identifizierte eine Marktlücke für kleinere, leichter zugängliche Maschinen für lokale Produzenten, insbesondere in einer stigmatisierten Gegend, die für ihren Unternehmergeist bekannt ist. Die Initiative betont nicht nur Innovation und Nachhaltigkeit, sondern beinhaltet auch eine soziale Komponente, indem sie lokale Absolventen und Menschen mit Behinderungen beschäftigt, das Engagement der Gemeinschaft fördert und die Kleinstproduzenten unterstützt. Da das Geschäft wächst, gibt es Pläne für eine internationale Expansion und weitere Investitionen in das Produktbranding, wodurch das Potenzial für Skalierbarkeit und positive Umweltauswirkungen hervorgehoben wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Maquinnovación",
    "en": "Maquinnovation",
    "fr": "Maquinnovation",
    "de": "Maquinnovation"
  },
  "pubId": 441452,
  "score": 154.40196078431464,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Maquinnovación",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/maquinnovacion/?hl=es",
  "yt": "gbnTDRPwlrU",
  "originalLang": "fr"
}
