{
  "contact": {
    "entity": "Diego Miels",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739462864,
  "date": null,
  "description": {
    "en": "Diego Miels is dedicated to sustainable beekeeping in Tuluá, Valle del Cauca, where honey and its derivatives are produced using environmentally friendly practices. The founder, motivated by the desire to diversify agricultural income beyond the traditional cultivation of coffee, embarked on the creation of a beekeeping enterprise. This enterprise aims not only to generate profits, but also to highlight the importance of bees in maintaining ecosystems, as they play a crucial role in pollination. The founder has successfully expanded the business, created educational programs for aspiring beekeepers and developed a range of natural products, including honey-based cosmetics. The initiative serves as a model to demonstrate that it is possible to succeed in rural areas without abandoning the countryside, promoting both environmental sustainability and economic viability.",
    "fr": "Diego Miels se consacre à l'apiculture durable à Tuluá, dans le Valle del Cauca, où le miel et ses dérivés sont produits selon des pratiques respectueuses de l'environnement. Le fondateur, motivé par le désir de diversifier les revenus agricoles au-delà de la culture traditionnelle du café, s'est lancé dans la création d'une entreprise apicole. Cette entreprise vise non seulement à générer des profits, mais aussi à souligner l'importance des abeilles dans le maintien des écosystèmes, car elles jouent un rôle crucial dans la pollinisation. Le fondateur a réussi à développer l'entreprise, à créer des programmes éducatifs pour les aspirants apiculteurs et à développer une gamme de produits naturels, y compris des cosmétiques à base de miel. L'initiative sert de modèle pour démontrer qu'il est possible de réussir dans les zones rurales sans abandonner la campagne, en promouvant à la fois la durabilité environnementale et la viabilité économique.",
    "es": "Diego Miels se dedica a la apicultura sostenible en Tuluá, Valle del Cauca, donde la miel y sus derivados se producen mediante prácticas ecológicas. El fundador, motivado por el deseo de diversificar los ingresos agrícolas más allá del cultivo tradicional del café, se embarcó en la creación de una empresa apícola. Esta empresa no sólo pretende generar beneficios, sino también destacar la importancia de las abejas en el mantenimiento de los ecosistemas, ya que desempeñan un papel crucial en la polinización. El fundador ha ampliado con éxito el negocio, ha creado programas educativos para aspirantes a apicultores y ha desarrollado una gama de productos naturales, incluidos cosméticos a base de miel. La iniciativa sirve de modelo para demostrar que se puede tener éxito en las zonas rurales sin abandonar el campo, fomentando tanto la sostenibilidad medioambiental como la viabilidad económica.",
    "de": "Diego Miels konzentriert sich auf nachhaltige Bienenhaltung in Tuluá, Valle del Cauca, wo Honig und seine Derivate durch ökologische Praktiken hergestellt werden. The founder, motivated by a desire to diversify agricultural income beyond traditional coffee farming, embarked on a journey to establish a beekeeping business. Dieses Vorhaben zielt nicht nur darauf ab, Gewinne zu erwirtschaften, sondern betont auch die Bedeutung von Bienen für die Erhaltung von Ökosystemen, da sie eine entscheidende Rolle bei der Bestäubung spielen. Die Gründerin hat das Geschäft erfolgreich ausgebaut, Bildungsprogramme für aufstrebende Imker erstellt und eine Reihe von Naturprodukten entwickelt, darunter auch Honig-basierte Kosmetika. Die Initiative dient als Vorbild, um zu zeigen, dass man in ländlichen Gebieten erfolgreich sein kann, ohne die Landschaft aufzugeben, und fördert damit sowohl die ökologische Nachhaltigkeit als auch die wirtschaftliche Lebensfähigkeit."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pl": "Diego Miels",
    "en": "Diego Miels",
    "fr": "Diego Miels",
    "es": "Diego Miels",
    "de": "Diego Miels"
  },
  "pubId": 441552,
  "score": 565.4019607843121,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Diego Miels",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "Ktvx-la6e7w",
  "originalLang": "fr"
}
