{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739462864,
  "date": null,
  "description": {
    "en": "Diego Miels is dedicated to sustainable beekeeping in Tuluá, Valle del Cauca, where honey and its derivatives are produced using environmentally friendly practices. The founder, motivated by the desire to diversify agricultural income beyond the traditional cultivation of coffee, embarked on the creation of a beekeeping enterprise. This enterprise aims not only to generate profits, but also to highlight the importance of bees in maintaining ecosystems, as they play a crucial role in pollination. The founder has successfully expanded the business, created educational programs for aspiring beekeepers and developed a range of natural products, including honey-based cosmetics. The initiative serves as a model to demonstrate that it is possible to succeed in rural areas without abandoning the countryside, promoting both environmental sustainability and economic viability.",
    "fr": "Diego Miels se consacre à l'apiculture durable à Tuluá, dans le Valle del Cauca, où le miel et ses dérivés sont produits selon des pratiques respectueuses de l'environnement. Le fondateur, motivé par le désir de diversifier les revenus agricoles au-delà de la culture traditionnelle du café, s'est lancé dans la création d'une entreprise apicole. Cette entreprise vise non seulement à générer des profits, mais aussi à souligner l'importance des abeilles dans le maintien des écosystèmes, car elles jouent un rôle crucial dans la pollinisation. Le fondateur a réussi à développer l'entreprise, à créer des programmes éducatifs pour les aspirants apiculteurs et à développer une gamme de produits naturels, y compris des cosmétiques à base de miel. L'initiative sert de modèle pour démontrer qu'il est possible de réussir dans les zones rurales sans abandonner la campagne, en promouvant à la fois la durabilité environnementale et la viabilité économique.",
    "es": "Diego Miels se dedica a la apicultura sostenible en Tuluá, Valle del Cauca, donde la miel y sus derivados se producen mediante prácticas ecológicas. El fundador, motivado por el deseo de diversificar los ingresos agrícolas más allá del cultivo tradicional del café, se embarcó en la creación de una empresa apícola. Esta empresa no sólo pretende generar beneficios, sino también destacar la importancia de las abejas en el mantenimiento de los ecosistemas, ya que desempeñan un papel crucial en la polinización. El fundador ha ampliado con éxito el negocio, ha creado programas educativos para aspirantes a apicultores y ha desarrollado una gama de productos naturales, incluidos cosméticos a base de miel. La iniciativa sirve de modelo para demostrar que se puede tener éxito en las zonas rurales sin abandonar el campo, fomentando tanto la sostenibilidad medioambiental como la viabilidad económica.",
    "de": "Diego Miels konzentriert sich auf nachhaltige Bienenhaltung in Tuluá, Valle del Cauca, wo Honig und seine Derivate durch ökologische Praktiken hergestellt werden. The founder, motivated by a desire to diversify agricultural income beyond traditional coffee farming, embarked on a journey to establish a beekeeping business. Dieses Vorhaben zielt nicht nur darauf ab, Gewinne zu erwirtschaften, sondern betont auch die Bedeutung von Bienen für die Erhaltung von Ökosystemen, da sie eine entscheidende Rolle bei der Bestäubung spielen. Die Gründerin hat das Geschäft erfolgreich ausgebaut, Bildungsprogramme für aufstrebende Imker erstellt und eine Reihe von Naturprodukten entwickelt, darunter auch Honig-basierte Kosmetika. Die Initiative dient als Vorbild, um zu zeigen, dass man in ländlichen Gebieten erfolgreich sein kann, ohne die Landschaft aufzugeben, und fördert damit sowohl die ökologische Nachhaltigkeit als auch die wirtschaftliche Lebensfähigkeit."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pl": "Diego Miels",
    "en": "Diego Miels",
    "fr": "Diego Miels",
    "es": "Diego Miels",
    "de": "Diego Miels"
  },
  "pubId": 441552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Diego",
      "lastname": "Castaño"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/diegomielscolombiasas/",
  "yt": "Ktvx-la6e7w",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Early 1990s",
      "icon": "start",
      "text": {
        "en": "Diego Castaño began working with bees as a teenager around age 13-14, initially motivated by income opportunities that allowed him to travel across Colombia. He came from a coffee-farming family in the Valle del Cauca region.",
        "fr": "Diego Castaño a commencé à travailler avec les abeilles adolescent, vers l'âge de 13-14 ans, motivé au départ par des opportunités de revenus qui lui permettaient de voyager à travers la Colombie. Il était issu d'une famille de cultivateurs de café dans la région du Valle del Cauca.",
        "es": "Diego Castaño comenzó a trabajar con abejas de adolescente, alrededor de los 13-14 años, motivado inicialmente por las oportunidades de ingresos que le permitían viajar por toda Colombia. Provenía de una familia cafetera de la región del Valle del Cauca.",
        "de": "Diego Castaño begann im Alter von etwa 13–14 Jahren als Jugendlicher mit der Bienenzucht, anfänglich motiviert durch Verdienstmöglichkeiten, die es ihm erlaubten, durch Kolumbien zu reisen. Er stammte aus einer Kaffeebauernfamilie in der Region Valle del Cauca."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "Diego established his apiculture business full-time and began collaborating with SENA to develop the first apiculture training courses in the region, as no formal beekeeping education existed in Colombia at the time.",
        "fr": "Diego a établi son entreprise apicole à temps plein et a commencé à collaborer avec le SENA pour développer les premiers cours de formation en apiculture dans la région, car il n'existait alors aucune formation officielle en apiculture en Colombie.",
        "es": "Diego estableció su negocio de apicultura a tiempo completo y comenzó a colaborar con el SENA para desarrollar los primeros cursos de formación en apicultura de la región, ya que en ese momento no existía educación formal en apicultura en Colombia.",
        "de": "Diego gründete sein Imkereibetrieb hauptberuflich und begann, mit SENA zusammenzuarbeiten, um die ersten Imkereiausbildungskurse in der Region zu entwickeln, da es zu dieser Zeit in Kolumbien keine formale Imkereiausbildung gab."
      }
    },
    {
      "date": "2018",
      "icon": "growth",
      "text": {
        "en": "Diego won the Fondo Emprender grant from SENA, which provided critical funding to rebuild after approximately 600 beehives were destroyed when neighboring citrus farmers fumigated their crops with toxic agrochemicals.",
        "fr": "Diego a remporté la subvention Fondo Emprender du SENA, qui a fourni un financement essentiel pour reconstruire après la destruction d'environ 600 ruches lorsque des agriculteurs d'agrumes voisins ont fumigé leurs cultures avec des agrochimiques toxiques.",
        "es": "Diego ganó el subsidio del Fondo Emprender del SENA, que proporcionó financiamiento crucial para reconstruirse después de que aproximadamente 600 colmenas fueron destruidas cuando los agricultores citrícolas vecinos fumigaron sus cultivos con agroquímicos tóxicos.",
        "de": "Diego gewann den Fondo-Emprender-Zuschuss von SENA, der entscheidende Mittel bereitstellte, um nach der Zerstörung von etwa 600 Bienenstöcken wieder aufzubauen, nachdem benachbarte Zitrusbauern ihre Felder mit giftigen Agrochemikalien begast hatten."
      }
    },
    {
      "date": "2019-2020",
      "icon": "challenge",
      "text": {
        "en": "The business reached its peak of 800 beehives and up to 10 employees, but was subsequently extorted by illegal armed groups operating in the rural Tuluá area, forcing Diego to reduce staff to just two workers.",
        "fr": "L'entreprise a atteint son apogée avec 800 ruches et jusqu'à 10 employés, mais a ensuite été victime d'extorsion de la part de groupes armés illégaux opérant dans la zone rurale de Tuluá, contraignant Diego à réduire son personnel à seulement deux travailleurs.",
        "es": "El negocio alcanzó su pico de 800 colmenas y hasta 10 empleados, pero posteriormente fue extorsionado por grupos armados ilegales que operaban en la zona rural de Tuluá, lo que obligó a Diego a reducir el personal a solo dos trabajadores.",
        "de": "Das Unternehmen erreichte seinen Höhepunkt mit 800 Bienenstöcken und bis zu 10 Mitarbeitern, wurde jedoch anschließend von illegalen bewaffneten Gruppen im ländlichen Gebiet von Tuluá erpresst, was Diego zwang, die Belegschaft auf nur zwei Mitarbeiter zu reduzieren."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic created mixed results: sales channels were disrupted, but demand for natural health products like honey and pollen surged significantly, helping sustain the business during restrictions.",
        "fr": "La pandémie de COVID-19 a produit des résultats mitigés : les canaux de vente ont été perturbés, mais la demande pour les produits de santé naturels comme le miel et le pollen a fortement augmenté, contribuant à maintenir l'activité pendant les restrictions.",
        "es": "La pandemia de COVID-19 generó resultados mixtos: los canales de venta se vieron interrumpidos, pero la demanda de productos naturales para la salud como la miel y el polen aumentó significativamente, ayudando a sostener el negocio durante las restricciones.",
        "de": "Die COVID-19-Pandemie brachte gemischte Ergebnisse: Vertriebskanäle wurden gestört, aber die Nachfrage nach natürlichen Gesundheitsprodukten wie Honig und Pollen stieg erheblich an, was dazu beitrug, das Unternehmen während der Einschränkungen aufrechtzuerhalten."
      }
    },
    {
      "date": "2021-present",
      "icon": "partnership",
      "text": {
        "en": "Diego formed an alliance with Hiox (SuperWater), a US-patented Colombian biotechnology company, to integrate their water-oxygenation technology with bee products for health applications, while also pursuing an agritourism vision for the farm.",
        "fr": "Diego a formé une alliance avec Hiox (SuperWater), une entreprise colombienne de biotechnologie brevetée aux États-Unis, afin d'intégrer leur technologie d'oxygénation de l'eau aux produits apicoles pour des applications de santé, tout en poursuivant une vision d'agrotourisme pour la ferme.",
        "es": "Diego formó una alianza con Hiox (SuperWater), una empresa colombiana de biotecnología con patente estadounidense, para integrar su tecnología de oxigenación del agua con productos apícolas orientados a aplicaciones de salud, mientras también persigue una visión de agroturismo para la finca.",
        "de": "Diego schloss eine Allianz mit Hiox (SuperWater), einem US-patentierten kolumbianischen Biotechnologieunternehmen, um deren Wasseroxigenierungstechnologie mit Bienenprodukten für gesundheitliche Anwendungen zu verbinden, während er gleichzeitig eine Agrotourismus-Vision für den Betrieb verfolgt."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Honey and beehive-derived products for sale",
        "fr": "Vente de miel et de produits dérivés de la ruche",
        "es": "Venta de miel y productos derivados de la colmena",
        "de": "Honig und bienenstock-abgeleitete Produkte zum Verkauf"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Beekeeping training and courses with SENA",
        "fr": "Formation et cours d'apiculture avec le SENA",
        "es": "Capacitación y cursos de apicultura con el SENA",
        "de": "Imkereiausbildung und Kurse mit SENA"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment opportunities for local rural families",
        "fr": "Opportunités d'emploi pour les familles rurales locales",
        "es": "Oportunidades de empleo para familias rurales locales",
        "de": "Beschäftigungsmöglichkeiten für lokale ländliche Familien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agritourism experience visiting live bee colonies",
        "fr": "Expérience d'agrotourisme avec visite de colonies d'abeilles vivantes",
        "es": "Experiencia de agroturismo visitando colonias de abejas vivas",
        "de": "Agrotourismus-Erlebnis beim Besuch lebender Bienenvölker"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Bee product research with technology laboratory",
        "fr": "Recherche sur les produits apicoles avec laboratoire technologique",
        "es": "Investigación de productos apícolas con laboratorio tecnológico",
        "de": "Bienenproduktforschung mit Technologielabor"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Natural nutritional products including pollen and propolis",
        "fr": "Produits nutritionnels naturels incluant le pollen et la propolis",
        "es": "Productos nutricionales naturales incluyendo polen y propóleo",
        "de": "Natürliche Ernährungsprodukte einschließlich Pollen und Propolis"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Laboratory alliances for bee product research",
        "fr": "Alliances avec des laboratoires pour la recherche sur les produits apicoles",
        "es": "Alianzas con laboratorios para la investigación de productos apícolas",
        "de": "Laborallianzen für die Bienenproduktforschung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct clients for honey and hive products",
        "fr": "Clients directs pour le miel et les produits de la ruche",
        "es": "Clientes directos para miel y productos de la colmena",
        "de": "Direktkunden für Honig und Bienenstock-Produkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Agritourism visitors for apiculture experiences",
        "fr": "Visiteurs d'agrotourisme pour des expériences apicoles",
        "es": "Visitantes de agroturismo para experiencias apícolas",
        "de": "Agrotourismus-Besucher für Imkereierlebnisse"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Genetic improvement of queen bee colonies",
        "fr": "Amélioration génétique des colonies de reines",
        "es": "Mejoramiento genético de colonias de abejas reinas",
        "de": "Genetische Verbesserung von Königinnenbienenvölkern"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "State and government project financing",
        "fr": "Financement de projets par l'État et les pouvoirs publics",
        "es": "Financiamiento estatal y gubernamental de proyectos",
        "de": "Staatliche und behördliche Projektfinanzierung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Young rural people to stay and work in field",
        "fr": "Jeunes ruraux pour rester et travailler sur le terrain",
        "es": "Jóvenes rurales para quedarse y trabajar en el campo",
        "de": "Junge Landbewohner zum Bleiben und Arbeiten im Feld"
      }
    }
  ],
  "gallery": []
}