{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463014,
  "date": null,
  "description": {
    "en": "The Asociación Café Sello Mujer is an initiative based in Caicedonia, Valle del Cauca, focused on the empowerment of women coffee growers. Created by a group of women leaders, the association seeks to improve the recognition and economic viability of women coffee growers who have historically been undervalued in the marketplace. Through technical training, economic education and support in sustainable agricultural practices, the association fosters a sense of community and collaboration among its members. It emphasizes the importance of environmental sustainability by using organic farming methods and promoting the use of safe fertilizers. The initiative also aims to create a collective brand that represents the quality of its coffee, enabling members to market their products more effectively while encouraging individual branding efforts. Overall, the association strives to improve the quality of life of its members by providing them with the tools and knowledge necessary to achieve economic independence and social empowerment.",
    "fr": "L'Asociación Café Sello Mujer est une initiative basée à Caicedonia, Valle del Cauca, qui se concentre sur l'autonomisation des femmes productrices de café. Créée par un groupe de femmes dirigeantes, l'association vise à améliorer la reconnaissance et la viabilité économique des productrices de café qui ont toujours été sous-évaluées sur le marché. Grâce à la formation technique, à l'éducation économique et au soutien des pratiques agricoles durables, l'association encourage un sens de la communauté et de la collaboration parmi ses membres. Elle met l'accent sur l'importance de la durabilité environnementale en utilisant des méthodes d'agriculture biologique et en promouvant l'utilisation d'engrais sûrs. L'initiative vise également à créer une marque collective qui représente la qualité de son café, permettant aux membres de commercialiser leurs produits plus efficacement tout en encourageant les efforts individuels en matière de marque. Globalement, l'association s'efforce d'améliorer la qualité de vie de ses membres en leur fournissant les outils et les connaissances nécessaires pour parvenir à l'indépendance économique et à l'autonomisation sociale.",
    "es": "La Asociación Café Sello Mujer es una iniciativa con sede en Caicedonia, Valle del Cauca, centrada en el empoderamiento de las mujeres caficultoras. Creada por un grupo de mujeres líderes, la asociación pretende mejorar el reconocimiento y la viabilidad económica de las productoras de café que históricamente han sido infravaloradas en el mercado. A través de la formación técnica, la educación económica y el apoyo en prácticas agrícolas sostenibles, la asociación fomenta un sentido de comunidad y colaboración entre sus miembros. Hace hincapié en la importancia de la sostenibilidad medioambiental utilizando métodos de agricultura ecológica y promoviendo el uso de fertilizantes seguros. La iniciativa también pretende crear una marca colectiva que represente la calidad de su café, permitiendo a los miembros comercializar sus productos de forma más eficaz y fomentando al mismo tiempo los esfuerzos individuales de creación de marca. En general, la asociación se esfuerza por mejorar la calidad de vida de sus miembros proporcionándoles las herramientas y los conocimientos necesarios para lograr la independencia económica y el empoderamiento social.",
    "de": "Die Asociación Café Sello Mujer ist eine in Caicedonia, Valle del Cauca, ansässige Initiative, die sich auf die Stärkung der weiblichen Kaffeebauern konzentriert. Der von einer Gruppe weiblicher Führungskräfte gegründete Verein zielt darauf ab, die Anerkennung und wirtschaftliche Lebensfähigkeit weiblicher Kaffeeproduzentinnen, die historisch gesehen auf dem Markt unterbewertet waren, zu verbessern. Through technical training, economic education, and support in sustainable agricultural practices, the association fosters a sense of community and collaboration among its members. Sie betont die Bedeutung der ökologischen Nachhaltigkeit durch die Verwendung organischer Anbaumethoden und die Förderung des Einsatzes sicherer Düngemittel. The initiative also seeks to create a collective brand that represents the quality of their coffee, allowing members to market their products more effectively while encouraging individual branding efforts. Insgesamt strebt die Vereinigung danach, die Lebensqualität ihrer Mitglieder zu verbessern, indem sie ihnen die Werkzeuge und das Wissen zur Verfügung stellt, die sie für ihre wirtschaftliche Unabhängigkeit und ihr soziales Empowerment benötigen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Café Mujer",
    "en": "Café Mujer",
    "fr": "Femme de café",
    "de": "Café Frau"
  },
  "pubId": 441652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Aneth",
      "lastname": "Chocontá"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.youtube.com/watch?v=-D3zA6IB0V4",
  "yt": "rlFzFVeZTxk",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Asociación Café Sello Mujer was founded in late 2017 in Caicedonia, Valle del Cauca, initiated by a small group of women caficultures including María Esperanza Fajardo and Anette Chocontá.",
        "fr": "L'Asociación Café Sello Mujer a été fondée fin 2017 à Caicedonia, Valle del Cauca, à l'initiative d'un petit groupe de femmes caféicultrices dont María Esperanza Fajardo et Anette Chocontá.",
        "es": "La Asociación Café Sello Mujer fue fundada a finales de 2017 en Caicedonia, Valle del Cauca, impulsada por un pequeño grupo de mujeres caficultoras, entre ellas María Esperanza Fajardo y Anette Chocontá.",
        "de": "Die Asociación Café Sello Mujer wurde Ende 2017 in Caicedonia, Valle del Cauca, von einer kleinen Gruppe von Kaffeebäuerinnen gegründet, darunter María Esperanza Fajardo und Anette Chocontá."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "The association was formally registered with the Chamber of Commerce in February 2018, beginning with 33 women and growing to approximately 40 members across 17 veredas.",
        "fr": "L'association a été officiellement enregistrée auprès de la Chambre de Commerce en février 2018, débutant avec 33 femmes et atteignant environ 40 membres répartis dans 17 veredas.",
        "es": "La asociación fue registrada formalmente ante la Cámara de Comercio en febrero de 2018, comenzando con 33 mujeres y creciendo hasta aproximadamente 40 integrantes distribuidas en 17 veredas.",
        "de": "Die Vereinigung wurde im Februar 2018 offiziell bei der Handelskammer eingetragen, begann mit 33 Frauen und wuchs auf etwa 40 Mitglieder in 17 Veredas."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "During the pandemic, the association participated in a major women coffee growers competition with Yara, earning international recognition in countries including Norway, Canada, Singapore, and the USA.",
        "fr": "Pendant la pandémie, l'association a participé à un important concours de femmes productrices de café avec Yara, obtenant une reconnaissance internationale dans des pays tels que la Norvège, le Canada, Singapour et les États-Unis.",
        "es": "Durante la pandemia, la asociación participó en una importante competencia de mujeres caficultoras con Yara, obteniendo reconocimiento internacional en países como Noruega, Canadá, Singapur y Estados Unidos.",
        "de": "Während der Pandemie nahm die Vereinigung an einem großen Wettbewerb für Kaffeebäuerinnen mit Yara teil und erlangte internationale Anerkennung in Ländern wie Norwegen, Kanada, Singapur und den USA."
      }
    },
    {
      "date": "2020-2022",
      "icon": "challenge",
      "text": {
        "en": "The pandemic severely disrupted the association's cohesion, reducing in-person meetings and weakening the connection between the board and the broader membership, a gap they are still working to close.",
        "fr": "La pandémie a gravement perturbé la cohésion de l'association, réduisant les réunions en présentiel et affaiblissant le lien entre le conseil d'administration et les membres, un fossé qu'elles s'efforcent encore de combler.",
        "es": "La pandemia afectó gravemente la cohesión de la asociación, reduciendo las reuniones presenciales y debilitando el vínculo entre la junta directiva y las demás socias, una brecha que aún están trabajando por cerrar.",
        "de": "Die Pandemie störte den Zusammenhalt der Vereinigung erheblich, reduzierte persönliche Treffen und schwächte die Verbindung zwischen dem Vorstand und der breiteren Mitgliedschaft – eine Lücke, an deren Schließung sie noch immer arbeiten."
      }
    },
    {
      "date": "2022-2023",
      "icon": "challenge",
      "text": {
        "en": "A legal dispute with Nestlé forced the association to abandon the 'Café Sello Mujer' brand name for commercial use, stalling marketing and social media efforts until a new collective trademark was approved.",
        "fr": "Un litige juridique avec Nestlé a contraint l'association à abandonner le nom de marque « Café Sello Mujer » pour un usage commercial, bloquant les efforts de marketing et de réseaux sociaux jusqu'à l'approbation d'une nouvelle marque collective.",
        "es": "Una disputa legal con Nestlé obligó a la asociación a abandonar el nombre de marca 'Café Sello Mujer' para uso comercial, frenando los esfuerzos de mercadeo y redes sociales hasta que una nueva marca colectiva fue aprobada.",
        "de": "Ein Rechtsstreit mit Nestlé zwang die Vereinigung dazu, den Markennamen 'Café Sello Mujer' für den kommerziellen Gebrauch aufzugeben, was Marketing- und Social-Media-Bemühungen blockierte, bis eine neue Kollektivmarke genehmigt wurde."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The association received the Premio a la Mujer Vallecaucana award and participated in COP16, while finalizing a new collective brand identity and pursuing a dream of opening a dedicated coffee shop in Caicedonia.",
        "fr": "L'association a reçu le prix Premio a la Mujer Vallecaucana et a participé à la COP16, tout en finalisant une nouvelle identité de marque collective et en poursuivant le rêve d'ouvrir un café dédié à Caicedonia.",
        "es": "La asociación recibió el Premio a la Mujer Vallecaucana y participó en la COP16, mientras finalizaba una nueva identidad de marca colectiva y perseguía el sueño de abrir una tienda de café propia en Caicedonia.",
        "de": "Die Vereinigung erhielt den Premio a la Mujer Vallecaucana und nahm an der COP16 teil, während sie gleichzeitig eine neue kollektive Markenidentität finalisierte und den Traum verfolgte, ein eigenes Café in Caicedonia zu eröffnen."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Women's association empowering female coffee farmers",
        "fr": "Association de femmes autonomisant les productrices de café",
        "es": "Asociación de mujeres que empodera a las caficultoras",
        "de": "Frauenverband zur Stärkung weiblicher Kaffeebauern"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical training on coffee quality and production",
        "fr": "Formation technique sur la qualité et la production du café",
        "es": "Capacitación técnica en calidad y producción de café",
        "de": "Technische Schulung zu Kaffeequalität und -produktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access and fair coffee commercialization",
        "fr": "Accès au marché et commercialisation équitable du café",
        "es": "Acceso al mercado y comercialización justa del café",
        "de": "Marktzugang und fairer Kaffeehandel"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Business management and financial literacy workshops",
        "fr": "Ateliers de gestion d'entreprise et d'éducation financière",
        "es": "Talleres de gestión empresarial y educación financiera",
        "de": "Workshops zu Unternehmensführung und Finanzkompetenz"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy and organic farming practices",
        "fr": "Économie circulaire et pratiques d'agriculture biologique",
        "es": "Economía circular y prácticas de agricultura orgánica",
        "de": "Kreislaufwirtschaft und ökologische Landwirtschaftspraktiken"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration plots and sustainable soil management",
        "fr": "Parcelles de démonstration et gestion durable des sols",
        "es": "Parcelas demostrativas y gestión sostenible del suelo",
        "de": "Demonstrationsflächen und nachhaltiges Bodenmanagement"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic allies across public and private sectors",
        "fr": "Alliés stratégiques dans les secteurs public et privé",
        "es": "Aliados estratégicos en los sectores público y privado",
        "de": "Strategische Verbündete im öffentlichen und privaten Sektor"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct buyers for finished roasted coffee",
        "fr": "Acheteurs directs pour le café torréfié fini",
        "es": "Compradores directos de café tostado terminado",
        "de": "Direktkäufer für fertig gerösteten Kaffee"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young people to continue association's work",
        "fr": "Jeunes personnes pour poursuivre le travail de l'association",
        "es": "Jóvenes para continuar el trabajo de la asociación",
        "de": "Junge Menschen zur Weiterführung der Vereinsarbeit"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Sustainable farming practices to combat climate change",
        "fr": "Pratiques agricoles durables pour lutter contre le changement climatique",
        "es": "Prácticas agrícolas sostenibles para combatir el cambio climático",
        "de": "Nachhaltige landwirtschaftliche Praktiken zur Bekämpfung des Klimawandels"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technical training in specialty coffee production",
        "fr": "Formation technique dans la production de café de spécialité",
        "es": "Capacitación técnica en producción de café de especialidad",
        "de": "Technische Schulung in der Spezialitätenkaffeeproduktion"
      }
    }
  ],
  "gallery": []
}