{
  "contact": {
    "entity": "Ecobrasa",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463222,
  "date": null,
  "description": {
    "en": "Eco Brasas focuses on the production of ecological charcoal from coconut shells, transforming waste materials into a sustainable product. It started as a project inspired by a science fair and has evolved into a business that emphasizes environmental responsibility and efficiency. The entrepreneur behind the initiative has developed a unique briquette design that improves airflow for better combustion, making it more efficient than traditional charcoal. The production process not only reduces waste, but also aims to minimize the environmental impact associated with charcoal production. The initiative has garnered the support of local organizations and aims to expand its market reach while maintaining its commitment to sustainability and innovation.",
    "fr": "Eco Brasas se concentre sur la production de charbon de bois écologique à partir de coquilles de noix de coco, transformant ainsi des déchets en un produit durable. Il s'agissait au départ d'un projet inspiré par une foire scientifique, qui s'est transformé en une entreprise mettant l'accent sur la responsabilité environnementale et l'efficacité. L'entrepreneur à l'origine de cette initiative a mis au point un modèle de briquette unique qui améliore la circulation de l'air pour une meilleure combustion, ce qui le rend plus efficace que le charbon de bois traditionnel. Le processus de production permet non seulement de réduire les déchets, mais aussi de minimiser l'impact environnemental associé à la production de charbon de bois. L'initiative a obtenu le soutien d'organisations locales et vise à étendre son marché tout en maintenant son engagement en faveur de la durabilité et de l'innovation.",
    "es": "Eco Brasas se centra en la producción de carbón ecológico a partir de cáscaras de coco, transformando materiales de desecho en un producto sostenible. Empezó como un proyecto inspirado en una feria de ciencias y ha evolucionado hasta convertirse en un negocio que hace hincapié en la responsabilidad medioambiental y la eficiencia. El emprendedor que está detrás de esta iniciativa ha desarrollado un diseño único de briquetas que mejora el flujo de aire para una mejor combustión, lo que lo hace más eficiente que el carbón tradicional. El proceso de producción no sólo reduce los residuos, sino que también pretende minimizar el impacto ambiental asociado a la producción de carbón vegetal. La iniciativa ha recabado el apoyo de organizaciones locales y pretende ampliar su alcance en el mercado manteniendo su compromiso con la sostenibilidad y la innovación.",
    "de": "Eco Brasas konzentriert sich auf die Herstellung von umweltfreundlichem Charcoal aus Kokosnussschalen, wobei Abfallmaterialien in ein nachhaltiges Produkt umgewandelt werden. Es begann als ein von einer Wissenschaftsmesse inspiriertes Projekt und hat sich zu einem Unternehmen entwickelt, das Umweltverantwortung und Effizienz betont. Der hinter dieser Initiative stehende Unternehmer hat ein einzigartiges Brikettdesign entwickelt, das den Luftstrom für eine bessere Verbrennung erhöht und es damit effizienter als herkömmliche Kohle macht. Der Produktionsprozess verringert nicht nur den Abfall, sondern zielt auch darauf ab, die mit der Kohleproduktion verbundenen Umweltauswirkungen zu minimieren. Die Initiative hat Unterstützung von lokalen Organisationen erhalten und strebt eine Ausweitung ihres Marktes an, wobei sie sich weiterhin der Nachhaltigkeit und Innovation verpflichtet fühlt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ecobrasa",
    "fr": "Ecobrasa",
    "es": "Ecobrasa",
    "de": "Ecobrasa"
  },
  "pubId": 441752,
  "score": 102.0019607843145,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Ecobrasa",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/ecobrasasdecolombia",
  "yt": "tyy48T-yjTE",
  "originalLang": "fr"
}
