{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463222,
  "date": null,
  "description": {
    "en": "Eco Brasas focuses on the production of ecological charcoal from coconut shells, transforming waste materials into a sustainable product. It started as a project inspired by a science fair and has evolved into a business that emphasizes environmental responsibility and efficiency. The entrepreneur behind the initiative has developed a unique briquette design that improves airflow for better combustion, making it more efficient than traditional charcoal. The production process not only reduces waste, but also aims to minimize the environmental impact associated with charcoal production. The initiative has garnered the support of local organizations and aims to expand its market reach while maintaining its commitment to sustainability and innovation.",
    "fr": "Eco Brasas se concentre sur la production de charbon de bois écologique à partir de coquilles de noix de coco, transformant ainsi des déchets en un produit durable. Il s'agissait au départ d'un projet inspiré par une foire scientifique, qui s'est transformé en une entreprise mettant l'accent sur la responsabilité environnementale et l'efficacité. L'entrepreneur à l'origine de cette initiative a mis au point un modèle de briquette unique qui améliore la circulation de l'air pour une meilleure combustion, ce qui le rend plus efficace que le charbon de bois traditionnel. Le processus de production permet non seulement de réduire les déchets, mais aussi de minimiser l'impact environnemental associé à la production de charbon de bois. L'initiative a obtenu le soutien d'organisations locales et vise à étendre son marché tout en maintenant son engagement en faveur de la durabilité et de l'innovation.",
    "es": "Eco Brasas se centra en la producción de carbón ecológico a partir de cáscaras de coco, transformando materiales de desecho en un producto sostenible. Empezó como un proyecto inspirado en una feria de ciencias y ha evolucionado hasta convertirse en un negocio que hace hincapié en la responsabilidad medioambiental y la eficiencia. El emprendedor que está detrás de esta iniciativa ha desarrollado un diseño único de briquetas que mejora el flujo de aire para una mejor combustión, lo que lo hace más eficiente que el carbón tradicional. El proceso de producción no sólo reduce los residuos, sino que también pretende minimizar el impacto ambiental asociado a la producción de carbón vegetal. La iniciativa ha recabado el apoyo de organizaciones locales y pretende ampliar su alcance en el mercado manteniendo su compromiso con la sostenibilidad y la innovación.",
    "de": "Eco Brasas konzentriert sich auf die Herstellung von umweltfreundlichem Charcoal aus Kokosnussschalen, wobei Abfallmaterialien in ein nachhaltiges Produkt umgewandelt werden. Es begann als ein von einer Wissenschaftsmesse inspiriertes Projekt und hat sich zu einem Unternehmen entwickelt, das Umweltverantwortung und Effizienz betont. Der hinter dieser Initiative stehende Unternehmer hat ein einzigartiges Brikettdesign entwickelt, das den Luftstrom für eine bessere Verbrennung erhöht und es damit effizienter als herkömmliche Kohle macht. Der Produktionsprozess verringert nicht nur den Abfall, sondern zielt auch darauf ab, die mit der Kohleproduktion verbundenen Umweltauswirkungen zu minimieren. Die Initiative hat Unterstützung von lokalen Organisationen erhalten und strebt eine Ausweitung ihres Marktes an, wobei sie sich weiterhin der Nachhaltigkeit und Innovation verpflichtet fühlt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ecobrasa",
    "fr": "Ecobrasa",
    "es": "Ecobrasa",
    "de": "Ecobrasa"
  },
  "pubId": 441752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Garcia"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/ecobrasasdecolombia/",
  "yt": "tyy48T-yjTE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "The idea for Ecobrasas was born during a science fair week at Universidad Tecnológica de Pereira, where Juan David watched a video about biomass use in India and became inspired by the possibility of making charcoal from coconut shells.",
        "fr": "L'idée d'Ecobrasas est née lors d'une semaine de foire scientifique à l'Universidad Tecnológica de Pereira, où Juan David a regardé une vidéo sur l'utilisation de la biomasse en Inde et a été inspiré par la possibilité de fabriquer du charbon à partir de coques de noix de coco.",
        "es": "La idea de Ecobrasas nació durante una semana de feria de ciencias en la Universidad Tecnológica de Pereira, donde Juan David vio un video sobre el uso de biomasa en India y se inspiró con la posibilidad de fabricar carbón a partir de cáscaras de coco.",
        "de": "Die Idee für Ecobrasas entstand während einer Wissenschaftsmessewoche an der Universidad Tecnológica de Pereira, wo Juan David ein Video über die Nutzung von Biomasse in Indien sah und von der Möglichkeit inspiriert wurde, Holzkohle aus Kokosnussschalen herzustellen."
      }
    },
    {
      "date": "2016-2019",
      "icon": "milestone",
      "text": {
        "en": "Juan David began self-directed research, reading papers, building machine prototypes, and connecting with support entities, while balancing the project alongside other work activities.",
        "fr": "Juan David a commencé des recherches autonomes, en lisant des articles, en construisant des prototypes de machines et en établissant des contacts avec des entités de soutien, tout en équilibrant le projet avec d'autres activités professionnelles.",
        "es": "Juan David comenzó una investigación autodidacta, leyendo artículos, construyendo prototipos de máquinas y conectándose con entidades de apoyo, mientras equilibraba el proyecto con otras actividades laborales.",
        "de": "Juan David begann mit eigenständiger Forschung, las wissenschaftliche Artikel, baute Maschinenprototypen und knüpfte Kontakte zu Fördereinrichtungen, während er das Projekt neben anderen beruflichen Tätigkeiten vorantrieb."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic temporarily halted progress but became a turning point, motivating Juan David to dedicate himself full-time to Ecobrasas and intensify product and machine development.",
        "fr": "La pandémie de COVID-19 a temporairement freiné les progrès, mais est devenue un tournant décisif, motivant Juan David à se consacrer à plein temps à Ecobrasas et à intensifier le développement des produits et des machines.",
        "es": "La pandemia de COVID-19 detuvo temporalmente el avance, pero se convirtió en un punto de inflexión que motivó a Juan David a dedicarse a tiempo completo a Ecobrasas e intensificar el desarrollo del producto y las máquinas.",
        "de": "Die COVID-19-Pandemie unterbrach den Fortschritt vorübergehend, wurde jedoch zu einem Wendepunkt, der Juan David dazu motivierte, sich vollständig Ecobrasas zu widmen und die Produkt- und Maschinenentwicklung zu intensivieren."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Ecobrasas was formally registered with the Chamber of Commerce, and with SENA support through Fondo Emprender and Tecnoparque, the production line and pyrolytic carbonization oven were established after multiple machine prototypes.",
        "fr": "Ecobrasas a été officiellement enregistrée auprès de la Chambre de Commerce, et avec le soutien du SENA via le Fondo Emprender et Tecnoparque, la ligne de production et le four de carbonisation pyrolytique ont été mis en place après plusieurs prototypes de machines.",
        "es": "Ecobrasas fue registrada formalmente ante la Cámara de Comercio y, con el apoyo del SENA a través del Fondo Emprender y Tecnoparque, se estableció la línea de producción y el horno de carbonización pirolítica tras múltiples prototipos de máquinas.",
        "de": "Ecobrasas wurde offiziell bei der Handelskammer eingetragen, und mit der Unterstützung von SENA durch Fondo Emprender und Tecnoparque wurden nach mehreren Maschinenprototypen die Produktionslinie und der pyrolytische Karbonisierungsofen eingerichtet."
      }
    },
    {
      "date": "2021-2023",
      "icon": "partnership",
      "text": {
        "en": "Ecobrasas obtained the Green Business Seal through CARDER, the regional environmental authority, and became codified in approximately 10 supermarket chains in Pereira, including Supermercados El Arriero.",
        "fr": "Ecobrasas a obtenu le Label Entreprise Verte délivré par la CARDER, l'autorité environnementale régionale, et a été référencée dans environ 10 chaînes de supermarchés à Pereira, dont Supermercados El Arriero.",
        "es": "Ecobrasas obtuvo el Sello de Negocio Verde a través de la CARDER, la autoridad ambiental regional, y fue codificada en aproximadamente 10 cadenas de supermercados en Pereira, incluyendo Supermercados El Arriero.",
        "de": "Ecobrasas erhielt das Grüne Unternehmenssiegel durch CARDER, die regionale Umweltbehörde, und wurde in etwa 10 Supermarktketten in Pereira kodifiziert, darunter Supermercados El Arriero."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Ecobrasas reached near break-even point with weekly production cycles, active distribution through local supermarkets and direct clients, and plans to expand to other Colombian cities and larger retail surfaces.",
        "fr": "Ecobrasas a atteint un point presque équilibré avec des cycles de production hebdomadaires, une distribution active via les supermarchés locaux et des clients directs, ainsi que des projets d'expansion vers d'autres villes colombiennes et de plus grandes surfaces de vente.",
        "es": "Ecobrasas alcanzó un punto cercano al equilibrio financiero con ciclos de producción semanales, distribución activa a través de supermercados locales y clientes directos, y planes de expansión hacia otras ciudades colombianas y superficies comerciales más grandes.",
        "de": "Ecobrasas erreichte nahezu den Break-even-Punkt mit wöchentlichen Produktionszyklen, aktiver Distribution über lokale Supermärkte und Direktkunden sowie Plänen zur Expansion in andere kolumbianische Städte und größere Einzelhandelsflächen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Alternative fuel from coconut shell waste",
        "fr": "Carburant alternatif à partir de déchets de coque de noix de coco",
        "es": "Combustible alternativo a partir de residuos de cáscara de coco",
        "de": "Alternativer Brennstoff aus Kokosschalenabfällen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Collection of industrial biomass residues",
        "fr": "Collecte de résidus de biomasse industrielle",
        "es": "Recolección de residuos de biomasa industrial",
        "de": "Sammlung industrieller Biomasserückstände"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Eco-friendly charcoal briquettes for cooking",
        "fr": "Briquettes de charbon écologiques pour la cuisine",
        "es": "Briquetas de carbón ecológicas para cocinar",
        "de": "Umweltfreundliche Holzkohlebriketts zum Kochen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Pyrolytic liquid byproduct for agricultural use",
        "fr": "Sous-produit liquide pyrolytique à usage agricole",
        "es": "Subproducto líquido pirolítico para uso agrícola",
        "de": "Pyrolytisches Flüssignebenprodukt für landwirtschaftliche Zwecke"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Carbonilla supply for gardening and horticulture",
        "fr": "Fourniture de carbonilla pour le jardinage et l'horticulture",
        "es": "Suministro de carbonilla para jardinería y horticultura",
        "de": "Carbonilla-Versorgung für Garten- und Gartenbau"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Entrepreneurship network meetings and workshops",
        "fr": "Réunions et ateliers du réseau d'entrepreneuriat",
        "es": "Reuniones y talleres de redes de emprendimiento",
        "de": "Netzwerktreffen und Workshops für Unternehmertum"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Industrial biomass waste suppliers beyond coconut",
        "fr": "Fournisseurs de déchets de biomasse industrielle au-delà de la noix de coco",
        "es": "Proveedores de biomasa industrial residual más allá del coco",
        "de": "Industrielle Biomasse-Abfalllieferanten über Kokosnuss hinaus"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distributors in cities outside Pereira",
        "fr": "Distributeurs dans les villes en dehors de Pereira",
        "es": "Distribuidores en ciudades fuera de Pereira",
        "de": "Händler in Städten außerhalb von Pereira"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment to scale production line",
        "fr": "Investissement pour augmenter la capacité de la ligne de production",
        "es": "Inversión para escalar la línea de producción",
        "de": "Investitionen zur Skalierung der Produktionslinie"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research on pyroligneous liquid commercial uses",
        "fr": "Recherche sur les utilisations commerciales du liquide pyroligneux",
        "es": "Investigación sobre usos comerciales del líquido pirolignoso",
        "de": "Forschung zu gewerblichen Anwendungen von Holzessig"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Private and public sector strategic alliances",
        "fr": "Alliances stratégiques avec les secteurs privé et public",
        "es": "Alianzas estratégicas con el sector privado y público",
        "de": "Strategische Allianzen mit privatem und öffentlichem Sektor"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Eco-conscious consumers in mass market segments",
        "fr": "Consommateurs éco-responsables dans les segments de marché de masse",
        "es": "Consumidores eco-conscientes en segmentos de mercado masivo",
        "de": "Umweltbewusste Verbraucher in Massenmarktsegmenten"
      }
    }
  ],
  "gallery": []
}