{
  "contact": {
    "entity": "Acuaponia Eje Raíz",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463361,
  "date": null,
  "description": {
    "en": "ACUAPONÍA EJE RAÍZ is a small-scale aquaponics project located in Santa Rosa de Cabal, Risaralda. It operates a water recirculation system that combines fish farming with plant cultivation, allowing for sustainable food production. Founded by an agronomist engineer, the initiative has a minimal organizational structure consisting of only three people, and focuses on the production of unique products such as basil pesto, lime pesto and sweet pickled cucumbers. The founder has developed a more economical approach to aquaponics, using recycled materials and experimenting with various crops. The initiative is committed to sharing knowledge and fostering a connection with the local community, emphasizing the importance of growing food without chemicals and promoting agroecology.",
    "fr": "ACUAPONÍA EJE RAÍZ est un projet aquaponique à petite échelle situé à Santa Rosa de Cabal, Risaralda. Il exploite un système de recirculation de l'eau qui combine l'élevage de poissons et la culture de plantes, permettant ainsi une production alimentaire durable. Fondée par un agronome, l'initiative a une structure organisationnelle minimale de seulement trois personnes et se concentre sur la production de produits uniques tels que le pesto de basilic, le pesto de citron vert et les concombres doux marinés. Le fondateur a développé une approche plus économique de l'aquaponie, en utilisant des matériaux recyclés et en expérimentant diverses cultures. L'initiative s'engage à partager les connaissances et à favoriser un lien avec la communauté locale, en soulignant l'importance de cultiver des aliments sans produits chimiques et en promouvant l'agroécologie.",
    "es": "ACUAPONÍA EJE RAÍZ es un proyecto de acuaponía a pequeña escala ubicado en Santa Rosa de Cabal, Risaralda. Opera un sistema de recirculación de agua que combina la piscicultura con el cultivo de plantas, permitiendo la producción sostenible de alimentos. Fundada por un ingeniero agrónomo, la iniciativa tiene una estructura organizativa mínima formada por sólo tres personas, y se centra en la producción de productos únicos como el pesto de albahaca, el pesto de lima y los pepinos dulces en vinagre. El fundador ha desarrollado un enfoque más económico de la acuaponía, utilizando materiales reciclados y experimentando con diversos cultivos. La iniciativa está comprometida con el intercambio de conocimientos y el fomento de una conexión con la comunidad local, haciendo hincapié en la importancia de cultivar alimentos sin productos químicos y promoviendo la agroecología.",
    "de": "ACUAPONÍA EJE RAÍZ ist ein small-scale Aquaponik-Projekt in Santa Rosa de Cabal, Risaralda. Es betreibt ein Wasserkreislaufsystem, das die Fischzucht mit dem Anbau von Pflanzen verbindet und so eine nachhaltige Nahrungsmittelproduktion ermöglicht. Die von einem Agraringenieur gegründete Initiative hat eine minimale Organisationsstruktur, die aus nur drei Personen besteht, und konzentriert sich auf die Herstellung einzigartiger Produkte wie Basilikumpesto, Limettenpesto und süß gepflückte Kukumben. Der Gründer hat einen wirtschaftlicheren Ansatz zur Aquaponik entwickelt, verwendet recycelte Materialien und experimentiert mit verschiedenen Nutzpflanzen. Die Initiative hat sich dem Wissensaustausch und der Verbindung mit der lokalen Gemeinschaft verschrieben, betont die Bedeutung des chemikalienfreien Anbaus von Lebensmitteln und fördert die Agrarökologie."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Acuaponia Eje Raíz",
    "en": "Aquaponics Root Axis",
    "fr": "Axe racinaire de l'aquaponie",
    "de": "Aquaponik-Wurzelachse"
  },
  "pubId": 441852,
  "score": 103.70196078431452,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Acuaponia Eje Raíz",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/acuaponia_eje_raiz/",
  "yt": "sPlUSvzqCeI",
  "originalLang": "fr"
}
