{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463361,
  "date": null,
  "description": {
    "en": "ACUAPONÍA EJE RAÍZ is a small-scale aquaponics project located in Santa Rosa de Cabal, Risaralda. It operates a water recirculation system that combines fish farming with plant cultivation, allowing for sustainable food production. Founded by an agronomist engineer, the initiative has a minimal organizational structure consisting of only three people, and focuses on the production of unique products such as basil pesto, lime pesto and sweet pickled cucumbers. The founder has developed a more economical approach to aquaponics, using recycled materials and experimenting with various crops. The initiative is committed to sharing knowledge and fostering a connection with the local community, emphasizing the importance of growing food without chemicals and promoting agroecology.",
    "fr": "ACUAPONÍA EJE RAÍZ est un projet aquaponique à petite échelle situé à Santa Rosa de Cabal, Risaralda. Il exploite un système de recirculation de l'eau qui combine l'élevage de poissons et la culture de plantes, permettant ainsi une production alimentaire durable. Fondée par un agronome, l'initiative a une structure organisationnelle minimale de seulement trois personnes et se concentre sur la production de produits uniques tels que le pesto de basilic, le pesto de citron vert et les concombres doux marinés. Le fondateur a développé une approche plus économique de l'aquaponie, en utilisant des matériaux recyclés et en expérimentant diverses cultures. L'initiative s'engage à partager les connaissances et à favoriser un lien avec la communauté locale, en soulignant l'importance de cultiver des aliments sans produits chimiques et en promouvant l'agroécologie.",
    "es": "ACUAPONÍA EJE RAÍZ es un proyecto de acuaponía a pequeña escala ubicado en Santa Rosa de Cabal, Risaralda. Opera un sistema de recirculación de agua que combina la piscicultura con el cultivo de plantas, permitiendo la producción sostenible de alimentos. Fundada por un ingeniero agrónomo, la iniciativa tiene una estructura organizativa mínima formada por sólo tres personas, y se centra en la producción de productos únicos como el pesto de albahaca, el pesto de lima y los pepinos dulces en vinagre. El fundador ha desarrollado un enfoque más económico de la acuaponía, utilizando materiales reciclados y experimentando con diversos cultivos. La iniciativa está comprometida con el intercambio de conocimientos y el fomento de una conexión con la comunidad local, haciendo hincapié en la importancia de cultivar alimentos sin productos químicos y promoviendo la agroecología.",
    "de": "ACUAPONÍA EJE RAÍZ ist ein small-scale Aquaponik-Projekt in Santa Rosa de Cabal, Risaralda. Es betreibt ein Wasserkreislaufsystem, das die Fischzucht mit dem Anbau von Pflanzen verbindet und so eine nachhaltige Nahrungsmittelproduktion ermöglicht. Die von einem Agraringenieur gegründete Initiative hat eine minimale Organisationsstruktur, die aus nur drei Personen besteht, und konzentriert sich auf die Herstellung einzigartiger Produkte wie Basilikumpesto, Limettenpesto und süß gepflückte Kukumben. Der Gründer hat einen wirtschaftlicheren Ansatz zur Aquaponik entwickelt, verwendet recycelte Materialien und experimentiert mit verschiedenen Nutzpflanzen. Die Initiative hat sich dem Wissensaustausch und der Verbindung mit der lokalen Gemeinschaft verschrieben, betont die Bedeutung des chemikalienfreien Anbaus von Lebensmitteln und fördert die Agrarökologie."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Acuaponia Eje Raíz",
    "en": "Aquaponics Root Axis",
    "fr": "Axe racinaire de l'aquaponie",
    "de": "Aquaponik-Wurzelachse"
  },
  "pubId": 441852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Molina"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/acuaponia_eje_raiz/",
  "yt": "sPlUSvzqCeI",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Juan Carlos Molina, an agronomist, founded Acuaponía Eje Raíz in December 2019, starting with an initial investment of 5 million pesos in a small home-based system in Cerritos, Pereira.",
        "fr": "Juan Carlos Molina, agronome, a fondé Acuaponía Eje Raíz en décembre 2019, en commençant avec un investissement initial de 5 millions de pesos dans un petit système domestique à Cerritos, Pereira.",
        "es": "Juan Carlos Molina, agrónomo, fundó Acuaponía Eje Raíz en diciembre de 2019, comenzando con una inversión inicial de 5 millones de pesos en un pequeño sistema doméstico en Cerritos, Pereira.",
        "de": "Juan Carlos Molina, ein Agrarwissenschaftler, gründete Acuaponía Eje Raíz im Dezember 2019 mit einer anfänglichen Investition von 5 Millionen Pesos in einem kleinen heimbasierten System in Cerritos, Pereira."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "The COVID-19 pandemic arrived just three to four months after launch, providing Juan Carlos with extra time to develop and refine artisanal solutions, such as replacing costly bio-balls with recycled bottle caps for bacterial filtration.",
        "fr": "La pandémie de COVID-19 est arrivée trois à quatre mois seulement après le lancement, offrant à Juan Carlos du temps supplémentaire pour développer et perfectionner des solutions artisanales, comme le remplacement des bio-balls coûteux par des capsules de bouteilles recyclées pour la filtration bactérienne.",
        "es": "La pandemia de COVID-19 llegó apenas tres o cuatro meses después del lanzamiento, brindándole a Juan Carlos tiempo adicional para desarrollar y perfeccionar soluciones artesanales, como reemplazar las costosas bio-bolas con tapas de botellas recicladas para la filtración bacteriana.",
        "de": "Die COVID-19-Pandemie traf drei bis vier Monate nach dem Start ein und gab Juan Carlos zusätzliche Zeit, handwerkliche Lösungen zu entwickeln und zu verfeinern, wie zum Beispiel den Ersatz teurer Bio-Bälle durch recycelte Flaschenverschlüsse zur Bakterienfiltration."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "A workshop was held with children at a local rural school in Santa Rosa de Cabal, where students built and now manage their own small aquaponics system, marking a key community education milestone.",
        "fr": "Un atelier a été organisé avec des enfants dans une école rurale locale de Santa Rosa de Cabal, où les élèves ont construit et gèrent désormais leur propre petit système d'aquaponie, marquant une étape clé dans l'éducation communautaire.",
        "es": "Se realizó un taller con niños en una escuela rural local en Santa Rosa de Cabal, donde los estudiantes construyeron y ahora gestionan su propio pequeño sistema de acuaponía, marcando un hito clave en la educación comunitaria.",
        "de": "In einer ländlichen Schule in Santa Rosa de Cabal wurde ein Workshop mit Kindern abgehalten, bei dem die Schüler ihr eigenes kleines Aquaponik-System bauten und nun selbst betreiben – ein wichtiger Meilenstein in der Gemeinschaftsbildung."
      }
    },
    {
      "date": "2021-2022",
      "icon": "expansion",
      "text": {
        "en": "After outgrowing his home setup, Juan Carlos invested 25–26 million pesos to expand to a friend's farm in Santa Rosa de Cabal, establishing an 80 m² greenhouse with two aquaponics systems over roughly one year.",
        "fr": "Après avoir dépassé les capacités de son installation domestique, Juan Carlos a investi 25 à 26 millions de pesos pour s'étendre dans la ferme d'un ami à Santa Rosa de Cabal, établissant une serre de 80 m² avec deux systèmes d'aquaponie en environ un an.",
        "es": "Tras superar la capacidad de su instalación doméstica, Juan Carlos invirtió entre 25 y 26 millones de pesos para expandirse a la finca de un amigo en Santa Rosa de Cabal, estableciendo un invernadero de 80 m² con dos sistemas de acuaponía en aproximadamente un año.",
        "de": "Nachdem sein heimisches System zu klein wurde, investierte Juan Carlos 25–26 Millionen Pesos, um auf das Grundstück eines Freundes in Santa Rosa de Cabal zu expandieren, und errichtete dort innerhalb eines Jahres ein 80 m² großes Gewächshaus mit zwei Aquaponik-Systemen."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Through the Cámara de Comercio, the University of Santa Rosa, and the Alcaldía de Pereira, Juan Carlos obtained INVIMA certifications for his pesto de albahaca and pesto de kale products at no cost, enabling formal commercial distribution.",
        "fr": "Grâce à la Cámara de Comercio, à l'Université de Santa Rosa et à l'Alcaldía de Pereira, Juan Carlos a obtenu les certifications INVIMA pour ses produits pesto de albahaca et pesto de kale sans frais, permettant une distribution commerciale formelle.",
        "es": "A través de la Cámara de Comercio, la Universidad de Santa Rosa y la Alcaldía de Pereira, Juan Carlos obtuvo las certificaciones INVIMA para sus productos pesto de albahaca y pesto de kale sin costo alguno, lo que permitió la distribución comercial formal.",
        "de": "Über die Cámara de Comercio, die Universität Santa Rosa und die Alcaldía de Pereira erhielt Juan Carlos kostenlos INVIMA-Zertifizierungen für seine Produkte Pesto de Albahaca und Pesto de Kale, was den formellen kommerziellen Vertrieb ermöglichte."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Acuaponía Eje Raíz applied to an Artesanías de Risaralda international trade fair in Miami and registered for a new Fondo Emprender (SENA) funding round, pursuing international market entry and financial growth.",
        "fr": "Acuaponía Eje Raíz a candidaté à une foire commerciale internationale d'Artesanías de Risaralda à Miami et s'est inscrite à un nouveau cycle de financement du Fondo Emprender (SENA), poursuivant l'accès aux marchés internationaux et la croissance financière.",
        "es": "Acuaponía Eje Raíz se postuló a una feria internacional de Artesanías de Risaralda en Miami y se inscribió en una nueva convocatoria de financiación del Fondo Emprender (SENA), buscando la entrada a mercados internacionales y el crecimiento financiero.",
        "de": "Acuaponía Eje Raíz bewarb sich auf einer internationalen Handelsmesse von Artesanías de Risaralda in Miami und registrierte sich für eine neue Förderrunde des Fondo Emprender (SENA), um den internationalen Markteintritt und das finanzielle Wachstum voranzutreiben."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Artisanal pesto and pickled cucumber products",
        "fr": "Produits artisanaux de pesto et de concombre mariné",
        "es": "Productos artesanales de pesto y pepinillos encurtidos",
        "de": "Handwerkliches Pesto und eingelegte Gurkenprodukte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Aquaponics workshops and talks for communities",
        "fr": "Ateliers et conférences sur l'aquaponie pour les communautés",
        "es": "Talleres y charlas de acuaponía para comunidades",
        "de": "Aquaponik-Workshops und Vorträge für Gemeinschaften"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "School aquaponics system built with children",
        "fr": "Système d'aquaponie scolaire construit avec les enfants",
        "es": "Sistema de acuaponía escolar construido con niños",
        "de": "Schul-Aquaponik-System, das mit Kindern gebaut wurde"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Advisory services for new aquaponics projects",
        "fr": "Services de conseil pour les nouveaux projets d'aquaponie",
        "es": "Servicios de asesoría para nuevos proyectos de acuaponía",
        "de": "Beratungsdienstleistungen für neue Aquaponik-Projekte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Water-recycling system saving 95% water",
        "fr": "Système de recyclage de l'eau économisant 95 % d'eau",
        "es": "Sistema de reciclaje de agua que ahorra el 95% del agua",
        "de": "Wasserkreislaufsystem spart 95 % Wasser"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food security solutions for rural communities",
        "fr": "Solutions de sécurité alimentaire pour les communautés rurales",
        "es": "Soluciones de seguridad alimentaria para comunidades rurales",
        "de": "Ernährungssicherheitslösungen für ländliche Gemeinschaften"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Fondo Emprender SENA grant funding",
        "fr": "Financement par subvention Fondo Emprender SENA",
        "es": "Financiamiento de la subvención Fondo Emprender SENA",
        "de": "Fondo Emprender SENA Förderfinanzierung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Community organizations for social impact projects",
        "fr": "Organisations communautaires pour des projets à impact social",
        "es": "Organizaciones comunitarias para proyectos de impacto social",
        "de": "Gemeinschaftsorganisationen für soziale Wirkungsprojekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International market access especially USA",
        "fr": "Accès aux marchés internationaux, notamment aux États-Unis",
        "es": "Acceso a mercados internacionales, especialmente Estados Unidos",
        "de": "Internationaler Marktzugang, insbesondere USA"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Communities to adopt aquaponics food production",
        "fr": "Communautés pour adopter la production alimentaire par aquaponie",
        "es": "Comunidades para adoptar la producción de alimentos mediante acuaponía",
        "de": "Gemeinschaften zur Einführung der Aquaponik-Lebensmittelproduktion"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technology automation and sensor development",
        "fr": "Automatisation technologique et développement de capteurs",
        "es": "Automatización tecnológica y desarrollo de sensores",
        "de": "Technologieautomatisierung und Sensorentwicklung"
      }
    }
  ],
  "gallery": []
}