{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463655,
  "date": null,
  "description": {
    "en": "Piñas del Llano is a company specializing in the production of dehydrated pineapple snacks in various flavors. Established in a region where pineapples are plentiful, the founders detected a gap in the market for healthy snacks amidst a local culture that predominantly favors meat-based diets. The company started with home dehydration methods and has since evolved into a small-scale production facility, using both manual and automated processes. They emphasize sustainability by trying to minimize waste and promote healthy eating habits, while fostering community relationships with local farmers and suppliers.",
    "fr": "Piñas del Llano est une entreprise spécialisée dans la production d'en-cas à base d'ananas déshydratés aux saveurs variées. Établis dans une région où les ananas sont abondants, les fondateurs ont repéré une lacune sur le marché des en-cas sains dans une culture locale qui privilégie les régimes à base de viande. L'entreprise a commencé par des méthodes de déshydratation à domicile et a depuis évolué vers une installation de production à petite échelle, utilisant à la fois des processus manuels et automatisés. Elle met l'accent sur la durabilité en essayant de minimiser les déchets et de promouvoir des habitudes alimentaires saines, tout en favorisant les relations communautaires avec les agriculteurs et les fournisseurs locaux.",
    "es": "Piñas del Llano es una empresa especializada en la producción de aperitivos de piña deshidratada de varios sabores. Establecidos en una región en la que abundan las piñas, los fundadores detectaron un vacío en el mercado de aperitivos saludables en medio de una cultura local que favorece predominantemente las dietas a base de carne. La empresa empezó con métodos de deshidratación caseros y desde entonces ha evolucionado hasta convertirse en una planta de producción a pequeña escala, que utiliza procesos tanto manuales como automatizados. Hacen hincapié en la sostenibilidad tratando de minimizar los residuos y promover hábitos alimentarios saludables, al tiempo que fomentan las relaciones comunitarias con agricultores y proveedores locales.",
    "de": "Piñas del Llano ist ein Unternehmen, das sich auf die Herstellung von dehydrierten Pineapple-Snacks in verschiedenen Geschmacksrichtungen spezialisiert hat. Die Gründer des Unternehmens, das in einer Region mit vielen Kiefern beheimatet ist, erkannten eine Marktlücke für gesunde Snacks und eine lokale Kultur, die vorwiegend fleischhaltige Kost bevorzugt. Das Unternehmen begann mit hausgemachten Dehydrierungsmethoden und hat sich seither zu einer kleinbetrieblichen Produktionsstätte entwickelt, die sowohl manuelle als auch automatisierte Verfahren nutzt. Sie legen Wert auf Nachhaltigkeit, indem sie Abfälle minimieren und gesunde Essgewohnheiten fördern, während sie gleichzeitig kommunale Beziehungen zu lokalen Bauern und Lieferanten pflegen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Piñas del Llano",
    "en": "Pineapples from the Llano",
    "fr": "Ananas de la plaine",
    "de": "Ananas aus der Ebene"
  },
  "pubId": 442052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sebastien",
      "lastname": "de los Rios Gartner"
    },
    {
      "entity": "",
      "firstname": "Lisbet",
      "lastname": "Farlin Nino Cardona"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/frutadellano/?hl=en",
  "yt": "Y8vLcZCMwM0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Natalia Reyes began experimenting with dehydrating fruit at home using a small household machine, starting with various fruits before focusing on pineapple. The idea emerged after she lost her job in the oil sector and began making products for personal consumption.",
        "fr": "Natalia Reyes a commencé à expérimenter la déshydratation de fruits à domicile à l'aide d'une petite machine ménagère, en débutant avec divers fruits avant de se concentrer sur l'ananas. L'idée est née après qu'elle a perdu son emploi dans le secteur pétrolier et a commencé à fabriquer des produits pour sa consommation personnelle.",
        "es": "Natalia Reyes comenzó a experimentar con la deshidratación de frutas en casa usando una pequeña máquina doméstica, comenzando con varias frutas antes de concentrarse en la piña. La idea surgió después de que perdió su empleo en el sector petrolero y comenzó a fabricar productos para consumo personal.",
        "de": "Natalia Reyes begann damit, zu Hause mit einer kleinen Haushaltsmaschine Früchte zu dörren, zunächst mit verschiedenen Früchten, bevor sie sich auf Ananas konzentrierte. Die Idee entstand, nachdem sie ihren Job im Ölsektor verloren hatte und begann, Produkte für den Eigenverbrauch herzustellen."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "Piñas del Llano won an Ecopetrol innovation and entrepreneurship prize for the Orinoquía region, becoming one of four winners. The prize money allowed them to purchase a more industrial oven and move production out of the home.",
        "fr": "Piñas del Llano a remporté un prix d'innovation et d'entrepreneuriat d'Ecopetrol pour la région de l'Orinoquía, devenant l'un des quatre lauréats. L'argent du prix leur a permis d'acheter un four plus industriel et de déplacer la production hors du domicile.",
        "es": "Piñas del Llano ganó un premio de innovación y emprendimiento de Ecopetrol para la región de la Orinoquía, convirtiéndose en uno de los cuatro ganadores. El dinero del premio les permitió adquirir un horno más industrial y trasladar la producción fuera del hogar.",
        "de": "Piñas del Llano gewann einen Innovations- und Gründerpreis von Ecopetrol für die Region Orinoquía und wurde einer von vier Gewinnern. Das Preisgeld ermöglichte es ihnen, einen industrielleren Ofen zu kaufen und die Produktion aus dem Haus zu verlagern."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "The company was formally constituted with chamber of commerce registration, INVIMA certification, and full legal compliance. Shortly after, the COVID-19 pandemic and a national strike severely disrupted operations and supply chains.",
        "fr": "L'entreprise a été officiellement constituée avec l'enregistrement à la chambre de commerce, la certification INVIMA et la conformité juridique complète. Peu après, la pandémie de COVID-19 et une grève nationale ont gravement perturbé les opérations et les chaînes d'approvisionnement.",
        "es": "La empresa fue formalmente constituida con registro en cámara de comercio, certificación INVIMA y pleno cumplimiento legal. Poco después, la pandemia de COVID-19 y un paro nacional interrumpieron gravemente las operaciones y las cadenas de suministro.",
        "de": "Das Unternehmen wurde offiziell mit Handelsregistereintrag, INVIMA-Zertifizierung und vollständiger rechtlicher Konformität gegründet. Kurz darauf störten die COVID-19-Pandemie und ein nationaler Streik den Betrieb und die Lieferketten erheblich."
      }
    },
    {
      "date": "2020-2022",
      "icon": "challenge",
      "text": {
        "en": "The national strike cut off transport routes, forcing the founders to pivot and develop a local market in the Llanos region despite cultural resistance to healthy snack products. Years of product sampling and consumer education were required to build local demand.",
        "fr": "La grève nationale a coupé les voies de transport, obligeant les fondateurs à se réorienter et à développer un marché local dans la région des Llanos malgré une résistance culturelle aux produits de collation sains. Des années d'échantillonnage de produits et d'éducation des consommateurs ont été nécessaires pour créer une demande locale.",
        "es": "El paro nacional cortó las rutas de transporte, lo que obligó a los fundadores a pivotar y desarrollar un mercado local en la región de los Llanos a pesar de la resistencia cultural hacia los productos de snacks saludables. Se requirieron años de muestreo de productos y educación al consumidor para construir la demanda local.",
        "de": "Der nationale Streik unterbrach die Transportwege und zwang die Gründer dazu, trotz kultureller Ablehnung gegenüber gesunden Snackprodukten einen lokalen Markt in der Llanos-Region zu erschließen. Jahre der Produktverkostung und Verbraucheraufklärung waren erforderlich, um die lokale Nachfrage aufzubauen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "A nearby dehydration facility closed due to the owner's illness, giving Piñas del Llano the opportunity to acquire significant machinery at below-market prices. They took out a bank loan, relocated to a larger facility, and dramatically scaled production capacity.",
        "fr": "Une installation de déshydratation voisine a fermé en raison de la maladie de son propriétaire, offrant à Piñas del Llano l'opportunité d'acquérir des machines importantes à des prix inférieurs au marché. Ils ont contracté un prêt bancaire, déménagé dans un local plus grand et augmenté considérablement leur capacité de production.",
        "es": "Una instalación de deshidratación cercana cerró debido a la enfermedad de su propietario, lo que le dio a Piñas del Llano la oportunidad de adquirir maquinaria importante a precios por debajo del mercado. Solicitaron un préstamo bancario, se trasladaron a una instalación más grande y ampliaron drásticamente la capacidad de producción.",
        "de": "Eine nahegelegene Dörranlage schloss aufgrund der Erkrankung des Eigentümers, was Piñas del Llano die Möglichkeit gab, bedeutende Maschinen unter Marktwert zu erwerben. Sie nahmen einen Bankkredit auf, zogen in eine größere Einrichtung um und steigerten die Produktionskapazität erheblich."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The company was recognized by Cormacarena as a green business, with sustainability practices including composting pineapple waste through a local partner and sourcing pineapple from farmers in former conflict zones. They began pursuing export markets and potential partnerships with large retailers like Carulla.",
        "fr": "L'entreprise a été reconnue par Cormacarena comme une entreprise verte, avec des pratiques de durabilité incluant le compostage des déchets d'ananas via un partenaire local et l'approvisionnement en ananas auprès d'agriculteurs dans d'anciennes zones de conflit. Ils ont commencé à explorer les marchés d'exportation et de potentiels partenariats avec de grands détaillants comme Carulla.",
        "es": "La empresa fue reconocida por Cormacarena como un negocio verde, con prácticas de sostenibilidad que incluyen el compostaje de residuos de piña a través de un socio local y el abastecimiento de piña de agricultores en zonas de antiguo conflicto. Comenzaron a explorar mercados de exportación y posibles alianzas con grandes minoristas como Carulla.",
        "de": "Das Unternehmen wurde von Cormacarena als grünes Unternehmen anerkannt, mit Nachhaltigkeitspraktiken wie der Kompostierung von Ananasabfällen durch einen lokalen Partner und der Beschaffung von Ananas von Bauern in ehemaligen Konfliktgebieten. Sie begannen, Exportmärkte und potenzielle Partnerschaften mit großen Einzelhändlern wie Carulla anzustreben."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Pineapple snacks in four unique flavors",
        "fr": "Collations à l'ananas en quatre saveurs uniques",
        "es": "Bocadillos de piña en cuatro sabores únicos",
        "de": "Ananassnacks in vier einzigartigen Geschmacksrichtungen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic pineapple waste converted to compost",
        "fr": "Déchets d'ananas biologiques convertis en compost",
        "es": "Residuos orgánicos de piña convertidos en compost",
        "de": "Organische Ananasabfälle werden zu Kompost verarbeitet"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for local llanero community",
        "fr": "Emploi pour la communauté llanera locale",
        "es": "Empleo para la comunidad llanera local",
        "de": "Beschäftigung für die lokale Llanero-Gemeinschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Healthy snack alternative to expensive imports",
        "fr": "Alternative saine aux importations coûteuses",
        "es": "Alternativa saludable a las costosas importaciones",
        "de": "Gesunde Snack-Alternative zu teuren Importprodukten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Green business model recognized by Cormacarena",
        "fr": "Modèle d'entreprise vert reconnu par Cormacarena",
        "es": "Modelo de negocio verde reconocido por Cormacarena",
        "de": "Grünes Geschäftsmodell von Cormacarena anerkannt"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Sourcing from post-conflict zone farmers",
        "fr": "Approvisionnement auprès des agriculteurs de zones post-conflit",
        "es": "Abastecimiento de agricultores en zonas de posconflicto",
        "de": "Beschaffung von Landwirten aus Nachkonfliktgebieten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Entry into large retail chains like Carulla",
        "fr": "Entrée dans les grandes chaînes de distribution comme Carulla",
        "es": "Entrada a grandes cadenas minoristas como Carulla",
        "de": "Eintritt in große Einzelhandelsketten wie Carulla"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with value-aligned businesses",
        "fr": "Alliances avec des entreprises aux valeurs alignées",
        "es": "Alianzas con empresas afines a nuestros valores",
        "de": "Allianzen mit werteorientierten Unternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "National market expansion beyond Meta department",
        "fr": "Expansion du marché national au-delà du département du Meta",
        "es": "Expansión del mercado nacional más allá del departamento del Meta",
        "de": "Nationale Markterweiterung über das Departement Meta hinaus"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Capital for new packaging and machinery",
        "fr": "Capital pour de nouveaux emballages et machines",
        "es": "Capital para nuevos empaques y maquinaria",
        "de": "Kapital für neue Verpackungen und Maschinen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Formal cooperative with local pineapple farmers",
        "fr": "Coopérative formelle avec les agriculteurs d'ananas locaux",
        "es": "Cooperativa formal con agricultores locales de piña",
        "de": "Formelle Genossenschaft mit lokalen Ananasanbauern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International export market access",
        "fr": "Accès au marché d'exportation international",
        "es": "Acceso al mercado internacional de exportación",
        "de": "Zugang zum internationalen Exportmarkt"
      }
    }
  ],
  "gallery": []
}