{
  "contact": {
    "entity": "Tacay",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463827,
  "date": null,
  "description": {
    "en": "Tacay is focused on transforming a family business originally engaged in cattle ranching into a sustainable enterprise focused on the production of cosmetic oils and food products derived from cacay nuts and cocoa beans. Over the past 16 years, the company has refocused its operations to promote the cultivation of these previously undervalued and often cut down indigenous trees. By educating local farmers about the benefits of cocoa cultivation and purchasing their products, the initiative has not only revitalized the local economy, but has also contributed to environmental restoration, which has increased the area's biodiversity. The company aims to expand its market reach, particularly in France, while exploring new lines of food products, thus revaluing previously neglected resources and promoting a sustainable agricultural model in the region.",
    "fr": "Tacay s'attache à transformer une entreprise familiale qui était à l'origine un élevage de bétail en une entreprise durable axée sur la production d'huiles cosmétiques et de produits alimentaires dérivés des noix de cacao et des fèves de cacao. Au cours des 16 dernières années, l'entreprise a réorienté ses activités afin de promouvoir la culture de ces arbres indigènes auparavant sous-estimés et souvent abattus. En sensibilisant les agriculteurs locaux aux avantages de la culture du cacao et en achetant leur production, l'initiative a non seulement revitalisé l'économie locale, mais a également contribué à la restauration de l'environnement, en augmentant la biodiversité de la région. L'entreprise vise à étendre son marché, en particulier en France, tout en explorant de nouvelles lignes de produits alimentaires, revalorisant ainsi des ressources précédemment négligées et promouvant un modèle agricole durable dans la région.",
    "es": "Tacay se centra en transformar una empresa familiar que originalmente se dedicaba a la ganadería en una empresa sostenible centrada en la producción de aceites cosméticos y productos alimenticios derivados de la nuez de cacay y las semillas de cacao. En los últimos 16 años, la empresa ha reorientado sus operaciones para promover el cultivo de estos árboles autóctonos, antes infravalorados y a menudo talados. Educando a los agricultores locales sobre los beneficios del cultivo del cacao y comprando sus productos, la iniciativa no sólo ha revitalizado la economía local, sino que también ha contribuido a la restauración del medio ambiente, lo que ha aumentado la biodiversidad de la zona. La empresa aspira a ampliar su alcance en el mercado, sobre todo en Francia, al tiempo que explora nuevas líneas de productos alimentarios, revalorizando así recursos antes desatendidos y fomentando un modelo agrícola sostenible en la región.",
    "de": "Tacay konzentriert sich darauf, ein Familienunternehmen, das ursprünglich in der Viehzucht tätig war, in ein nachhaltiges Unternehmen umzuwandeln, das sich auf die Herstellung von Kosmetikölen und Lebensmitteln aus der Kakaonuss und den Kokosnusskernen konzentriert. In den letzten 16 Jahren hat das Unternehmen seine Tätigkeit auf die Förderung des Anbaus dieser einheimischen Bäume verlagert, die zuvor unterbewertet und oftmals abgeschnitten wurden. Durch die Aufklärung lokaler Bauern über die Vorteile des Kokosanbaus und den Kauf ihrer Produkte hat die Initiative nicht nur die lokale Wirtschaft wiederbelebt, sondern auch zur Umweltsanierung beigetragen, die zu einer erhöhten Artenvielfalt in der Region führt. The company aims to expand its market reach, particularly in France, while exploring new food product lines, thereby enhancing the value of previously neglected resources and fostering a sustainable agricultural model in the region."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Tacay",
    "fr": "Tacay",
    "es": "Tacay",
    "de": "Tacay"
  },
  "pubId": 442152,
  "score": 132.0019607843132,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Tacay",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://tacay.co/nosotros/",
  "yt": "AAF4dDDyBQE",
  "originalLang": "fr"
}
