{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463827,
  "date": null,
  "description": {
    "en": "Tacay is focused on transforming a family business originally engaged in cattle ranching into a sustainable enterprise focused on the production of cosmetic oils and food products derived from cacay nuts and cocoa beans. Over the past 16 years, the company has refocused its operations to promote the cultivation of these previously undervalued and often cut down indigenous trees. By educating local farmers about the benefits of cocoa cultivation and purchasing their products, the initiative has not only revitalized the local economy, but has also contributed to environmental restoration, which has increased the area's biodiversity. The company aims to expand its market reach, particularly in France, while exploring new lines of food products, thus revaluing previously neglected resources and promoting a sustainable agricultural model in the region.",
    "fr": "Tacay s'attache à transformer une entreprise familiale qui était à l'origine un élevage de bétail en une entreprise durable axée sur la production d'huiles cosmétiques et de produits alimentaires dérivés des noix de cacao et des fèves de cacao. Au cours des 16 dernières années, l'entreprise a réorienté ses activités afin de promouvoir la culture de ces arbres indigènes auparavant sous-estimés et souvent abattus. En sensibilisant les agriculteurs locaux aux avantages de la culture du cacao et en achetant leur production, l'initiative a non seulement revitalisé l'économie locale, mais a également contribué à la restauration de l'environnement, en augmentant la biodiversité de la région. L'entreprise vise à étendre son marché, en particulier en France, tout en explorant de nouvelles lignes de produits alimentaires, revalorisant ainsi des ressources précédemment négligées et promouvant un modèle agricole durable dans la région.",
    "es": "Tacay se centra en transformar una empresa familiar que originalmente se dedicaba a la ganadería en una empresa sostenible centrada en la producción de aceites cosméticos y productos alimenticios derivados de la nuez de cacay y las semillas de cacao. En los últimos 16 años, la empresa ha reorientado sus operaciones para promover el cultivo de estos árboles autóctonos, antes infravalorados y a menudo talados. Educando a los agricultores locales sobre los beneficios del cultivo del cacao y comprando sus productos, la iniciativa no sólo ha revitalizado la economía local, sino que también ha contribuido a la restauración del medio ambiente, lo que ha aumentado la biodiversidad de la zona. La empresa aspira a ampliar su alcance en el mercado, sobre todo en Francia, al tiempo que explora nuevas líneas de productos alimentarios, revalorizando así recursos antes desatendidos y fomentando un modelo agrícola sostenible en la región.",
    "de": "Tacay konzentriert sich darauf, ein Familienunternehmen, das ursprünglich in der Viehzucht tätig war, in ein nachhaltiges Unternehmen umzuwandeln, das sich auf die Herstellung von Kosmetikölen und Lebensmitteln aus der Kakaonuss und den Kokosnusskernen konzentriert. In den letzten 16 Jahren hat das Unternehmen seine Tätigkeit auf die Förderung des Anbaus dieser einheimischen Bäume verlagert, die zuvor unterbewertet und oftmals abgeschnitten wurden. Durch die Aufklärung lokaler Bauern über die Vorteile des Kokosanbaus und den Kauf ihrer Produkte hat die Initiative nicht nur die lokale Wirtschaft wiederbelebt, sondern auch zur Umweltsanierung beigetragen, die zu einer erhöhten Artenvielfalt in der Region führt. The company aims to expand its market reach, particularly in France, while exploring new food product lines, thereby enhancing the value of previously neglected resources and fostering a sustainable agricultural model in the region."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Tacay",
    "fr": "Tacay",
    "es": "Tacay",
    "de": "Tacay"
  },
  "pubId": 442152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Oscar",
      "lastname": "Ivan Martinez Balggurra"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://tacay.co/nosotros/",
  "yt": "AAF4dDDyBQE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Early 2000s",
      "icon": "start",
      "text": {
        "en": "Takay was founded as a family initiative after Oscar's father, a cattle rancher with 26 hectares in Meta, proposed industrializing the cacay nut, which locals considered useless and often cut down. The family transitioned away from cattle ranching, which had become unprofitable and risky due to armed conflict in the region.",
        "fr": "Takay a été fondée comme une initiative familiale après que le père d'Oscar, un éleveur de bétail possédant 26 hectares dans le Meta, a proposé d'industrialiser la noix de cacay, que les habitants considéraient comme inutile et abattaient souvent. La famille a abandonné l'élevage bovin, devenu non rentable et risqué en raison du conflit armé dans la région.",
        "es": "Takay fue fundada como una iniciativa familiar después de que el padre de Oscar, un ganadero con 26 hectáreas en el Meta, propusiera industrializar la nuez de cacay, que los lugareños consideraban inútil y frecuentemente talaban. La familia abandonó la ganadería, que se había vuelto poco rentable y riesgosa debido al conflicto armado en la región.",
        "de": "Takay wurde als Familieninitiative gegründet, nachdem Oscars Vater, ein Viehzüchter mit 26 Hektar in Meta, vorschlug, die Cacay-Nuss zu industrialisieren, die von den Einheimischen als nutzlos angesehen und häufig gefällt wurde. Die Familie stieg aus der Rinderzucht aus, die aufgrund bewaffneter Konflikte in der Region unrentabel und riskant geworden war."
      }
    },
    {
      "date": "First ~6 years",
      "icon": "challenge",
      "text": {
        "en": "The company spent approximately five to six years in trial and error, developing the full technological package from scratch including agronomic processes, custom-built extraction machines, and industrial production methods. There were no existing references or credits available for this unknown product, resulting in significant economic losses during this period.",
        "fr": "L'entreprise a passé environ cinq à six ans en tâtonnements, développant l'ensemble du package technologique à partir de zéro, incluant les procédés agronomiques, des machines d'extraction construites sur mesure et des méthodes de production industrielle. Il n'existait aucune référence ni crédit disponible pour ce produit inconnu, ce qui a entraîné d'importantes pertes économiques durant cette période.",
        "es": "La empresa pasó aproximadamente cinco a seis años en pruebas y errores, desarrollando desde cero el paquete tecnológico completo, que incluía procesos agronómicos, máquinas de extracción construidas a medida y métodos de producción industrial. No existían referencias ni créditos disponibles para este producto desconocido, lo que generó pérdidas económicas significativas durante este período.",
        "de": "Das Unternehmen verbrachte ungefähr fünf bis sechs Jahre mit Versuch und Irrtum und entwickelte das gesamte technologische Paket von Grund auf, einschließlich agronomischer Prozesse, maßgefertigter Extraktionsmaschinen und industrieller Produktionsmethoden. Es gab keine vorhandenen Referenzen oder Kredite für dieses unbekannte Produkt, was in diesem Zeitraum zu erheblichen wirtschaftlichen Verlusten führte."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Takay received the Ecopetrol Innovation Prize, gaining recognition and financial support. The company was also featured on TV Agro through Cormacarena, significantly increasing their visibility nationally.",
        "fr": "Takay a reçu le Prix de l'Innovation Ecopetrol, obtenant ainsi reconnaissance et soutien financier. L'entreprise a également été présentée sur TV Agro via Cormacarena, augmentant considérablement sa visibilité à l'échelle nationale.",
        "es": "Takay recibió el Premio de Innovación de Ecopetrol, obteniendo reconocimiento y apoyo financiero. La empresa también fue presentada en TV Agro a través de Cormacarena, lo que aumentó considerablemente su visibilidad a nivel nacional.",
        "de": "Takay erhielt den Ecopetrol-Innovationspreis und gewann dadurch Anerkennung und finanzielle Unterstützung. Das Unternehmen wurde außerdem über Cormacarena bei TV Agro vorgestellt, was seine nationale Bekanntheit erheblich steigerte."
      }
    },
    {
      "date": "Within first 10 years",
      "icon": "partnership",
      "text": {
        "en": "A French company, Aromazon, contacted Oscar directly after discovering cacay oil, establishing Takay as a supplier whose raw material is sold in more than 22 stores across the European Union. Takay went on to export to over five countries including France, Australia, Canada, the USA, Germany, and England.",
        "fr": "Une entreprise française, Aromazon, a contacté Oscar directement après avoir découvert l'huile de cacay, établissant Takay comme fournisseur dont la matière première est vendue dans plus de 22 magasins à travers l'Union européenne. Takay a ensuite exporté vers plus de cinq pays, dont la France, l'Australie, le Canada, les États-Unis, l'Allemagne et l'Angleterre.",
        "es": "Una empresa francesa, Aromazon, contactó a Oscar directamente tras descubrir el aceite de cacay, estableciendo a Takay como proveedor cuya materia prima se vende en más de 22 tiendas en toda la Unión Europea. Takay comenzó a exportar a más de cinco países, entre ellos Francia, Australia, Canadá, Estados Unidos, Alemania e Inglaterra.",
        "de": "Ein französisches Unternehmen, Aromazon, kontaktierte Oscar direkt, nachdem es das Cacay-Öl entdeckt hatte, und etablierte Takay als Lieferanten, dessen Rohstoff in mehr als 22 Geschäften in der Europäischen Union verkauft wird. Takay exportierte daraufhin in über fünf Länder, darunter Frankreich, Australien, Kanada, die USA, Deutschland und England."
      }
    },
    {
      "date": "Ongoing",
      "icon": "sustainability",
      "text": {
        "en": "Takay expanded its sourcing network to more than 400 rural families across three departments, paying over 72 million pesos to 68 families in 2023 alone. The shift from cattle ranching to cacay cultivation transformed the land from near-desert conditions to a biodiverse ecosystem with jaguars, tapirs, deer, and new bird species.",
        "fr": "Takay a élargi son réseau d'approvisionnement à plus de 400 familles rurales réparties dans trois départements, versant plus de 72 millions de pesos à 68 familles en 2023 seulement. Le passage de l'élevage bovin à la culture du cacay a transformé les terres, passant de conditions quasi-désertiques à un écosystème biodiversifié accueillant jaguars, tapirs, cerfs et de nouvelles espèces d'oiseaux.",
        "es": "Takay amplió su red de abastecimiento a más de 400 familias rurales en tres departamentos, pagando más de 72 millones de pesos a 68 familias solo en 2023. El cambio de la ganadería al cultivo de cacay transformó la tierra, que pasó de condiciones casi desérticas a un ecosistema biodiverso con jaguares, tapires, venados y nuevas especies de aves.",
        "de": "Takay erweiterte sein Beschaffungsnetzwerk auf mehr als 400 Landfamilien in drei Departements und zahlte allein im Jahr 2023 über 72 Millionen Pesos an 68 Familien. Der Wandel von der Rinderzucht zum Cacay-Anbau verwandelte das Land von nahezu wüstenartigen Bedingungen in ein artenreiches Ökosystem mit Jaguaren, Tapiren, Hirschen und neuen Vogelarten."
      }
    },
    {
      "date": "Current/Near future",
      "icon": "expansion",
      "text": {
        "en": "Takay is developing a food product line using cacay flour, which contains 35% protein and all nine essential amino acids, and is experimenting with snacks and baked goods. The company's strategic goal is to scale from 2,000 liters of oil per year to 20,000–25,000 liters by expanding cultivation partnerships with surrounding landowners.",
        "fr": "Takay développe une gamme de produits alimentaires à base de farine de cacay, qui contient 35 % de protéines et les neuf acides aminés essentiels, et expérimente des snacks et des produits de boulangerie. L'objectif stratégique de l'entreprise est de passer de 2 000 litres d'huile par an à 20 000–25 000 litres en élargissant les partenariats de culture avec les propriétaires terriens environnants.",
        "es": "Takay está desarrollando una línea de productos alimenticios con harina de cacay, que contiene un 35% de proteína y los nueve aminoácidos esenciales, y experimenta con bocadillos y productos horneados. El objetivo estratégico de la empresa es escalar de 2.000 litros de aceite por año a entre 20.000 y 25.000 litros, ampliando las alianzas de cultivo con propietarios de tierras vecinos.",
        "de": "Takay entwickelt eine Lebensmittelproduktlinie auf Basis von Cacay-Mehl, das 35 % Protein und alle neun essentiellen Aminosäuren enthält, und experimentiert mit Snacks und Backwaren. Das strategische Ziel des Unternehmens ist es, durch den Ausbau von Anbaupartnerschaften mit umliegenden Grundbesitzern von 2.000 Litern Öl pro Jahr auf 20.000–25.000 Liter zu skalieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Cosmetic oils and anti-aging skincare products",
        "fr": "Huiles cosmétiques et produits de soin anti-âge",
        "es": "Aceites cosméticos y productos para el cuidado de la piel antienvejecimiento",
        "de": "Kosmetische Öle und Anti-Aging-Hautpflegeprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Raw cacay oil exported to international companies",
        "fr": "Huile de cacay brute exportée vers des entreprises internationales",
        "es": "Aceite de cacay crudo exportado a empresas internacionales",
        "de": "Rohes Cacay-Öl wird an internationale Unternehmen exportiert"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Cacay flour and healthy food snacks",
        "fr": "Farine de cacay et snacks alimentaires sains",
        "es": "Harina de cacay y snacks de comida saludable",
        "de": "Cacay-Mehl und gesunde Lebensmittel-Snacks"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Income for 68+ campesino families buying harvest",
        "fr": "Revenus pour plus de 68 familles paysannes achetant la récolte",
        "es": "Ingresos para más de 68 familias campesinas mediante la compra de cosecha",
        "de": "Einkommen für 68+ Campesino-Familien durch den Kauf der Ernte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Certified nursery producing quality cacay seedlings",
        "fr": "Pépinière certifiée produisant des plants de cacay de qualité",
        "es": "Vivero certificado que produce plántulas de cacay de calidad",
        "de": "Zertifizierte Baumschule, die hochwertige Cacay-Sämlinge produziert"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Education on cacay tree value and reforestation",
        "fr": "Sensibilisation à la valeur de l'arbre cacay et à la reforestation",
        "es": "Educación sobre el valor del árbol de cacay y la reforestación",
        "de": "Aufklärung über den Wert des Cacay-Baums und Wiederaufforstung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Campesinos with cacay trees to supply nuts",
        "fr": "Paysans possédant des arbres cacay pour fournir des noix",
        "es": "Campesinos con árboles de cacay para suministrar nueces",
        "de": "Campesinos mit Cacay-Bäumen zur Versorgung mit Nüssen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Allies to expand cacay cultivation regionally",
        "fr": "Alliés pour étendre la culture du cacay à l'échelle régionale",
        "es": "Aliados para expandir el cultivo de cacay regionalmente",
        "de": "Verbündete zur regionalen Ausweitung des Cacay-Anbaus"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International buyers valuing natural ingredients",
        "fr": "Acheteurs internationaux valorisant les ingrédients naturels",
        "es": "Compradores internacionales que valoran los ingredientes naturales",
        "de": "Internationale Käufer, die natürliche Zutaten schätzen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Development of cacay-based food products",
        "fr": "Développement de produits alimentaires à base de cacay",
        "es": "Desarrollo de productos alimenticios a base de cacay",
        "de": "Entwicklung von Lebensmittelprodukten auf Cacay-Basis"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers willing to plant and grow cacay",
        "fr": "Agriculteurs prêts à planter et cultiver le cacay",
        "es": "Agricultores dispuestos a plantar y cultivar cacay",
        "de": "Landwirte, die bereit sind, Cacay anzupflanzen und anzubauen"
      }
    }
  ],
  "gallery": []
}