{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739463953,
  "date": null,
  "description": {
    "en": "Groenlandia is a collaborative initiative of 36 banana farms in Apartadó, Colombia, aimed at promoting social and environmental sustainability in the region. Established more than 30 years ago, the foundation operates on four key pillars: health, housing, sports and education, focusing on improving the living conditions and well-being of its workers and their families. The foundation not only provides housing and healthcare assistance, but also engages in community investment by building infrastructure and supporting local sports programs. In addition, it addresses food security by using surplus bananas to produce banana flour, which is distributed to disadvantaged areas.",
    "fr": "Groenlandia est une initiative de collaboration entre 36 exploitations bananières d'Apartadó, en Colombie, visant à promouvoir la durabilité sociale et environnementale dans la région. Créée il y a plus de 30 ans, la fondation s'appuie sur quatre piliers : la santé, le logement, le sport et l'éducation, et s'attache à améliorer les conditions de vie et le bien-être de ses travailleurs et de leurs familles. La fondation ne se contente pas de fournir une assistance en matière de logement et de soins de santé, elle s'engage également dans l'investissement communautaire en construisant des infrastructures et en soutenant des programmes sportifs locaux. En outre, elle s'intéresse à la sécurité alimentaire en utilisant les bananes excédentaires pour produire de la farine de banane, qui est distribuée dans les zones défavorisées.",
    "es": "Groenlandia es una iniciativa surgida de la colaboración de 36 fincas bananeras de Apartadó (Colombia), destinada a fomentar la sostenibilidad social y medioambiental de la región. Establecida hace más de 30 años, la fundación opera sobre cuatro pilares clave: salud, vivienda, deportes y educación, centrándose en mejorar las condiciones de vida y el bienestar de sus trabajadores y sus familias. La fundación no sólo proporciona asistencia en materia de vivienda y atención sanitaria, sino que también participa en la inversión comunitaria mediante la creación de infraestructuras y el apoyo a programas deportivos locales. Además, aborda la seguridad alimentaria utilizando los excedentes de plátanos para producir harina de plátano, que se distribuye a zonas desfavorecidas.",
    "de": "Greenland ist eine Initiative, die aus einer Zusammenarbeit von 36 Bananenfarmen in Apartado, Kolumbien, hervorgegangen ist und die soziale und ökologische Nachhaltigkeit in der Region fördern soll. Die Stiftung wurde vor über 30 Jahren gegründet und arbeitet auf vier Säulen: Gesundheit, Wohnen, Sport und Bildung, wobei sie sich auf die Verbesserung der Lebensbedingungen und des Wohlbefindens ihrer Beschäftigten und deren Familien konzentriert. Die Stiftung bietet nicht nur Wohnraum und Gesundheitsversorgung, sondern engagiert sich auch in der Gemeinde, indem sie Infrastruktur schafft und lokale Sportprogramme unterstützt. Darüber hinaus adressiert sie die Ernährungssicherheit, indem sie überschüssige Bananen zur Herstellung von Bananenmehl verwendet, das an unterprivilegierte Gebiete verteilt wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Greenland",
    "fr": "Greenland",
    "es": "Groenlandia",
    "de": "Greenland"
  },
  "pubId": 442252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Blanca",
      "lastname": "Myriam Villegas"
    },
    {
      "entity": "",
      "firstname": "Rodrigo",
      "lastname": "Pineda Rojas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://greenland.co/",
  "yt": "to55jFBzr-o",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1987",
      "icon": "start",
      "text": {
        "en": "Fundación Greenland (originally called Corso, later Corbanacol) was established in the Urabá region of Antioquia, Colombia, initially focused solely on housing and basic infrastructure for banana company workers.",
        "fr": "La Fundación Greenland (initialement appelée Corso, puis Corbanacol) a été créée dans la région d'Urabá en Antioquia, en Colombie, avec un focus initial exclusivement sur le logement et les infrastructures de base pour les travailleurs des entreprises bananières.",
        "es": "Fundación Greenland (originalmente llamada Corso, luego Corbanacol) fue establecida en la región de Urabá en Antioquia, Colombia, inicialmente enfocada exclusivamente en vivienda e infraestructura básica para los trabajadores de empresas bananeras.",
        "de": "Die Fundación Greenland (ursprünglich Corso genannt, später Corbanacol) wurde in der Region Urabá in Antioquia, Kolumbien, gegründet und konzentrierte sich anfangs ausschließlich auf Wohnraum und grundlegende Infrastruktur für Arbeiter von Bananenunternehmen."
      }
    },
    {
      "date": "1987-2005",
      "icon": "growth",
      "text": {
        "en": "The foundation expanded from a single housing pillar to four pillars: housing, health, sports and culture, and training, growing to serve workers, their families, and neighboring communities across 11 municipalities.",
        "fr": "La fondation s'est développée en passant d'un seul pilier dédié au logement à quatre piliers : le logement, la santé, le sport et la culture, ainsi que la formation, élargissant ses services aux travailleurs, à leurs familles et aux communautés voisines dans 11 municipalités.",
        "es": "La fundación se expandió de un único pilar de vivienda a cuatro pilares: vivienda, salud, deporte y cultura, y capacitación, creciendo para atender a trabajadores, sus familias y comunidades vecinas en 11 municipios.",
        "de": "Die Stiftung erweiterte sich von einer einzigen Säule im Bereich Wohnen auf vier Säulen: Wohnen, Gesundheit, Sport und Kultur sowie Ausbildung, und wuchs, um Arbeiter, ihre Familien und benachbarte Gemeinden in 11 Gemeinden zu unterstützen."
      }
    },
    {
      "date": "2006",
      "icon": "sustainability",
      "text": {
        "en": "A banana flour initiative was launched using export-rejected bananas to address malnutrition, with donations reaching hospitals, indigenous Wayuu communities in La Guajira, and regional institutions.",
        "fr": "Une initiative de farine de banane a été lancée en utilisant des bananes rejetées à l'exportation pour lutter contre la malnutrition, avec des dons destinés aux hôpitaux, aux communautés indigènes Wayuu de La Guajira et aux institutions régionales.",
        "es": "Se lanzó una iniciativa de harina de banano utilizando bananos rechazados para exportación con el fin de combatir la desnutrición, con donaciones que llegaron a hospitales, comunidades indígenas Wayuu en La Guajira e instituciones regionales.",
        "de": "Eine Initiative zur Herstellung von Bananenmehle wurde gestartet, bei der exportabgelehnte Bananen verwendet wurden, um Unterernährung zu bekämpfen, mit Spenden an Krankenhäuser, indigene Wayuu-Gemeinschaften in La Guajira und regionale Einrichtungen."
      }
    },
    {
      "date": "2007",
      "icon": "partnership",
      "text": {
        "en": "The foundation established an 11-year alliance with Atlético Nacional to run a youth football academy, producing over 20 professional athletes who went on to play in Brazil, Mexico, and Argentina.",
        "fr": "La fondation a établi une alliance de 11 ans avec l'Atlético Nacional pour gérer une académie de football pour les jeunes, formant plus de 20 athlètes professionnels qui sont allés jouer au Brésil, au Mexique et en Argentine.",
        "es": "La fundación estableció una alianza de 11 años con el Atlético Nacional para dirigir una escuela de fútbol juvenil, formando a más de 20 deportistas profesionales que llegaron a jugar en Brasil, México y Argentina.",
        "de": "Die Stiftung schloss eine 11-jährige Allianz mit Atlético Nacional, um eine Jugendfußballakademie zu betreiben, aus der über 20 professionelle Athleten hervorgingen, die anschließend in Brasilien, Mexiko und Argentinien spielten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The banana flour processing plant closed following the COVID-19 pandemic, as a European business partner withdrew and the product could not reach commercial viability against competitors like Bienestarina.",
        "fr": "L'usine de transformation de farine de banane a fermé ses portes à la suite de la pandémie de COVID-19, après le retrait d'un partenaire commercial européen et l'incapacité du produit à atteindre une viabilité commerciale face à des concurrents comme la Bienestarina.",
        "es": "La planta procesadora de harina de banano cerró tras la pandemia de COVID-19, luego de que un socio comercial europeo se retirara y el producto no pudiera alcanzar viabilidad comercial frente a competidores como Bienestarina.",
        "de": "Die Bananenmehlfabrik wurde infolge der COVID-19-Pandemie geschlossen, da sich ein europäischer Geschäftspartner zurückzog und das Produkt gegenüber Wettbewerbern wie Bienestarina keine wirtschaftliche Rentabilität erreichen konnte."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Fundación Greenland celebrated 37 years of operation, reporting 7,050 housing solutions delivered and 7,300 families impacted through health programs, while planning a new Community Integration Center in Nueva Colonia, Turbo.",
        "fr": "La Fundación Greenland a célébré 37 ans d'activité, annonçant 7 050 solutions de logement réalisées et 7 300 familles bénéficiaires de programmes de santé, tout en planifiant un nouveau Centre d'Intégration Communautaire à Nueva Colonia, Turbo.",
        "es": "Fundación Greenland celebró 37 años de operación, reportando 7.050 soluciones de vivienda entregadas y 7.300 familias impactadas a través de programas de salud, mientras planifica un nuevo Centro de Integración Comunitaria en Nueva Colonia, Turbo.",
        "de": "Die Fundación Greenland feierte ihr 37-jähriges Bestehen und berichtete von 7.050 gelieferten Wohnlösungen und 7.300 durch Gesundheitsprogramme unterstützten Familien, während ein neues Gemeinschaftsintegrationszentrum in Nueva Colonia, Turbo, geplant wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Housing solutions for company employees",
        "fr": "Solutions de logement pour les employés de l'entreprise",
        "es": "Soluciones de vivienda para empleados de la empresa",
        "de": "Wohnlösungen für Unternehmensangestellte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Health and nutrition programs for families",
        "fr": "Programmes de santé et de nutrition pour les familles",
        "es": "Programas de salud y nutrición para familias",
        "de": "Gesundheits- und Ernährungsprogramme für Familien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Life skills and psychosocial support for youth",
        "fr": "Compétences de vie et soutien psychosocial pour les jeunes",
        "es": "Habilidades para la vida y apoyo psicosocial para jóvenes",
        "de": "Lebenskompetenzen und psychosoziale Unterstützung für Jugendliche"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sports training in football, athletics, volleyball",
        "fr": "Formation sportive en football, athlétisme, volleyball",
        "es": "Entrenamiento deportivo en fútbol, atletismo y voleibol",
        "de": "Sporttraining in Fußball, Leichtathletik und Volleyball"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Infrastructure and basic services for neighboring communities",
        "fr": "Infrastructure et services de base pour les communautés voisines",
        "es": "Infraestructura y servicios básicos para comunidades vecinas",
        "de": "Infrastruktur und Grundversorgung für benachbarte Gemeinden"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Banana flour donations to fight malnutrition",
        "fr": "Dons de farine de banane pour lutter contre la malnutrition",
        "es": "Donaciones de harina de plátano para combatir la desnutrición",
        "de": "Bananenmehlspenden zur Bekämpfung von Unterernährung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Stronger alliances among banana foundations",
        "fr": "Des alliances plus solides entre les fondations bananières",
        "es": "Alianzas más sólidas entre fundaciones bananeras",
        "de": "Stärkere Allianzen zwischen Bananenstiftungen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Impact measurement methodologies with universities",
        "fr": "Méthodologies de mesure d'impact avec les universités",
        "es": "Metodologías de medición de impacto con universidades",
        "de": "Methoden zur Wirkungsmessung mit Universitäten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community capacity building in 11 municipalities",
        "fr": "Renforcement des capacités communautaires dans 11 municipalités",
        "es": "Fortalecimiento de capacidades comunitarias en 11 municipios",
        "de": "Aufbau von Gemeinschaftskapazitäten in 11 Gemeinden"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "External financing from international entities like USAID",
        "fr": "Financement externe d'entités internationales comme l'USAID",
        "es": "Financiamiento externo de entidades internacionales como USAID",
        "de": "Externe Finanzierung durch internationale Organisationen wie USAID"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Deeper engagement with government and alcaldías",
        "fr": "Un engagement plus profond avec le gouvernement et les alcaldías",
        "es": "Mayor compromiso con el gobierno y las alcaldías",
        "de": "Tiefere Zusammenarbeit mit Regierung und Gemeindeverwaltungen"
      }
    }
  ],
  "gallery": []
}