{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739520438,
  "date": null,
  "description": {
    "en": "La Ruche qui dit Oui is an initiative that directly connects farmers and food artisans with consumers through a network of local communities called \"beehives\". Created in 2011, the initiative operates in seven European countries and emphasizes direct sales, local sourcing and community involvement. The initiative aims to promote a fair food system by creating a decentralized business model that offers communities the possibility to sell their products directly. It promotes transparency in pricing, ensuring that producers receive a significant share of sales, and fosters social connections among community members.",
    "fr": "La Ruche qui dit Oui est une initiative qui met en relation directe les agriculteurs et les artisans de l'agroalimentaire avec les consommateurs par l'intermédiaire d'un réseau de communautés locales appelées \"ruches\". Créée en 2011, l'initiative est présente dans sept pays européens et met l'accent sur la vente directe, l'approvisionnement local et l'implication des communautés. L'initiative vise à promouvoir un système alimentaire équitable en créant un modèle commercial décentralisé qui offre aux communautés la possibilité de vendre leurs produits directement. Elle favorise la transparence des prix, en veillant à ce que les producteurs reçoivent une part significative des ventes, et encourage les liens sociaux entre les membres de la communauté.",
    "es": "La Ruche qui dit Oui es una iniciativa que conecta directamente a agricultores y artesanos alimentarios con los consumidores a través de una red de comunidades locales llamadas \"colmenas\". Creada en 2011, la iniciativa opera en siete países europeos y hace hincapié en la venta directa, el abastecimiento local y la participación de la comunidad. El objetivo de la iniciativa es promover un sistema alimentario justo mediante la creación de un modelo de negocio descentralizado que ofrezca a las comunidades la posibilidad de vender sus productos directamente. Promueve la transparencia en la fijación de precios, garantizando que los productores reciban una parte significativa de las ventas, y fomenta las conexiones sociales entre los miembros de la comunidad.",
    "de": "La Ruche qui dit Oui ist eine Initiative, die Bauern und Lebensmittelhandwerker über ein Netzwerk lokaler Gemeinschaften, sogenannter \"hives\", direkt mit den Verbrauchern verbindet. Die 2011 gegründete Initiative ist in sieben europäischen Ländern tätig und legt Wert auf Direktvertrieb, lokale Beschaffung und kommunales Engagement. Die Initiative will ein faires Lebensmittelsystem fördern, indem sie ein dezentralisiertes Geschäftsmodell schafft, das den Gemeinden die Möglichkeit gibt, ihre Produkte direkt zu verkaufen. Sie fördert die Transparenz bei der Preisgestaltung, stellt sicher, dass die Erzeuger einen bedeutenden Anteil des Umsatzes erhalten, und fördert soziale Verbindungen unter den Gemeindemitgliedern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "La Ruche Qui Dit Oui",
    "en": "La Ruche Qui Dit Oui",
    "fr": "La Ruche Qui Dit Oui",
    "es": "La Ruche Qui Dit Oui",
    "de": "La Ruche Qui Dit Oui"
  },
  "pubId": 442352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alice",
      "lastname": "Fernier"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://laruchequiditoui.fr",
  "yt": "5PAANWDCwmA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2011",
      "icon": "start",
      "text": {
        "en": "La Ruche qui dit Oui is founded as a company, creating an online marketplace connecting local farmers and food artisans with consumers through community-based physical distribution points called 'ruches'.",
        "fr": "La Ruche qui dit Oui est fondée en tant qu'entreprise, créant une place de marché en ligne reliant les agriculteurs locaux et les artisans alimentaires aux consommateurs via des points de distribution physiques communautaires appelés « ruches ».",
        "es": "La Ruche qui dit Oui se funda como empresa, creando un mercado en línea que conecta a agricultores locales y artesanos alimentarios con consumidores a través de puntos de distribución física comunitarios llamados 'ruches'.",
        "de": "La Ruche qui dit Oui wird als Unternehmen gegründet und schafft einen Online-Marktplatz, der lokale Landwirte und Lebensmittelhandwerker über gemeinschaftsbasierte physische Verteilungspunkte, sogenannte 'Ruches', mit Verbrauchern verbindet."
      }
    },
    {
      "date": "2013",
      "icon": "expansion",
      "text": {
        "en": "The network begins international expansion, starting with Belgium in 2013, followed by Germany, Italy, Spain, the Netherlands, and Switzerland in 2014, eventually reaching 7 countries across Europe.",
        "fr": "Le réseau amorce son expansion internationale, en commençant par la Belgique en 2013, suivie de l'Allemagne, de l'Italie, de l'Espagne, des Pays-Bas et de la Suisse en 2014, pour atteindre finalement 7 pays à travers l'Europe.",
        "es": "La red comienza su expansión internacional, empezando por Bélgica en 2013, seguida de Alemania, Italia, España, los Países Bajos y Suiza en 2014, llegando eventualmente a 7 países de toda Europa.",
        "de": "Das Netzwerk beginnt mit der internationalen Expansion, zunächst mit Belgien im Jahr 2013, gefolgt von Deutschland, Italien, Spanien, den Niederlanden und der Schweiz im Jahr 2014, und erreicht schließlich 7 Länder in ganz Europa."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Sales radius is temporarily extended beyond the standard 250 km limit during the Christmas period, allowing artisans to sell regional specialties across all of France.",
        "fr": "Le rayon de vente est temporairement étendu au-delà de la limite habituelle de 250 km pendant la période de Noël, permettant aux artisans de vendre des spécialités régionales sur l'ensemble de la France.",
        "es": "El radio de ventas se amplía temporalmente más allá del límite estándar de 250 km durante el período navideño, permitiendo a los artesanos vender especialidades regionales en toda Francia.",
        "de": "Der Verkaufsradius wird während der Weihnachtszeit vorübergehend über die übliche 250-km-Grenze hinaus ausgeweitet, sodass Handwerker regionale Spezialitäten in ganz Frankreich verkaufen können."
      }
    },
    {
      "date": "2018",
      "icon": "challenge",
      "text": {
        "en": "La Ruche acquires a last-mile logistics company to address producer transport needs, launching delivery and boutique projects; most are shut down as unprofitable, and service commissions are raised to cover operating costs.",
        "fr": "La Ruche acquiert une entreprise de logistique du dernier kilomètre pour répondre aux besoins de transport des producteurs, en lançant des projets de livraison et de boutique ; la plupart sont fermés comme non rentables, et les commissions de service sont augmentées pour couvrir les coûts opérationnels.",
        "es": "La Ruche adquiere una empresa de logística de última milla para atender las necesidades de transporte de los productores, lanzando proyectos de entrega y boutique; la mayoría son cerrados por no ser rentables y las comisiones por servicio se elevan para cubrir los costes operativos.",
        "de": "La Ruche übernimmt ein Logistikunternehmen für die letzte Meile, um den Transportbedarf der Erzeuger zu decken, und startet Liefer- und Boutique-Projekte; die meisten werden als unrentabel eingestellt, und die Serviceprovisionen werden zur Deckung der Betriebskosten erhöht."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "The Covid-19 crisis triggers a boom for the network, with sales multiplying by 4 to 5 times almost overnight as consumers seek local food sources and producers lose traditional outlets.",
        "fr": "La crise du Covid-19 provoque un essor pour le réseau, avec des ventes multipliées par 4 à 5 presque du jour au lendemain, alors que les consommateurs recherchent des sources d'alimentation locales et que les producteurs perdent leurs débouchés traditionnels.",
        "es": "La crisis del Covid-19 desencadena un auge para la red, con ventas que se multiplican entre 4 y 5 veces casi de la noche a la mañana, ya que los consumidores buscan fuentes de alimentos locales y los productores pierden sus canales tradicionales.",
        "de": "Die Covid-19-Krise löst einen Boom für das Netzwerk aus, wobei sich der Umsatz fast über Nacht um das 4- bis 5-fache multipliziert, da Verbraucher lokale Lebensmittelquellen suchen und Erzeuger traditionelle Absatzwege verlieren."
      }
    },
    {
      "date": "2021-2022",
      "icon": "challenge",
      "text": {
        "en": "Activity drops below pre-Covid levels in the wake of a broader organic food sector crisis, forcing La Ruche to reduce staff and refocus its strategy toward activism and ecosystem engagement rather than pure e-commerce growth.",
        "fr": "L'activité tombe en dessous des niveaux d'avant la Covid dans le sillage d'une crise plus large du secteur biologique, contraignant La Ruche à réduire ses effectifs et à recentrer sa stratégie vers le militantisme et l'engagement écosystémique plutôt que vers une croissance pure du commerce en ligne.",
        "es": "La actividad cae por debajo de los niveles previos al Covid en el contexto de una crisis más amplia del sector de la alimentación ecológica, lo que obliga a La Ruche a reducir su plantilla y a reorientar su estrategia hacia el activismo y la participación en el ecosistema, en lugar del crecimiento puro del comercio electrónico.",
        "de": "Die Aktivität fällt infolge einer umfassenderen Krise im Bio-Lebensmittelsektor unter das Vor-Covid-Niveau, was La Ruche dazu zwingt, Personal abzubauen und seine Strategie stärker auf Aktivismus und Ökosystem-Engagement statt auf reines E-Commerce-Wachstum auszurichten."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Online ordering with local pickup markets",
        "fr": "Commande en ligne avec marchés de retrait locaux",
        "es": "Pedidos en línea con mercados de recogida local",
        "de": "Online-Bestellung mit lokalen Abholmärkten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Direct sales from 3500 local producers",
        "fr": "Vente directe auprès de 3500 producteurs locaux",
        "es": "Ventas directas de 3500 productores locales",
        "de": "Direktverkauf von 3500 lokalen Erzeugern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Community distribution points called hives",
        "fr": "Points de distribution communautaires appelés ruches",
        "es": "Puntos de distribución comunitarios llamados colmenas",
        "de": "Gemeinschaftliche Verteilungspunkte, sogenannte Bienenstöcke"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training and support for hive managers",
        "fr": "Formation et accompagnement des gestionnaires de ruches",
        "es": "Formación y apoyo para los gestores de colmenas",
        "de": "Schulung und Unterstützung für Bienenstock-Manager"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Monthly digital magazine on food transition",
        "fr": "Magazine numérique mensuel sur la transition alimentaire",
        "es": "Revista digital mensual sobre transición alimentaria",
        "de": "Monatliches digitales Magazin zur Ernährungswende"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data sharing with academic research teams",
        "fr": "Partage de données avec des équipes de recherche académique",
        "es": "Intercambio de datos con equipos de investigación académica",
        "de": "Datenaustausch mit akademischen Forschungsteams"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "New consumer members for local food hives",
        "fr": "Nouveaux membres consommateurs pour les ruches alimentaires locales",
        "es": "Nuevos miembros consumidores para colmenas alimentarias locales",
        "de": "Neue Verbrauchermitglieder für lokale Lebensmittel-Hubs"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Ecosystem partners for short food circuit advocacy",
        "fr": "Partenaires de l'écosystème pour la promotion des circuits alimentaires courts",
        "es": "Socios del ecosistema para la promoción de circuitos alimentarios cortos",
        "de": "Ökosystem-Partner für die Förderung kurzer Lebensmittelkreisläufe"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local farmers and artisans to join network",
        "fr": "Agriculteurs et artisans locaux à intégrer au réseau",
        "es": "Agricultores y artesanos locales para unirse a la red",
        "de": "Lokale Bauern und Handwerker zum Beitritt ins Netzwerk"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research institutions for data exchange and studies",
        "fr": "Institutions de recherche pour l'échange de données et les études",
        "es": "Instituciones de investigación para el intercambio de datos y estudios",
        "de": "Forschungseinrichtungen für Datenaustausch und Studien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Last-mile logistics solutions for producers",
        "fr": "Solutions logistiques du dernier kilomètre pour les producteurs",
        "es": "Soluciones logísticas de última milla para productores",
        "de": "Last-Mile-Logistiklösungen für Produzenten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Impact investors supporting non-profitable growth phase",
        "fr": "Investisseurs à impact soutenant la phase de croissance non lucrative",
        "es": "Inversores de impacto que apoyan la fase de crecimiento sin fines de lucro",
        "de": "Impact-Investoren zur Unterstützung der nicht gewinnorientierten Wachstumsphase"
      }
    }
  ],
  "gallery": []
}