{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739520551,
  "date": null,
  "description": {
    "en": "Asodeleite is an association of women who have created a brand called Atornitas, specializing in the production of plantain chips from locally grown bananas. This enterprise emerged during the pandemic, when many members were facing unemployment and were looking for ways to use their agricultural resources efficiently. The association began as a grassroots effort to address economic challenges, which led to the development of a 100% natural, additive-free product. Over the course of eight years, the company has been recognized nationally and internationally for its commitment to sustainability and the circular economy, highlighting its foray into the Mexican market. It also highlights the importance of creating healthy and organic products, with careful traceability from production to the consumer.",
    "fr": "Asodeleite est une association de femmes qui ont créé une marque appelée Atornitas, spécialisée dans la production de chips de banane à partir de bananes cultivées localement. Cette entreprise a vu le jour pendant la pandémie, lorsque de nombreux membres étaient confrontés au chômage et cherchaient des moyens d'utiliser efficacement leurs ressources agricoles. L'association est née d'une initiative locale visant à relever les défis économiques, qui a débouché sur la mise au point d'un produit 100 % naturel et sans additifs. En huit ans, l'entreprise a été reconnue au niveau national et international pour son engagement en faveur de la durabilité et de l'économie circulaire, ce qui souligne son entrée sur le marché mexicain. Elle souligne également l'importance de créer des produits sains et biologiques, avec une traçabilité minutieuse de la production au consommateur.",
    "es": "Asodeleite es una asociación de mujeres que han creado una marca llamada Atornitas, especializada en la producción de chips de plátano a partir de plátanos cultivados localmente. Esta empresa surgió durante la pandemia, cuando muchos miembros se enfrentaban al desempleo y buscaban formas de utilizar sus recursos agrícolas con eficacia. La asociación comenzó como un esfuerzo de base para hacer frente a los retos económicos, lo que llevó al desarrollo de un producto 100% natural y sin aditivos. A lo largo de ocho años, la empresa ha sido reconocida a nivel nacional e internacional por su compromiso con la sustentabilidad y la economía circular, destacando su incursión en el mercado mexicano. Además, destaca la importancia de crear productos sanos y orgánicos, con una cuidadosa trazabilidad desde la producción hasta el consumidor.",
    "de": "Asodeleite ist ein Zusammenschluss von Frauen, die eine Marke namens Atornitas gegründet haben, die sich auf die Herstellung von Bananenchips aus lokal angebauten Kochbananen spezialisiert hat. Das Unternehmen entstand während der Pandemie, als viele Mitglieder arbeitslos wurden und nach Wegen suchten, ihre landwirtschaftlichen Ressourcen effektiv zu nutzen. Die Vereinigung begann als Graswurzelversuch, um wirtschaftliche Herausforderungen zu bewältigen, und führte zur Entwicklung eines Produkts, das zu 100 % natürlich und frei von Zusatzstoffen ist. Im Laufe von acht Jahren wurde das Unternehmen sowohl national als auch international für sein Engagement für Nachhaltigkeit und die Kreislaufwirtschaft anerkannt, was seinen Vorstoß in den mexikanischen Markt hervorhebt. Darüber hinaus betont das Unternehmen die Bedeutung der Schaffung gesunder und organischer Produkte mit sorgfältiger Rückverfolgbarkeit von der Produktion bis zum Verbraucher."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Asodeleite",
    "en": "Asodeleite",
    "fr": "Asodeleite",
    "es": "Asodeleite"
  },
  "pubId": 442452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Elena",
      "lastname": "Gonzalez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/watch/?v=135952531690414",
  "yt": "9jCxYbYehzU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016-2017",
      "icon": "start",
      "text": {
        "en": "Elena González and her mother founded Aso Deleite during a period of falling plantain prices, creating a women's association to transform surplus plantain into healthy snack chips. The initiative emerged from economic necessity, with plantain prices dropping as low as $200 per unit.",
        "fr": "Elena González et sa mère ont fondé Aso Deleite durant une période de baisse des prix de la banane plantain, en créant une association de femmes pour transformer l'excédent de plantain en chips apéritives saines. L'initiative est née d'une nécessité économique, les prix du plantain ayant chuté jusqu'à 200 $ l'unité.",
        "es": "Elena González y su madre fundaron Aso Deleite durante un período de caída en los precios del plátano, creando una asociación de mujeres para transformar el excedente de plátano en chips saludables. La iniciativa surgió de una necesidad económica, con los precios del plátano cayendo hasta $200 por unidad.",
        "de": "Elena González und ihre Mutter gründeten Aso Deleite in einer Zeit fallender Kochbananenpreise und schufen einen Frauenverband, um überschüssige Kochbananen in gesunde Snack-Chips zu verwandeln. Die Initiative entstand aus wirtschaftlicher Not, da die Kochbananenpreise auf bis zu 200 Pesos pro Einheit sanken."
      }
    },
    {
      "date": "2017",
      "icon": "partnership",
      "text": {
        "en": "The association won an Ecopetrol award for productive linkages, receiving 25 million pesos to invest in machinery and expand their small operation in El Castillo. Ecopetrol became their primary strategic ally, providing consistent purchase orders and technical support.",
        "fr": "L'association a remporté un prix Ecopetrol pour les liens productifs, recevant 25 millions de pesos pour investir dans des machines et développer leur petite activité à El Castillo. Ecopetrol est devenu leur principal allié stratégique, fournissant des commandes régulières et un soutien technique.",
        "es": "La asociación ganó un premio de Ecopetrol por encadenamientos productivos, recibiendo 25 millones de pesos para invertir en maquinaria y expandir su pequeña operación en El Castillo. Ecopetrol se convirtió en su principal aliado estratégico, proporcionando pedidos de compra constantes y apoyo técnico.",
        "de": "Der Verband gewann einen Ecopetrol-Preis für produktive Verknüpfungen und erhielt 25 Millionen Pesos für Investitionen in Maschinen und die Erweiterung ihres Kleinbetriebs in El Castillo. Ecopetrol wurde ihr wichtigster strategischer Partner und lieferte regelmäßige Bestellungen sowie technische Unterstützung."
      }
    },
    {
      "date": "2018-2019",
      "icon": "milestone",
      "text": {
        "en": "Aso Deleite received an international recognition for circular economy from the University of Cataluña at an event in Valladolid, Spain. They also achieved a high Invima food safety score exceeding 90%, rare even among larger manufacturers.",
        "fr": "Aso Deleite a reçu une reconnaissance internationale pour l'économie circulaire de l'Université de Catalogne lors d'un événement à Valladolid, en Espagne. Elles ont également obtenu un score élevé de sécurité alimentaire Invima dépassant 90 %, ce qui est rare même parmi les fabricants de plus grande taille.",
        "es": "Aso Deleite recibió un reconocimiento internacional en economía circular de la Universidad de Cataluña en un evento en Valladolid, España. También lograron una alta puntuación de seguridad alimentaria del Invima que superó el 90%, algo poco común incluso entre fabricantes más grandes.",
        "de": "Aso Deleite erhielt eine internationale Auszeichnung für Kreislaufwirtschaft von der Universität Katalonien bei einer Veranstaltung in Valladolid, Spanien. Außerdem erreichten sie eine hohe Invima-Lebensmittelsicherheitsbewertung von über 90 %, was selbst unter größeren Herstellern selten ist."
      }
    },
    {
      "date": "2022-2023",
      "icon": "challenge",
      "text": {
        "en": "The company suffered major financial losses after producing 25,000 units under a poorly negotiated contract where the buyer only collected a portion of the order. A separate international order from Norway resulted in losses exceeding $10,000 USD when an intermediary company failed to complete payments.",
        "fr": "L'entreprise a subi d'importantes pertes financières après avoir produit 25 000 unités dans le cadre d'un contrat mal négocié où l'acheteur n'a collecté qu'une partie de la commande. Une commande internationale distincte en provenance de Norvège a entraîné des pertes dépassant 10 000 USD lorsqu'une société intermédiaire n'a pas effectué les paiements.",
        "es": "La empresa sufrió grandes pérdidas económicas tras producir 25.000 unidades bajo un contrato mal negociado en el que el comprador solo recogió una parte del pedido. Un pedido internacional separado proveniente de Noruega resultó en pérdidas superiores a $10.000 USD cuando una empresa intermediaria no completó los pagos.",
        "de": "Das Unternehmen erlitt erhebliche finanzielle Verluste, nachdem es 25.000 Einheiten im Rahmen eines schlecht ausgehandelten Vertrags produziert hatte, bei dem der Käufer nur einen Teil der Bestellung abnahm. Ein separater internationaler Auftrag aus Norwegen führte zu Verlusten von über 10.000 USD, als ein Zwischenunternehmen die Zahlungen nicht abschloss."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Aso Deleite secured interest from Oxxo Mexico for distribution across 940 stores, and entered negotiations with Colombian retail chains Carulla and Éxito. Nutresa's snack division also expressed interest in the product after meeting at Corferias in Bogotá.",
        "fr": "Aso Deleite a suscité l'intérêt d'Oxxo Mexique pour une distribution dans 940 magasins, et a entamé des négociations avec les chaînes de distribution colombiennes Carulla et Éxito. La division snacks de Nutresa a également exprimé son intérêt pour le produit après une rencontre à la Corferias de Bogotá.",
        "es": "Aso Deleite aseguró el interés de Oxxo México para distribución en 940 tiendas, y entró en negociaciones con las cadenas minoristas colombianas Carulla y Éxito. La división de snacks de Nutresa también expresó interés en el producto tras un encuentro en Corferias en Bogotá.",
        "de": "Aso Deleite sicherte sich das Interesse von Oxxo Mexiko für den Vertrieb in 940 Filialen und trat in Verhandlungen mit den kolumbianischen Einzelhandelsketten Carulla und Éxito. Die Snack-Sparte von Nutresa bekundete ebenfalls Interesse an dem Produkt nach einem Treffen auf der Corferias in Bogotá."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The factory was closed with seven workers left without income since February, as the company faces a critical financial crisis with debts over 60 million pesos and expiring inventory. The company's survival depends on finalizing pending contracts with Éxito, Carulla, or Oxxo.",
        "fr": "L'usine a été fermée avec sept travailleurs sans revenus depuis février, alors que l'entreprise fait face à une crise financière critique avec des dettes dépassant 60 millions de pesos et des stocks arrivant à expiration. La survie de l'entreprise dépend de la finalisation des contrats en attente avec Éxito, Carulla ou Oxxo.",
        "es": "La fábrica fue cerrada con siete trabajadores sin ingresos desde febrero, ya que la empresa enfrenta una crisis financiera crítica con deudas superiores a 60 millones de pesos e inventario próximo a vencer. La supervivencia de la empresa depende de la finalización de los contratos pendientes con Éxito, Carulla u Oxxo.",
        "de": "Die Fabrik wurde geschlossen und sieben Mitarbeiter sind seit Februar ohne Einkommen, da das Unternehmen mit einer kritischen Finanzkrise mit Schulden von über 60 Millionen Pesos und ablaufenden Lagerbeständen konfrontiert ist. Das Überleben des Unternehmens hängt vom Abschluss ausstehender Verträge mit Éxito, Carulla oder Oxxo ab."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "100% natural plantain chip snacks",
        "fr": "Collations de chips de banane plantain 100% naturelles",
        "es": "Snacks de chips de plátano 100% naturales",
        "de": "100% natürliche Kochbananen-Chips-Snacks"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy food production model",
        "fr": "Modèle de production alimentaire en économie circulaire",
        "es": "Modelo de producción alimentaria de economía circular",
        "de": "Kreislaufwirtschaftliches Lebensmittelproduktionsmodell"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for women heads of household",
        "fr": "Emploi pour les femmes chefs de famille",
        "es": "Empleo para mujeres cabeza de hogar",
        "de": "Beschäftigung für Frauen als Haushaltsvorstände"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Women empowerment and capacity building",
        "fr": "Autonomisation des femmes et renforcement des capacités",
        "es": "Empoderamiento femenino y desarrollo de capacidades",
        "de": "Stärkung und Kompetenzaufbau von Frauen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Healthy snacks in national and international markets",
        "fr": "Collations saines sur les marchés nationaux et internationaux",
        "es": "Snacks saludables en mercados nacionales e internacionales",
        "de": "Gesunde Snacks auf nationalen und internationalen Märkten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agro-industrial role model for local businesses",
        "fr": "Modèle agro-industriel de référence pour les entreprises locales",
        "es": "Modelo agroindustrial de referencia para empresas locales",
        "de": "Agroindustrielles Vorbild für lokale Unternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Capital investor to fund large-scale production",
        "fr": "Investisseur en capital pour financer la production à grande échelle",
        "es": "Inversor de capital para financiar la producción a gran escala",
        "de": "Kapitalinvestor zur Finanzierung der Großserienproduktion"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic partner with snack industry knowledge",
        "fr": "Partenaire stratégique avec une connaissance du secteur des snacks",
        "es": "Socio estratégico con conocimiento en la industria de snacks",
        "de": "Strategischer Partner mit Kenntnissen der Snack-Branche"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand retail presence via Carulla and Éxito",
        "fr": "Élargir la présence en grande surface via Carulla et Éxito",
        "es": "Ampliar presencia en retail a través de Carulla y Éxito",
        "de": "Einzelhandelspräsenz über Carulla und Éxito ausbauen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Supply 940 Oxxo stores across Mexico",
        "fr": "Approvisionner 940 magasins Oxxo à travers le Mexique",
        "es": "Abastecer 940 tiendas Oxxo en todo México",
        "de": "Belieferung von 940 Oxxo-Filialen in ganz Mexiko"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Legal expertise for international contracts",
        "fr": "Expertise juridique pour les contrats internationaux",
        "es": "Experiencia legal para contratos internacionales",
        "de": "Rechtliche Expertise für internationale Verträge"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Reliable plantain suppliers for scaled production",
        "fr": "Fournisseurs de plantains fiables pour une production à grande échelle",
        "es": "Proveedores confiables de plátano para la producción a escala",
        "de": "Zuverlässige Kochbananenlieferanten für die skalierte Produktion"
      }
    }
  ],
  "gallery": []
}