{
  "contact": {
    "entity": "Asodeleite",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739520551,
  "date": null,
  "description": {
    "en": "Asodeleite is an association of women who have created a brand called Atornitas, specializing in the production of plantain chips from locally grown bananas. This enterprise emerged during the pandemic, when many members were facing unemployment and were looking for ways to use their agricultural resources efficiently. The association began as a grassroots effort to address economic challenges, which led to the development of a 100% natural, additive-free product. Over the course of eight years, the company has been recognized nationally and internationally for its commitment to sustainability and the circular economy, highlighting its foray into the Mexican market. It also highlights the importance of creating healthy and organic products, with careful traceability from production to the consumer.",
    "fr": "Asodeleite est une association de femmes qui ont créé une marque appelée Atornitas, spécialisée dans la production de chips de banane à partir de bananes cultivées localement. Cette entreprise a vu le jour pendant la pandémie, lorsque de nombreux membres étaient confrontés au chômage et cherchaient des moyens d'utiliser efficacement leurs ressources agricoles. L'association est née d'une initiative locale visant à relever les défis économiques, qui a débouché sur la mise au point d'un produit 100 % naturel et sans additifs. En huit ans, l'entreprise a été reconnue au niveau national et international pour son engagement en faveur de la durabilité et de l'économie circulaire, ce qui souligne son entrée sur le marché mexicain. Elle souligne également l'importance de créer des produits sains et biologiques, avec une traçabilité minutieuse de la production au consommateur.",
    "es": "Asodeleite es una asociación de mujeres que han creado una marca llamada Atornitas, especializada en la producción de chips de plátano a partir de plátanos cultivados localmente. Esta empresa surgió durante la pandemia, cuando muchos miembros se enfrentaban al desempleo y buscaban formas de utilizar sus recursos agrícolas con eficacia. La asociación comenzó como un esfuerzo de base para hacer frente a los retos económicos, lo que llevó al desarrollo de un producto 100% natural y sin aditivos. A lo largo de ocho años, la empresa ha sido reconocida a nivel nacional e internacional por su compromiso con la sustentabilidad y la economía circular, destacando su incursión en el mercado mexicano. Además, destaca la importancia de crear productos sanos y orgánicos, con una cuidadosa trazabilidad desde la producción hasta el consumidor.",
    "de": "Asodeleite ist ein Zusammenschluss von Frauen, die eine Marke namens Atornitas gegründet haben, die sich auf die Herstellung von Bananenchips aus lokal angebauten Kochbananen spezialisiert hat. Das Unternehmen entstand während der Pandemie, als viele Mitglieder arbeitslos wurden und nach Wegen suchten, ihre landwirtschaftlichen Ressourcen effektiv zu nutzen. Die Vereinigung begann als Graswurzelversuch, um wirtschaftliche Herausforderungen zu bewältigen, und führte zur Entwicklung eines Produkts, das zu 100 % natürlich und frei von Zusatzstoffen ist. Im Laufe von acht Jahren wurde das Unternehmen sowohl national als auch international für sein Engagement für Nachhaltigkeit und die Kreislaufwirtschaft anerkannt, was seinen Vorstoß in den mexikanischen Markt hervorhebt. Darüber hinaus betont das Unternehmen die Bedeutung der Schaffung gesunder und organischer Produkte mit sorgfältiger Rückverfolgbarkeit von der Produktion bis zum Verbraucher."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Asodeleite",
    "en": "Asodeleite",
    "fr": "Asodeleite",
    "es": "Asodeleite"
  },
  "pubId": 442452,
  "score": 118.20000000000012,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Asodeleite",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/watch/?v=135952531690414",
  "yt": "9jCxYbYehzU",
  "originalLang": "fr"
}
