{
  "contact": {
    "entity": "IEA",
    "firstname": "Info",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [],
  "country": [
    "morocco"
  ],
  "createdAt": 1739871414,
  "date": null,
  "description": {
    "en": "Ferme Mama Ghaia is a permaculture farm of just over 5 hectares. It employs innovative techniques to grow more than 100 varieties of fruits, vegetables and medicinal plants. The project, which has been running for four years, initially focused on soil improvement before moving into profitable production. The farm aims to create a holistic lifestyle experience, integrating organic farming with wellness activities such as yoga sessions and spirituality, thus attracting visitors and promoting sustainable practices. The initiative also emphasizes community involvement by employing local seasonal workers and educating them in permaculture principles, fostering a deeper understanding of sustainable agriculture within the neighborhood.",
    "fr": "La Ferme Mama Ghaia est une ferme en permaculture d'un peu plus de 5 hectares. Elle utilise des techniques innovantes pour cultiver plus de 100 variétés de fruits, de légumes et de plantes médicinales. Le projet, qui existe depuis quatre ans, s'est d'abord concentré sur l'amélioration des sols avant de passer à une production rentable. La ferme vise à créer une expérience de vie holistique, en intégrant l'agriculture biologique à des activités de bien-être telles que des séances de yoga et de spiritualité, afin d'attirer les visiteurs et de promouvoir des pratiques durables. L'initiative met également l'accent sur l'implication de la communauté en employant des travailleurs saisonniers locaux et en les formant aux principes de la permaculture, ce qui favorise une meilleure compréhension de l'agriculture durable dans le quartier.",
    "es": "Ferme Mama Ghaia es una granja de permacultura de poco más de 5 hectáreas. Emplea técnicas innovadoras para cultivar más de cien variedades de frutas, verduras y plantas medicinales. El proyecto, que lleva funcionando cuatro años, se centró inicialmente en la mejora del suelo antes de pasar a la producción rentable. La granja pretende crear una experiencia de estilo de vida holístico, integrando la agricultura ecológica con actividades de bienestar como sesiones de yoga y espiritualidad, atrayendo así visitantes y promoviendo prácticas sostenibles. La iniciativa también hace hincapié en la participación de la comunidad mediante el empleo de trabajadores estacionales locales y su educación en los principios de la permacultura, fomentando una comprensión más profunda de la agricultura sostenible dentro del vecindario.",
    "de": "Mama Ghaia Farm ist ein Permakultur-Bauernhof, der sich über 5 Hektar erstreckt. Sie setzt innovative Techniken ein, um eine vielfältige Palette von über hundert Sorten Obst, Gemüse und Heilpflanzen zu kultivieren. Das Projekt, das seit vier Jahren in Betrieb ist, konzentrierte sich zunächst auf die Bodenverbesserung, bevor es zu einer rentablen Produktion überging. Der Hof zielt darauf ab, ein ganzheitliches Lifestyle-Erlebnis zu schaffen, indem er organischen Landbau mit Wellness-Aktivitäten wie Yoga und spirituellen Sitzungen verbindet, um so Besucher anzuziehen und nachhaltige Praktiken zu fördern. Die Initiative betont auch das Engagement der Gemeinschaft, indem sie lokale Saisonarbeiter beschäftigt und sie über Permakultur-Prinzipien aufklärt, wodurch ein tieferes Verständnis für nachhaltige Landwirtschaft in der Nachbarschaft gefördert wird."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "it": "Ferme Mama Ghaia",
    "en": "Ferme Mama Ghaia",
    "fr": "Ferme Mama Ghaia",
    "es": "Ferme Mama Ghaia",
    "de": "Ferme Mama Ghaia"
  },
  "pubId": 442552,
  "score": 103.60000000000076,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Info",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "ec7t5X-o17o",
  "originalLang": "fr"
}
