{
  "contact": {
    "entity": "IEA",
    "firstname": "Info",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [],
  "country": [
    "morocco"
  ],
  "createdAt": 1739871726,
  "date": null,
  "description": {
    "en": "Zitouna Life is an agro-ecological farm located about 60 kilometers from Rabat, in a semi-arid region. The 4-hectare farm was founded in 2020 and stands out for its commitment to promoting sustainable and environmentally friendly agricultural practices, in particular by raising chickens and growing carob and fig trees. The farm uses water optimization techniques to cope with climatic challenges and drought, while creating a green space in the midst of a degraded environment. In addition to its agricultural activities, the farm is active on social media, raising awareness of ecological practices and sharing agroecology tips.",
    "fr": "Zitouna Life est une ferme agro-écologique située à une soixantaine de kilomètres de Rabat, dans une région semi-aride. Cette ferme de 4 hectares a été créée en 2020 et se distingue par son engagement à promouvoir des pratiques agricoles durables et respectueuses de l'environnement, notamment à travers l'élevage de poulets et la culture de caroubiers et de figuiers. La ferme utilise des techniques d'optimisation de l'eau pour faire face aux défis climatiques et à la sécheresse, tout en créant un espace vert au milieu d'un environnement dégradé. En plus de ses activités agricoles, la ferme est active sur les médias sociaux, sensibilisant aux pratiques écologiques et partageant des conseils sur l'agroécologie.",
    "es": "Zitouna Life es una granja agroecológica situada a unos 60 kilómetros de Rabat, en una región semiárida. La explotación, de 4 hectáreas, se fundó en 2020 y destaca por su compromiso con la promoción de prácticas agrícolas sostenibles y respetuosas con el medio ambiente, en particular mediante la cría de pollos y el cultivo de algarrobos e higueras. La granja utiliza técnicas de optimización del agua para hacer frente a los retos climáticos y a la sequía, al tiempo que crea un espacio verde en medio de un entorno degradado. Además de sus actividades agrícolas, la granja es activa en las redes sociales, concienciando al público sobre las prácticas ecológicas y compartiendo consejos sobre agroecología.",
    "de": "Zitouna Life ist ein Agrarökologiebetrieb, der sich etwa 60 km von Rabat entfernt in einer semiariden Region befindet. Der 4 Hektar große Betrieb wurde 2020 gegründet und zeichnet sich durch sein Engagement für die Förderung nachhaltiger, umweltfreundlicher landwirtschaftlicher Praktiken aus, insbesondere durch die Zucht von Ziegen und den Anbau von Karob- und Feigenbäumen. Die Farm nutzt Wasseroptimierungstechniken, um klimatischen Herausforderungen und Dürre zu begegnen und gleichzeitig einen grünen Raum inmitten einer degradierten Umwelt zu schaffen. Zusätzlich zu seinen landwirtschaftlichen Aktivitäten ist der Hof in sozialen Netzwerken aktiv, um das öffentliche Bewusstsein für ökologische Praktiken zu schärfen und Ratschläge zur Agrarökologie weiterzugeben."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "it": "Zitouna Life",
    "en": "Zitouna Life",
    "fr": "Zitouna Life",
    "es": "Vida en Zitouna",
    "de": "Zitouna Leben"
  },
  "pubId": 442652,
  "score": 147.0000000000013,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Info",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "xgQshnrEiRQ",
  "originalLang": "fr"
}
