{
  "contact": {
    "entity": "IEA",
    "firstname": "Info",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [],
  "country": [
    "morocco"
  ],
  "createdAt": 1739872089,
  "date": null,
  "description": {
    "en": "Épices et Traditions is a small company specialized in the sale of organic spices, founded in 2018. Located in Rabat, it stands out for its made-to-order production model, which guarantees the freshness of the product. The company sources exclusively from family farms, mainly cousins, who supply the raw material. In addition to its online presence, the initiative participates in solidarity markets, reinforcing its local roots. Currently under construction, the opening of a physical store in an upscale neighborhood is planned, aimed at a clientele concerned about the quality and origin of the products.",
    "fr": "Épices et Traditions est une petite entreprise spécialisée dans la vente d'épices biologiques, fondée en 2018. Située à Rabat, elle se distingue par son modèle de production à la commande, qui garantit la fraîcheur du produit. L'entreprise s'approvisionne exclusivement auprès d'exploitations familiales, principalement des cousins, qui fournissent la matière première. Outre sa présence en ligne, l'initiative participe à des marchés solidaires, renforçant ainsi son ancrage local. Actuellement en construction, une boutique physique devrait ouvrir dans un quartier huppé, ciblant une clientèle soucieuse de la qualité et de l'origine des produits.",
    "es": "Épices et Traditions es una pequeña empresa especializada en la venta de especias ecológicas, fundada en 2018. Situada en Rabat, destaca por su modelo de producción por encargo, que garantiza la frescura del producto. La empresa se abastece exclusivamente de explotaciones familiares, sobre todo de primos, que suministran la materia prima. Además de su presencia en línea, la iniciativa participa en mercados solidarios, reforzando sus raíces locales. Actualmente en construcción, está prevista la apertura de una tienda física en un barrio de lujo, dirigida a una clientela preocupada por la calidad y el origen de los productos.",
    "de": "Épices et Traditions ist ein 2018 gegründetes Kleinunternehmen, das sich auf den Verkauf von organischen Gewürzen spezialisiert hat. Das Unternehmen befindet sich in Rabat und zeichnet sich durch sein made-to-order-Produktionsmodell aus, das die Frische des Produkts garantiert. Das Unternehmen bezieht seine Produkte ausschließlich von Familienbetrieben, insbesondere von Cousins, die die Rohstoffe liefern. Zusätzlich zu ihrer Online-Präsenz beteiligt sich die Initiative an Solidaritätsmärkten und stärkt so ihre lokalen Wurzeln. Derzeit befindet sich ein physischer Laden im Bau, der bald in einem aufstrebenden Stadtteil eröffnet werden soll."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Épices et Traditions",
    "en": "Spices and Traditions",
    "es": "Especias y tradiciones",
    "de": "Gewürze und Traditionen"
  },
  "pubId": 442752,
  "score": 115.60000000000008,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Info",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "lbNmec7W_18",
  "originalLang": "fr"
}
