{
  "contact": {
    "entity": "IEA",
    "firstname": "Info ",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [],
  "country": [
    "morocco"
  ],
  "createdAt": 1739872293,
  "date": null,
  "description": {
    "en": "Ferme Soutana Petit Radis is a family project focused on sustainable food, which has evolved from the creation of a farm in the 1990s to the opening of a restaurant in 2018 and a pastry shop in 2020. The family is committed to promoting a farm-to-table approach, growing organic produce to supply their restaurant and creating pastries with local ingredients. Despite the challenges of profitability and sourcing, the family aims to expand their model by opening other establishments, while maintaining a strong connection to their local community.",
    "fr": "La Ferme Soutana Petit Radis est un projet familial axé sur l'alimentation durable, qui a évolué de la création d'une ferme dans les années 1990 à l'ouverture d'un restaurant en 2018 et d'une pâtisserie en 2020. La famille s'est engagée à promouvoir une approche \"de la ferme à la table\", en cultivant des produits biologiques pour approvisionner son restaurant et en créant des pâtisseries à partir d'ingrédients locaux. Malgré les défis de la rentabilité et de l'approvisionnement, la famille vise à étendre son modèle en ouvrant d'autres établissements, tout en maintenant un lien fort avec leur communauté locale.",
    "es": "Ferme Soutana Petit Radis es un proyecto familiar centrado en la alimentación sostenible, que ha evolucionado desde la creación de una granja en los años 90 hasta la apertura de un restaurante en 2018 y una pastelería en 2020. La familia se ha comprometido a promover un enfoque \"de la granja a la mesa\", cultivando productos ecológicos para abastecer su restaurante y creando pasteles con ingredientes locales. A pesar de los retos de rentabilidad y abastecimiento, la familia aspira a expandir su modelo abriendo otros establecimientos, manteniendo al mismo tiempo una fuerte conexión con su comunidad local.",
    "de": "Ferme Soutana Petit Radis ist ein auf nachhaltige Lebensmittel ausgerichtetes Familienprojekt, das sich von der Gründung eines Bauernhofs in den 90er Jahren bis zur Eröffnung eines Restaurants im Jahr 2018 und einer Konditorei im Jahr 2020 entwickelt hat. Die Familie hat sich der Förderung eines \"Farm-to-Table\"-Ansatzes verschrieben, baut organische Produkte an, um ihr Restaurant zu beliefern, und kreiert Kuchen aus lokalen Zutaten. Trotz der Herausforderungen in Bezug auf Rentabilität und Beschaffung strebt die Familie danach, ihr Modell durch die Eröffnung weiterer Betriebe zu erweitern und dabei eine starke Verbindung zu ihrer lokalen Gemeinde aufrechtzuerhalten."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Ferme Soutana Petit Radis",
    "en": "Ferme Soutana Petit Radis",
    "es": "Ferme Soutana Petit Radis",
    "de": "Bauernhof Soutana Kleiner Rettich"
  },
  "pubId": 442852,
  "score": 118.2000000000007,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Info ",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "WdsdzmrMFLc",
  "originalLang": "fr"
}
