{
  "contact": {
    "entity": "IEA",
    "firstname": "Info",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [],
  "country": [
    "morocco"
  ],
  "createdAt": 1739872463,
  "date": null,
  "description": {
    "en": "Meryama is a farm focused on agro-ecology and agro-tourism, located near major Moroccan cities. The farm, which has been relaunched after a period of inactivity, focuses on the cultivation of endemic and water-efficient plants in response to the challenges of water stress in the region. At the same time, it aims to offer a sustainable tourism experience, incorporating environmentally friendly practices such as phyto-purification systems and a biological pool. Although the agro-tourism project is not yet operational, infrastructure such as lodges and a restaurant are being developed and are scheduled to open in early 2025. The initiative is part of a wider network of farmers committed to agroecology, which seeks to promote sustainable farming methods and establish connections between actors in the sector.",
    "fr": "Meryama est une ferme axée sur l'agroécologie et l'agrotourisme, située à proximité des principales villes marocaines. La ferme, qui a été relancée après une période d'inactivité, se concentre sur la culture de plantes endémiques et économes en eau en réponse aux défis du stress hydrique dans la région. Dans le même temps, elle vise à offrir une expérience touristique durable, en intégrant des pratiques respectueuses de l'environnement telles que des systèmes de phyto-épuration et une piscine biologique. Bien que le projet d'agrotourisme ne soit pas encore opérationnel, des infrastructures telles que des lodges et un restaurant sont en cours de développement et leur ouverture est prévue pour le début de l'année 2025. L'initiative fait partie d'un réseau plus large d'agriculteurs engagés dans l'agroécologie, qui cherche à promouvoir des méthodes d'agriculture durable et à établir des liens entre les acteurs du secteur.",
    "es": "Meryama es una granja centrada en la agroecología y el agroturismo, situada cerca de las principales ciudades marroquíes. La granja, que ha sido relanzada tras un periodo de inactividad, se centra en el cultivo de plantas endémicas y eficientes en el uso del agua, en respuesta a los retos del estrés hídrico en la región. Al mismo tiempo, pretende ofrecer una experiencia turística sostenible, incorporando prácticas respetuosas con el medio ambiente como sistemas de fitodepuración y una piscina biológica. Aunque el proyecto agroturístico aún no está operativo, se están desarrollando infraestructuras como posadas y un restaurante, cuya apertura está prevista para principios de 2025. La iniciativa forma parte de una red más amplia de agricultores comprometidos con la agroecología, que busca promover métodos de cultivo sostenibles y establecer conexiones entre los actores del sector.",
    "de": "Meryama ist ein Bauernhof, der sich auf Agrarökologie und Agrotourismus konzentriert und sich in der Nähe der größten Städte Morokkos befindet. Der Hof, der nach einer Zeit der Inaktivität wieder eröffnet wurde, konzentriert sich auf den Anbau von endemischen und wassereffizienten Pflanzen als Antwort auf die Herausforderungen des Wasserstresses in der Region. Gleichzeitig soll ein nachhaltiges Tourismuserlebnis geboten werden, das umweltfreundliche Praktiken wie Pflanzenreinigungssysteme und einen biologischen Swimmingpool einbezieht. Obwohl das Projekt Agrotourismus noch nicht operativ ist, befinden sich Infrastrukturen wie Gästehäuser und ein Restaurant in der Entwicklung, wobei die Eröffnung für Anfang 2025 geplant ist. Die Initiative ist Teil eines größeren Netzwerks von Landwirten, die sich der Agrarökologie verschrieben haben, um nachhaltige Anbaumethoden zu fördern und Verbindungen zwischen den Akteuren in diesem Sektor herzustellen."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Meryama",
    "fr": "Meryama",
    "es": "Meryama",
    "de": "Meryama"
  },
  "pubId": 442952,
  "score": 103.60000000000076,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Info",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "xvsv4F86j4M",
  "originalLang": "fr"
}
