{
  "contact": {
    "entity": "Banque Alimentaire Des Bouches Du Rhône - Service ProxiDon",
    "firstname": "Chiara",
    "lastname": "Zanettin",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1696840265,
  "date": null,
  "description": "Proxidon is a digital platform of the French Food Bank aimed to food losses and waste reduction. The platform connects food donors and recipients in a given territory directly and without intermediaries. \n\nDonors include large, medium and small retailers and food producers. Among the recipients are mainly associations and non-governmental organisations of various kinds committed to the issues of poverty relief and hunger in particular.\n\nThe platform is geo-localised. When a donor places a donation (e.g., vegetables, bread, or dairy products), the associations potentially interested in that type of donation (depending on the criteria they expressed) receive a notification via SMS. The association that books the donation then goes directly to retrieve it from the donor.\n\nThe platform is especially designed for donations of small quantities (in the order of tens of kilograms), which would make the direct use of the Food Bank's trucks and the associated storage and destocking operations at the Food Bank's warehouses unsustainable in terms of both economics and carbon footprint.\n\nIn the Bouches-du-Rhône department, Proxidon enables the recycling and distribution of more than 50 tons of food per month.\n",
  "field": [
    31
  ],
  "lang": "en",
  "location": "",
  "name": "Proxidon Platform",
  "pubId": 443052,
  "score": 430.80000000000035,
  "state": 1,
  "status": 1,
  "team": [
    {
      "entity": "Banque Alimentaire Des Bouches Du Rhône - Service ProxiDon",
      "firstname": "Chiara",
      "lastname": "Zanettin"
    }
  ],
  "thematic": [
    2,
    14,
    15
  ],
  "time": "",
  "type": [
    45
  ],
  "url": "https://www.proxidon.fr/",
  "yt": "",
  "zone": [
    3,
    1
  ]
}