{
  "contact": {
    "entity": "Banque Alimentaire Des Bouches Du Rhône - Service ProxiDon",
    "firstname": "Chiara",
    "lastname": "Zanettin",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1696840265,
  "date": null,
  "description": {
    "en": "Proxidon is a digital platform of the French Food Bank aimed at food losses and waste reduction. The platform connects directly and without intermediaries food donors and recipients in a given territory. Donors include large, medium and small retailers and food producers. Among the recipients are mainly associations and non-governmental organizations of various kinds committed to the problems of the fight against poverty and hunger in particular. The platform is geo-localized. When a donor makes a donation (e.g. vegetables, bread or dairy products), the associations potentially interested in that type of donation (depending on the criteria they have expressed) receive an SMS notification. The association booking the donation then goes directly to retrieve it from the donor. The platform is specially designed for donations of small quantities (of the order of tens of kilograms), which would make the direct use of the Food Bank's trucks and the associated storage and destocking operations in its warehouses unsustainable, both from an economic and carbon footprint point of view. In the Bouches-du-Rhône department, Proxidon enables more than 50 tons of food to be recycled and distributed each month.",
    "fr": "Proxidon est une plateforme numérique de la Banque Alimentaire Française qui vise à réduire les pertes alimentaires et le gaspillage. La plateforme met en relation directe et sans intermédiaire les donateurs et les bénéficiaires de denrées alimentaires sur un territoire donné. Les donateurs sont les grandes, moyennes et petites surfaces ainsi que les producteurs de denrées alimentaires. Parmi les bénéficiaires, on trouve principalement des associations et des organisations non gouvernementales de différentes natures engagées dans les problématiques de lutte contre la pauvreté et la faim en particulier. La plateforme est géolocalisée. Lorsqu'un donateur fait un don (par exemple des légumes, du pain ou des produits laitiers), les associations potentiellement intéressées par ce type de don (en fonction des critères qu'elles ont exprimés) sont averties par SMS. L'association réservataire du don va alors directement le récupérer auprès du donateur. La plateforme est spécialement conçue pour les dons de petites quantités (de l'ordre de quelques dizaines de kilos), qui rendraient insoutenable l'utilisation directe des camions de la Banque Alimentaire et les opérations de stockage et de déstockage associées dans ses entrepôts, tant du point de vue économique que du bilan carbone. Dans le département des Bouches-du-Rhône, Proxidon permet de recycler et de distribuer plus de 50 tonnes de denrées alimentaires par mois.",
    "es": "Proxidon es una plataforma digital del Banco de Alimentos francés destinada a las pérdidas de alimentos y la reducción del desperdicio. La plataforma conecta directamente y sin intermediarios a donantes y receptores de alimentos en un territorio determinado.\n\nEntre los donantes se encuentran grandes, medianos y pequeños minoristas y productores de alimentos. Entre los receptores se encuentran principalmente asociaciones y organizaciones no gubernamentales de diversa índole comprometidas con los problemas de la lucha contra la pobreza y el hambre en particular.\n\nLa plataforma está geolocalizada. Cuando un donante hace una donación (por ejemplo, verduras, pan o productos lácteos), las asociaciones potencialmente interesadas en ese tipo de donación (en función de los criterios que hayan expresado) reciben una notificación por SMS. A continuación, la asociación que reserva la donación va directamente a recuperarla del donante.\n\nLa plataforma está especialmente diseñada para donaciones de pequeñas cantidades (del orden de decenas de kilogramos), que harían insostenible, tanto desde el punto de vista económico como de la huella de carbono, el uso directo de los camiones del Banco de Alimentos y las operaciones de almacenamiento y desalmacenamiento asociadas en sus almacenes.\n\nEn el departamento de Bouches-du-Rhône, Proxidon permite reciclar y distribuir más de 50 toneladas de alimentos al mes.\n",
    "de": "Proxidon ist eine digitale Plattform der französischen Food Bank, die auf die Reduzierung von Lebensmittelverlusten und Abfällen abzielt. Die Plattform verbindet Lebensmittelspender und -empfänger in einem bestimmten Gebiet direkt und ohne Vermittler.\n\nZu den Spendern gehören große, mittlere und kleine Einzelhändler und Lebensmittelproduzenten. Unter den Empfängern sind vor allem Vereine und Nichtregierungsorganisationen verschiedener Art, die sich für die Bekämpfung von Armut und Hunger einsetzen.\n\nDie Plattform ist geo-lokalisiert. When a donor places a donation (e.g., vegetables, bread, or dairy products), the associations potentially interested in that type of donation (depending on the criteria they expressed) receive a notification via SMS. Die Organisation, die die Spende bucht, geht dann direkt los, um sie vom Spender abzuholen.\n\nThe platform is especially designed for small quantities donations (in the order of tens of kilograms), which would make the direct use of the Food Bank's trucks and the associated storage and destocking operations at the Food Bank's warehouses unsustainable in terms of both economics and carbon footprint.\n\nIm Departement Bouches-du-Rhône ermöglicht Proxidon das Recycling und die Verteilung von mehr als 50 Tonnen Lebensmitteln pro Monat.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Proxidon Platform",
    "fr": "Proxidon Platform",
    "es": "Plataforma Proxidon",
    "de": "Proxidon Platform"
  },
  "pubId": 443052,
  "score": 430.80000000000035,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Banque Alimentaire Des Bouches Du Rhône - Service ProxiDon",
      "firstname": "Chiara",
      "lastname": "Zanettin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "inequalities-poverty-development",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "web-page"
  ],
  "url": "https://www.proxidon.fr/",
  "yt": "",
  "originalLang": "fr"
}
