{
  "contact": {
    "entity": "ONG",
    "firstname": "Andres",
    "lastname": "Gomez",
    "contact_url": "https://www.gramorcolombia.org/"
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1708028205,
  "date": [
    "2024-02-15",
    "2024-10-16"
  ],
  "description": {
    "es": "Gramor Colombia propone una plataforma de creación y gestión de conocimiento teórico y practico desde el hacer en los procesos de agroecología regenerativa y sintropica. Postulamos un grupo de mujeres que desde sus proyectos generan una experticia en distintas ramas del saber ya sea social, biológico, ecosistémico, agrícola u otros. Buscamos documentar este trabajo ya sea por medio de infografías, artículos, videoclips webinar o workshop.  Estamos convencidas de que hay una serie de saberes vitales para el bienestar de las sociedades que están gestándose en el trabajo de estas lideres.",
    "en": "Gramor Colombia proposes a platform for the creation and management of theoretical and practical knowledge from the processes of regenerative and syntropic agroecology. We propose a group of women whose projects generate expertise in different branches of knowledge, be it social, biological, ecosystemic, agricultural or others. We seek to document this work either through infographics, articles, video clips, webinars or workshops.  We are convinced that there is a series of vital knowledge for the wellbeing of societies that is emerging in the work of these leaders.",
    "fr": "Gramor Colombia propose une plateforme pour la création et la gestion de connaissances théoriques et pratiques issues des processus de l'agroécologie régénérative et syntropique. Nous désignons un groupe de femmes dont les projets génèrent une expertise dans différentes branches de la connaissance, qu'elles soient sociales, biologiques, écosystémiques, agricoles ou autres. Nous cherchons à documenter ce travail par le biais d'infographies, d'articles, de clips vidéo, de webinaires ou d'ateliers.  Nous sommes convaincus qu'une série de connaissances vitales pour le bien-être des sociétés émerge du travail de ces leaders.",
    "de": "Gramor Colombia bietet eine Plattform für die Schaffung und Verwaltung von theoretischem und praktischem Wissen über die Prozesse der regenerativen und syntropischen Agrarökologie. Wir nominieren eine Gruppe von Frauen, deren Projekte Fachwissen in verschiedenen Wissensbereichen generieren, seien es soziale, biologische, ökosystemische, landwirtschaftliche oder andere. Wir versuchen, diese Arbeit entweder durch Infografiken, Artikel, Videoclips, Webinare oder Workshops zu dokumentieren.  Wir sind davon überzeugt, dass in der Arbeit dieser Führungspersönlichkeiten eine Reihe von lebenswichtigen Erkenntnissen für das Wohlergehen der Gesellschaft zu finden ist."
  },
  "field": [
    "biology",
    "ecology-environmental-sciences",
    "economics-statistics",
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "varios departamentod",
  "name": {
    "it": "GRAMOR  Col De",
    "en": "GRAMOR Col De",
    "fr": "GRAMOR Col De",
    "es": "GRAMOR Col De",
    "de": "GRAMOR Oberst De"
  },
  "pubId": 443352,
  "score": 629.5999999999984,
  "state": "completed-project",
  "status": "published",
  "team": [
    {
      "entity": "ONG",
      "firstname": "Andres",
      "lastname": "Gomez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "na",
  "type": [
    "action-research",
    "call-for-research-proposals",
    "call-for-collaboration",
    "citizen-participatory-science",
    "conference-webinar",
    "press-article",
    "art-exhibitions",
    "images-and-photos",
    "instructional-materials",
    "call-for-papers",
    "business-model",
    "expertise-offer",
    "cultural-practice"
  ],
  "url": "www.gramorcolombia.org",
  "yt": "https://www.gramorcolombia.org/guandul/",
  "originalLang": "fr"
}
