{
  "contact": {
    "entity": "Indépendant",
    "firstname": "Marck",
    "lastname": "Pépin",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1711123833,
  "date": null,
  "description": "L’objectif de cette enquête est d’observer et de comprendre les nouvelles structures du domaine agricole qui priorisent le relationnel entre les agriculteurs et le milieu vivant (entre autres : plantes, animaux, minéraux, éléments, climat). Ces démarches redéfinissent le mode de production en s’inscrivant dans un cadre sensitif, d’écoute et de compréhension d’un milieu localisé dans une volonté de durabilité écologique, de biodiversité et de qualité des rendements.\n\nLa réalisation de reportages vidéos (3 études de cas), organisées chez différents agriculteurs et agricultrices de la région Rhône-Alpes, voudrons répondre aux interrogations suivantes : Qu'est-ce que l'expérience du sensible et quelle est son importance dans l'étude et la gestion d'un milieu ? Quels sont les concepts de réensauvagement et de libre évolution et comment se manifestent-ils en pratique ? Dans quelles mesures les connaissances acquises au sein d'un milieu particulier peuvent-elles être utilisées pour ajuster celui-ci afin d'optimiser les rendements de manière qualitative et/ou quantitative ?\n\nDans le contexte du changement environnemental induit par le réchauffement climatique, nous considérons comme impératif de réévaluer le rôle de l'homme au sein de l'écosystème. Nous concevons cette perspective philosophique comme une voie à suivre pour une meilleure compréhension des divers acteurs du vivant, en vue de coopérer de manière à réintégrer l'homme harmonieusement dans la sphère du \"naturel\" dont nous nous sommes largement éloignés au profit d'une domination sans retenue.\n\nPoints clés : interaction, adaptation, évolution avec le milieu (agriculteur-milieu / milieu-agriculteur) ; Rapport à la qualité des rendements ; Techniques particulières pour favoriser la biodiversité ; Changement environnementaux\n\nDomaine agricole convoité : Agroforesterie\n",
  "field": [
    "anthropology",
    "systems-science",
    "philosophy-incl-ethics",
    "ecology-environmental-sciences",
    "nutrition",
    "communication-and-media-studies"
  ],
  "lang": "fr",
  "location": "",
  "name": "Agriculture du sensible : réensauvagement, libre évolution et interrelation avec le vivant - Agroforesterie",
  "pubId": 443552,
  "score": 252.30000000000243,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Indépendant",
      "firstname": "Marck",
      "lastname": "Pépin"
    },
    {
      "entity": "Indépendant",
      "firstname": "Benoît",
      "lastname": "Carduner"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "qualitative-analysis",
    "case-study"
  ],
  "url": "",
  "yt": "",
  "zone": [
    3,
    1
  ],
  "editedAt": 1711124724,
  "feedback": [
    {
      "content": false,
      "at": 1711124724
    }
  ],
  "lastEvent": {
    "at": 1711124724,
    "by": "contact"
  },
  "updatedAt": [
    1711124724
  ]
}