{
  "contact": {
    "entity": "Ergersg",
    "firstname": "Fgeqsfg",
    "lastname": "Gesrgesg",
    "contact_url": ""
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [],
  "createdAt": 1716884106,
  "date": null,
  "description": {
    "en": "ger ergPlease be specific in your project description. For example, be explicit about the project objective, research question, methods, data set, and expected results. Mention if you are looking for partners. Be specific in your project description. For example, state the project objective, research question, methods, data set, and expected results. Indicate if you are seeking partners. Be specific in the project description. For example, be explicit about the project objective, research question, methods, data set, and expected results. Indicate if you are seeking partners. Be specific in the project description. For example, be explicit about the project objective, research question, methods, data set, and expected results. Indicate if you are seeking partners.",
    "fr": "ger ergVeuillez être précis dans la description de votre projet. Par exemple, explicitez l'objectif du projet, la question de recherche, les méthodes, l'ensemble des données et les résultats attendus. Mentionnez si vous recherchez des partenaires. Soyez précis dans la description de votre projet. Par exemple, soyez explicite sur l'objectif du projet, la question de recherche, les méthodes, l'ensemble des données et les résultats attendus. Indiquez si vous recherchez des partenaires. Soyez précis dans la description du projet. Par exemple, soyez explicite sur l'objectif du projet, la question de recherche, les méthodes, l'ensemble des données et les résultats attendus. Indiquez si vous recherchez des partenaires. Soyez précis dans la description du projet. Par exemple, soyez explicite sur l'objectif du projet, la question de recherche, les méthodes, l'ensemble des données et les résultats attendus. Indiquez si vous recherchez des partenaires.",
    "es": "ger ergPor favor, sea específico en la descripción de su proyecto. Por ejemplo, explicite el objetivo del proyecto, la pregunta de investigación, los métodos, el conjunto de datos y los resultados esperados. Mencione si busca socios. Sea específico en la descripción del proyecto. Por ejemplo, explicite el objetivo del proyecto, la pregunta de investigación, los métodos, el conjunto de datos y los resultados esperados. Indique si busca socios. Sea específico en la descripción del proyecto. Por ejemplo, explicite el objetivo del proyecto, la pregunta de investigación, los métodos, el conjunto de datos y los resultados esperados. Indique si busca socios. Sea específico en la descripción del proyecto. Por ejemplo, explicite el objetivo del proyecto, la pregunta de investigación, los métodos, el conjunto de datos y los resultados esperados. Indique si busca socios.",
    "de": "ger ergPlease be specific in your Project description. Machen Sie z. B. das Projektziel, die Forschungsfrage, die Methoden, den Datensatz und die erwarteten Ergebnisse explizit. Erwähnen Sie, ob Sie nach Partnern suchen. Please be specific in your Project description. Z.B.: Machen Sie das Projektziel, die Forschungsfrage, die Methoden, den Datensatz und die erwarteten Ergebnisse deutlich. Mention if you are looking for partners. Please be specific in your Project description. Z.B.: Machen Sie das Projektziel, die Forschungsfrage, die Methoden, den Datensatz und die erwarteten Ergebnisse deutlich. Mention if you are looking for partners. Please be specific in your Project description. Z.B.: Machen Sie das Projektziel, die Forschungsfrage, die Methoden, den Datensatz und die erwarteten Ergebnisse deutlich. Erwähnen Sie, ob Sie nach Partnern suchen."
  },
  "field": [
    "anthropology",
    "demography"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "gersdtgesgerg",
    "en": "gersdtgesgerg",
    "fr": "gersdtgesgerg",
    "es": "gersdtgesgerg"
  },
  "pubId": 443752,
  "score": -1457.4247818243252,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Ergersg",
      "firstname": "Fgeqsfg",
      "lastname": "Gesrgesg"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "quantitative-survey",
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
