{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1718289311,
  "date": null,
  "description": {
    "en": "Organic Denmark (Økologisk Landsforening) is the main organic food group in the country. Its members include organic farmers, organic food companies and consumers from all over Denmark. With over 190 member companies, Organic Denmark represents virtually the entire organic food sector in the country, promoting sustainability, advocating organic standards and supporting the growth and development of organic practices and products throughout Denmark, ensuring high quality and trust.",
    "fr": "Organic Denmark (Økologisk Landsforening) est le principal groupe d'alimentation biologique au Danemark. Ses membres sont des agriculteurs biologiques, des entreprises d'aliments biologiques et des consommateurs de tout le Danemark. Avec plus de 190 entreprises membres, Organic Denmark représente la quasi-totalité du secteur de l'alimentation biologique au Danemark. Il promeut le développement durable, défend les normes biologiques et soutient la croissance et le développement des pratiques et des produits biologiques dans tout le Danemark, en garantissant une qualité et une confiance élevées.",
    "es": "Organic Denmark (Økologisk Landsforening) es la principal agrupación de alimentos ecológicos del país. Entre sus miembros hay agricultores ecológicos, empresas alimentarias con productos ecológicos y consumidores de toda Dinamarca. Con más de 190 empresas miembros, Organic Denmark representa prácticamente a todo el sector de la alimentación ecológica del país, promoviendo la sostenibilidad, defendiendo las normas ecológicas y apoyando el crecimiento y el desarrollo de prácticas y productos ecológicos en toda Dinamarca, garantizando una alta calidad y confianza.",
    "de": "Organic Denmark (Økologisk Landsforening) ist der erste Bio-Lebensmittelcluster des Landes. Zu seinen Mitgliedern gehören organische Landwirte, Lebensmittelunternehmen mit organischen Produkten und Verbraucher in ganz Dänemark. Mit über 190 Mitgliedsunternehmen repräsentiert Organic Denmark praktisch die gesamte organische Lebensmittelindustrie des Landes, fördert die Nachhaltigkeit, setzt sich für organische Standards ein und unterstützt das Wachstum und die Entwicklung organischer Praktiken und Produkte in ganz Dänemark, um hohe Qualität und Vertrauen zu gewährleisten."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Økologisk Landsforening",
    "en": "Organic National Association",
    "fr": "Organisation écologique nationale",
    "es": "Organización Ecológica Nacional",
    "de": "Nationale ökologische Organisation"
  },
  "pubId": 444352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sybille",
      "lastname": "Kyed"
    }
  ],
  "thematic": [
    "industry",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.organicdenmark.com",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1981",
      "icon": "start",
      "text": {
        "en": "Organic Denmark was founded as a grassroots organization under the name Landsforeningen Økologisk Jordbrug, built around four ecological principles: health, fairness, ecology, and care.",
        "fr": "Organic Denmark a été fondée en tant qu'organisation populaire sous le nom de Landsforeningen Økologisk Jordbrug, construite autour de quatre principes écologiques : la santé, l'équité, l'écologie et le soin.",
        "es": "Organic Denmark fue fundada como una organización de base bajo el nombre Landsforeningen Økologisk Jordbrug, construida en torno a cuatro principios ecológicos: salud, equidad, ecología y cuidado.",
        "de": "Organic Denmark wurde als Basisorganisation unter dem Namen Landsforeningen Økologisk Jordbrug gegründet, aufgebaut auf vier ökologischen Prinzipien: Gesundheit, Gerechtigkeit, Ökologie und Fürsorge."
      }
    },
    {
      "date": "1982",
      "icon": "partnership",
      "text": {
        "en": "IFOAM (International Federation of Organic Movements) was established, adopting foundational principles of organic agriculture that Organic Denmark aligned itself with.",
        "fr": "L'IFOAM (Fédération internationale des mouvements biologiques) a été créée, adoptant les principes fondateurs de l'agriculture biologique auxquels Organic Denmark s'est alignée.",
        "es": "Se estableció IFOAM (Federación Internacional de Movimientos Orgánicos), adoptando principios fundamentales de la agricultura ecológica con los que Organic Denmark se alineó.",
        "de": "IFOAM (Internationaler Verband der Ökologischen Landbaubewegungen) wurde gegründet und verabschiedete grundlegende Prinzipien des ökologischen Landbaus, denen sich Organic Denmark anschloss."
      }
    },
    {
      "date": "1995",
      "icon": "milestone",
      "text": {
        "en": "The interviewee joined Organic Denmark, starting as a technical staff member handling organic regulations, control, exhibitions, and educational seminars.",
        "fr": "La personne interrogée a rejoint Organic Denmark, débutant en tant que membre du personnel technique chargé des réglementations biologiques, du contrôle, des expositions et des séminaires éducatifs.",
        "es": "El entrevistado se incorporó a Organic Denmark, comenzando como miembro del personal técnico encargado de las normativas ecológicas, el control, las exposiciones y los seminarios educativos.",
        "de": "Der Interviewte trat Organic Denmark bei und begann als technischer Mitarbeiter, der sich mit Bio-Vorschriften, Kontrolle, Ausstellungen und Bildungsseminaren befasste."
      }
    },
    {
      "date": "2000",
      "icon": "expansion",
      "text": {
        "en": "Organic Denmark merged with sector organizations that focused more on the commercial side of organic sales, broadening the organization's scope and structure.",
        "fr": "Organic Denmark a fusionné avec des organisations sectorielles davantage axées sur le côté commercial des ventes biologiques, élargissant ainsi la portée et la structure de l'organisation.",
        "es": "Organic Denmark se fusionó con organizaciones sectoriales centradas más en el lado comercial de las ventas ecológicas, ampliando el alcance y la estructura de la organización.",
        "de": "Organic Denmark fusionierte mit Branchenorganisationen, die sich stärker auf den kommerziellen Aspekt des Bio-Verkaufs konzentrierten, und erweiterte damit den Umfang und die Struktur der Organisation."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "A Danish agricultural agreement established a goal to double the organic farming area and organic market, later incorporated into the Green Tripartite Agreement framework.",
        "fr": "Un accord agricole danois a établi un objectif visant à doubler la superficie agricole biologique et le marché biologique, intégré par la suite dans le cadre de l'Accord tripartite vert.",
        "es": "Un acuerdo agrícola danés estableció el objetivo de duplicar el área de agricultura ecológica y el mercado ecológico, incorporado posteriormente en el marco del Acuerdo Verde Tripartito.",
        "de": "Ein dänisches Landwirtschaftsabkommen legte das Ziel fest, die ökologische Anbaufläche und den Bio-Markt zu verdoppeln, was später in den Rahmen des Grünen Dreiparteienabkommens aufgenommen wurde."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Organic Denmark was excluded from the official Green Tripartite Agreement negotiations, with the government instead choosing the Danish Nature Conservation Association to represent nature's interests alongside industry groups.",
        "fr": "Organic Denmark a été exclue des négociations officielles de l'Accord tripartite vert, le gouvernement ayant choisi à la place l'Association danoise pour la conservation de la nature pour représenter les intérêts de la nature aux côtés des groupes industriels.",
        "es": "Organic Denmark fue excluida de las negociaciones oficiales del Acuerdo Verde Tripartito, eligiendo en cambio el gobierno a la Asociación Danesa para la Conservación de la Naturaleza para representar los intereses de la naturaleza junto a los grupos industriales.",
        "de": "Organic Denmark wurde von den offiziellen Verhandlungen zum Grünen Dreiparteienabkommen ausgeschlossen, wobei die Regierung stattdessen den Dänischen Naturschutzverband wählte, um die Interessen der Natur neben den Industriegruppen zu vertreten."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Policy analyses and recommendations for law changes",
        "fr": "Analyses politiques et recommandations pour les changements législatifs",
        "es": "Análisis de políticas y recomendaciones para cambios legislativos",
        "de": "Politikanalysen und Empfehlungen für Gesetzesänderungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge and insights shared with politicians",
        "fr": "Connaissances et perspectives partagées avec les politiciens",
        "es": "Conocimientos e ideas compartidos con políticos",
        "de": "Wissen und Erkenntnisse geteilt mit Politikern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Promotion of state-controlled organic label",
        "fr": "Promotion du label biologique contrôlé par l'État",
        "es": "Promoción del sello ecológico controlado por el estado",
        "de": "Förderung des staatlich kontrollierten Bio-Siegels"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Consultancy support for organic procurement offices",
        "fr": "Soutien en conseil pour les bureaux d'approvisionnement biologiques",
        "es": "Apoyo de consultoría para oficinas de contratación ecológica",
        "de": "Beratungsunterstützung für Bio-Beschaffungsstellen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Concrete legislative amendment proposals for politicians",
        "fr": "Propositions concrètes d'amendements législatifs pour les politiciens",
        "es": "Propuestas concretas de enmiendas legislativas para políticos",
        "de": "Konkrete Gesetzesänderungsvorschläge für Politiker"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Membership network representing farmers and food companies",
        "fr": "Réseau de membres représentant les agriculteurs et les entreprises alimentaires",
        "es": "Red de miembros que representa a agricultores y empresas alimentarias",
        "de": "Mitgliedernetzwerk zur Vertretung von Landwirten und Lebensmittelunternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Influence on agricultural and food policy",
        "fr": "Influence sur la politique agricole et alimentaire",
        "es": "Influencia en la política agrícola y alimentaria",
        "de": "Einfluss auf Agrar- und Ernährungspolitik"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaboration with green NGOs and organizations",
        "fr": "Collaboration avec des ONG et organisations écologistes",
        "es": "Colaboración con ONG y organizaciones ecológicas",
        "de": "Zusammenarbeit mit grünen NGOs und Organisationen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "25% organic farmland and consumption by 2030",
        "fr": "25% de terres agricoles biologiques et de consommation d'ici 2030",
        "es": "25% de tierras de cultivo orgánico y consumo para 2030",
        "de": "25% Bio-Anbaufläche und -Konsum bis 2030"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Correction of market failures in food pricing",
        "fr": "Correction des défaillances du marché dans la tarification alimentaire",
        "es": "Corrección de fallos del mercado en los precios de los alimentos",
        "de": "Korrektur von Marktversagen bei der Lebensmittelpreisgestaltung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Membership from farmers, companies, and kitchens",
        "fr": "Adhésion d'agriculteurs, d'entreprises et de cuisines",
        "es": "Membresía de agricultores, empresas y cocinas",
        "de": "Mitgliedschaft von Landwirten, Unternehmen und Küchen"
      }
    }
  ],
  "gallery": []
}