{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1718289928,
  "date": null,
  "description": {
    "en": "Urban Farmers Pro: Growing Sustainable Solutions **Urban Farmers Pro: Growing Sustainable Solutions **Urban Farmers Pro: Growing Sustainable Solutions Founded seven years ago as a university project, Urban Farmers Pro aimed to provide year-round access to chemical-free food. In October 2021, a third partner joined the project, formalizing the company. Since 2022, they have been developing hydroponic containers, now operating two, dedicated to growing lettuce. Their track record highlights the commitment to innovation in urban agriculture for a sustainable future, guaranteeing fresh produce to urban communities.",
    "fr": "Urban Farmers Pro : Growing Sustainable Solutions **Urban Farmers Pro : Growing Sustainable Solutions **Urban Farmers Pro : Growing Sustainable Solutions Fondé il y a sept ans en tant que projet universitaire, Urban Farmers Pro visait à fournir un accès tout au long de l'année à des aliments exempts de produits chimiques. En octobre 2021, un troisième partenaire a rejoint le projet, officialisant ainsi l'entreprise. Depuis 2022, ils développent des conteneurs hydroponiques et en exploitent désormais deux, dédiés à la culture de la laitue. Leur parcours met en évidence l'engagement en faveur de l'innovation dans l'agriculture urbaine pour un avenir durable, en garantissant des produits frais aux communautés urbaines.",
    "es": "Urban Farmers Pro: Cultivando soluciones sostenibles **Urban Farmers Pro: Cultivando soluciones sostenibles **Urban Farmers Pro: Cultivando soluciones sostenibles\n\nFundado hace siete años como un proyecto universitario, Urban Farmers Pro tenía como objetivo proporcionar acceso a alimentos sin productos químicos durante todo el año. En octubre de 2021, un tercer socio se unió al proyecto, formalizando la empresa. Desde 2022, han estado desarrollando contenedores hidropónicos, ahora operan dos, dedicados al cultivo de lechuga. Su trayectoria pone de relieve el compromiso con la innovación en agricultura urbana para un futuro sostenible, garantizando productos frescos a las comunidades urbanas.",
    "de": "**Urban Farmers Pro: Anbau nachhaltiger Lösungen **.\n\nUrban Farmers Pro wurde vor sieben Jahren als Universitätsprojekt gegründet und sollte einen chemikalienfreien, ganzjährigen Zugang zu Lebensmitteln bieten. Im Oktober 2021 schloss sich ein dritter Partner dem Projekt an und formalisierte das Vorhaben. Seit 2022 haben sie hydroponische Container entwickelt, von denen mittlerweile zwei für den Anbau von Lindenblüten genutzt werden. Ihre Reise zeigt, dass sie sich der Innovation in der städtischen Landwirtschaft für eine nachhaltige Zukunft verschrieben hat und frische Produkte für die Stadtbevölkerung sicherstellt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Urban Farmers Pro",
    "fr": "Urban Farmers Pro",
    "es": "Agricultores urbanos profesionales",
    "de": "Urban Farmers Pro"
  },
  "pubId": 444452,
  "score": 364.00000000000216,
  "state": "ongoing-project",
  "status": "stale",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
