{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718361521,
  "date": null,
  "description": {
    "fr": "Recup et Gamelles est une association active depuis près de dix ans dans la lutte contre le gaspillage alimentaire à Lyon et dans sa métropole. Leur mission commence par la collecte des invendus alimentaires, principalement des fruits et légumes abîmés, qui servent de base à diverses activités de sensibilisation et de transformation.\n\nIls organisent environ 200 ateliers de cuisine et animations chaque année pour éduquer le public sur le gaspillage alimentaire et l'alimentation durable. Ils transforment aussi les invendus en confitures, sauces et chutneys, distribués dans des épiceries sociales et solidaires.\n\nDepuis 2018, ils proposent des buffets pour des événements, préparant des repas à partir des invendus, et ont récemment ouvert des restaurants anti-gaspi et solidaires, dont La MESA et La Récupéria, offrant des repas complets à partir des invendus trois midis par semaine. Recup et Gamelles s'engage ainsi à réduire le gaspillage alimentaire et à promouvoir une alimentation durable et solidaire.",
    "en": "Recup et Gamelles is an association that has been active for almost ten years in the fight against food waste in Lyon and the surrounding area. Their mission begins with the collection of unsold food, mainly spoiled fruit and vegetables, which serve as the basis for various awareness-raising and processing activities.\n\nThey organize around 200 cooking workshops and events each year to educate the public about food waste and sustainable eating. They also transform unsold produce into jams, sauces and chutneys, which are distributed to social and solidarity grocery stores.\n\nSince 2018, they have been offering buffets for events, preparing meals from the unsold, and have recently opened anti-gaspi and solidarity restaurants, including La MESA and La Récupéria, offering full meals from the unsold three lunchtimes a week. Recup et Gamelles is thus committed to reducing food waste and promoting sustainable, socially responsible eating.",
    "es": "Recup et Gamelles es una asociación activa desde hace casi diez años en la lucha contra el desperdicio alimentario en Lyon y sus alrededores. Su misión comienza con la recogida de alimentos no vendidos, principalmente frutas y verduras estropeadas, que sirven de base para diversas actividades de sensibilización y tratamiento.\n\nCada año organizan unos 200 talleres de cocina y eventos para educar al público sobre el desperdicio de alimentos y la alimentación sostenible. También transforman los productos no vendidos en mermeladas, salsas y chutneys, que se distribuyen a tiendas de comestibles sociales y comunitarias.\n\nDesde 2018, ofrecen buffets para eventos, preparando comidas a partir de alimentos no vendidos, y recientemente han abierto restaurantes antigaspi y solidarios, como La MESA y La Récupéria, que ofrecen comidas completas a partir de alimentos no vendidos tres almuerzos a la semana. Recup et Gamelles se compromete a reducir el desperdicio alimentario y a promover una alimentación sostenible y socialmente responsable.",
    "de": "Recup et Gamelles ist ein Verein, der seit fast zehn Jahren im Kampf gegen die Lebensmittelverschwendung in Lyon und seiner Metropolregion aktiv ist. Ihre Mission beginnt mit der Sammlung unverkaufter Lebensmittel, hauptsächlich verdorbenes Obst und Gemüse, die als Grundlage für verschiedene Aufklärungs- und Verarbeitungsaktivitäten dienen.\n\nSie organisieren jedes Jahr etwa 200 Kochworkshops und Veranstaltungen, um die Öffentlichkeit über Lebensmittelverschwendung und nachhaltige Ernährung aufzuklären. Außerdem verarbeiten sie unverkaufte Lebensmittel zu Marmeladen, Soßen und Chutneys, die in Sozial- und Solidaritätsläden vertrieben werden.\n\nSeit 2018 bieten sie Buffets für Veranstaltungen an, bereiten Mahlzeiten aus den Unverkäufen zu und haben kürzlich Anti-Gaspi- und Solidaritätsrestaurants eröffnet, darunter La MESA und La Récupéria, die an drei Mittagen in der Woche vollwertige Mahlzeiten aus den Unverkäufen anbieten. Recup et Gamelles setzt sich somit für die Reduzierung der Lebensmittelverschwendung und die Förderung einer nachhaltigen und solidarischen Ernährung ein."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Recup et Gamelles",
    "en": "Recup and Bowls",
    "fr": "Récupération et bols",
    "es": "Recup y Bowls",
    "de": "Recup und Schalen"
  },
  "pubId": 444552,
  "score": 192.70000000000002,
  "state": "ongoing-project",
  "status": "stale",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "tQtCDsjpulc",
  "editedAt": 1739529995,
  "feedback": [
    {
      "content": false,
      "at": 1739529995
    }
  ],
  "updatedAt": [
    1739529995
  ],
  "originalLang": "fr"
}
