{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718361521,
  "date": null,
  "description": {
    "fr": "Recup et Gamelles est une association active depuis près de dix ans dans la lutte contre le gaspillage alimentaire à Lyon et dans sa métropole. Leur mission commence par la collecte des invendus alimentaires, principalement des fruits et légumes abîmés, qui servent de base à diverses activités de sensibilisation et de transformation.\n\nIls organisent environ 200 ateliers de cuisine et animations chaque année pour éduquer le public sur le gaspillage alimentaire et l'alimentation durable. Ils transforment aussi les invendus en confitures, sauces et chutneys, distribués dans des épiceries sociales et solidaires.\n\nDepuis 2018, ils proposent des buffets pour des événements, préparant des repas à partir des invendus, et ont récemment ouvert des restaurants anti-gaspi et solidaires, dont La MESA et La Récupéria, offrant des repas complets à partir des invendus trois midis par semaine. Recup et Gamelles s'engage ainsi à réduire le gaspillage alimentaire et à promouvoir une alimentation durable et solidaire.",
    "en": "Recup et Gamelles is an association that has been active for almost ten years in the fight against food waste in Lyon and the surrounding area. Their mission begins with the collection of unsold food, mainly spoiled fruit and vegetables, which serve as the basis for various awareness-raising and processing activities.\n\nThey organize around 200 cooking workshops and events each year to educate the public about food waste and sustainable eating. They also transform unsold produce into jams, sauces and chutneys, which are distributed to social and solidarity grocery stores.\n\nSince 2018, they have been offering buffets for events, preparing meals from the unsold, and have recently opened anti-gaspi and solidarity restaurants, including La MESA and La Récupéria, offering full meals from the unsold three lunchtimes a week. Recup et Gamelles is thus committed to reducing food waste and promoting sustainable, socially responsible eating.",
    "es": "Recup et Gamelles es una asociación activa desde hace casi diez años en la lucha contra el desperdicio alimentario en Lyon y sus alrededores. Su misión comienza con la recogida de alimentos no vendidos, principalmente frutas y verduras estropeadas, que sirven de base para diversas actividades de sensibilización y tratamiento.\n\nCada año organizan unos 200 talleres de cocina y eventos para educar al público sobre el desperdicio de alimentos y la alimentación sostenible. También transforman los productos no vendidos en mermeladas, salsas y chutneys, que se distribuyen a tiendas de comestibles sociales y comunitarias.\n\nDesde 2018, ofrecen buffets para eventos, preparando comidas a partir de alimentos no vendidos, y recientemente han abierto restaurantes antigaspi y solidarios, como La MESA y La Récupéria, que ofrecen comidas completas a partir de alimentos no vendidos tres almuerzos a la semana. Recup et Gamelles se compromete a reducir el desperdicio alimentario y a promover una alimentación sostenible y socialmente responsable.",
    "de": "Recup et Gamelles ist ein Verein, der seit fast zehn Jahren im Kampf gegen die Lebensmittelverschwendung in Lyon und seiner Metropolregion aktiv ist. Ihre Mission beginnt mit der Sammlung unverkaufter Lebensmittel, hauptsächlich verdorbenes Obst und Gemüse, die als Grundlage für verschiedene Aufklärungs- und Verarbeitungsaktivitäten dienen.\n\nSie organisieren jedes Jahr etwa 200 Kochworkshops und Veranstaltungen, um die Öffentlichkeit über Lebensmittelverschwendung und nachhaltige Ernährung aufzuklären. Außerdem verarbeiten sie unverkaufte Lebensmittel zu Marmeladen, Soßen und Chutneys, die in Sozial- und Solidaritätsläden vertrieben werden.\n\nSeit 2018 bieten sie Buffets für Veranstaltungen an, bereiten Mahlzeiten aus den Unverkäufen zu und haben kürzlich Anti-Gaspi- und Solidaritätsrestaurants eröffnet, darunter La MESA und La Récupéria, die an drei Mittagen in der Woche vollwertige Mahlzeiten aus den Unverkäufen anbieten. Recup et Gamelles setzt sich somit für die Reduzierung der Lebensmittelverschwendung und die Förderung einer nachhaltigen und solidarischen Ernährung ein."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Recup et Gamelles",
    "en": "Recup and Bowls",
    "fr": "Récupération et bols",
    "es": "Recup y Bowls",
    "de": "Recup und Schalen"
  },
  "pubId": 444552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lucas",
      "lastname": "Bodet"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://recupetgamelles.fr",
  "yt": "tQtCDsjpulc",
  "editedAt": 1739529995,
  "feedback": [
    {
      "content": false,
      "at": 1739529995
    }
  ],
  "updatedAt": [
    1739529995
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Récup & Gamelle was founded in Lyon by three women from non-food backgrounds, starting with gleaning at end-of-market stalls to make jars and share anti-waste cooking tips with friends and family.",
        "fr": "Récup & Gamelle a été fondée à Lyon par trois femmes sans background dans l'alimentation, en commençant par le glanage sur les étals de fin de marché pour faire des bocaux et partager des conseils de cuisine anti-gaspillage avec leurs proches.",
        "es": "Récup & Gamelle fue fundada en Lyon por tres mujeres sin experiencia en el sector alimentario, comenzando con el espigueo en los puestos de mercado al cierre para hacer conservas y compartir consejos de cocina antiderroche con amigos y familiares.",
        "de": "Récup & Gamelle wurde in Lyon von drei Frauen ohne Lebensmittelhintergrund gegründet, beginnend mit dem Nachlesen auf Märkten am Marktende, um Gläser herzustellen und Tipps zur Vermeidung von Lebensmittelverschwendung mit Freunden und Familie zu teilen."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The association hired its first salaried employee, an animator, and won a four-year public procurement contract that enabled structured development of its workshops and educational tools.",
        "fr": "L'association a recruté sa première salariée, une animatrice, et a remporté un marché public de quatre ans qui a permis le développement structuré de ses ateliers et outils pédagogiques.",
        "es": "La asociación contrató a su primer empleado asalariado, un animador, y ganó un contrato de contratación pública de cuatro años que permitió el desarrollo estructurado de sus talleres y herramientas educativas.",
        "de": "Der Verein stellte seinen ersten angestellten Mitarbeiter, einen Animateur, ein und gewann einen vierjährigen öffentlichen Beschaffungsvertrag, der eine strukturierte Entwicklung seiner Workshops und pädagogischen Werkzeuge ermöglichte."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "Récup & Gamelle launched a catering and buffet activity serving up to 150 people using unsold food, and began planning a permanent restaurant space.",
        "fr": "Récup & Gamelle a lancé une activité de traiteur et de buffets pouvant accueillir jusqu'à 150 personnes à partir d'invendus alimentaires, et a commencé à planifier un espace restaurant permanent.",
        "es": "Récup & Gamelle lanzó una actividad de catering y buffet para hasta 150 personas utilizando alimentos no vendidos, y comenzó a planificar un espacio de restaurante permanente.",
        "de": "Récup & Gamelle startete eine Catering- und Buffet-Aktivität für bis zu 150 Personen unter Verwendung nicht verkaufter Lebensmittel und begann mit der Planung eines dauerhaften Restaurantbereichs."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "The MESA (Maison Engagée et Solidaire de l'Alimentation) opened in October in the 8th arrondissement, co-built and co-run with association VRAC, reaching 800 member households against an initial target of 400.",
        "fr": "La MESA (Maison Engagée et Solidaire de l'Alimentation) a ouvert en octobre dans le 8e arrondissement, co-construite et co-gérée avec l'association VRAC, atteignant 800 ménages adhérents contre un objectif initial de 400.",
        "es": "La MESA (Maison Engagée et Solidaire de l'Alimentation) abrió en octubre en el 8.º distrito, co-construida y co-gestionada con la asociación VRAC, alcanzando 800 hogares miembros frente a un objetivo inicial de 400.",
        "de": "Das MESA (Maison Engagée et Solidaire de l'Alimentation) eröffnete im Oktober im 8. Arrondissement, gemeinsam mit dem Verein VRAC aufgebaut und betrieben, und erreichte 800 Mitgliedshaushalte gegenüber einem ursprünglichen Ziel von 400."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "La Récupéria, a second anti-waste solidarity café-restaurant, opened in March in the États-Unis neighbourhood, centralising the association's activities and offering sliding-scale menus three lunchtimes per week.",
        "fr": "La Récupéria, un deuxième café-restaurant solidaire anti-gaspillage, a ouvert en mars dans le quartier des États-Unis, centralisant les activités de l'association et proposant des menus à prix libres trois midis par semaine.",
        "es": "La Récupéria, un segundo café-restaurante solidario antiderroche, abrió en marzo en el barrio de États-Unis, centralizando las actividades de la asociación y ofreciendo menús de precio variable tres mediodías por semana.",
        "de": "La Récupéria, ein zweites Anti-Verschwendungs-Solidaritätscafé-Restaurant, eröffnete im März im Viertel États-Unis, bündelte die Aktivitäten des Vereins und bot dreimal wöchentlich mittags Menüs mit gleitenden Preisen an."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Collection and transformation of unsold food products",
        "fr": "Collecte et transformation de produits alimentaires invendus",
        "es": "Recogida y transformación de productos alimentarios no vendidos",
        "de": "Sammlung und Verwertung von nicht verkauften Lebensmitteln"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Awareness workshops and public cooking demonstrations",
        "fr": "Ateliers de sensibilisation et démonstrations culinaires publiques",
        "es": "Talleres de sensibilización y demostraciones culinarias públicas",
        "de": "Sensibilisierungsworkshops und öffentliche Kochvorführungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Affordable solidarity restaurants with sliding scale pricing",
        "fr": "Restaurants solidaires abordables avec tarification à prix glissant",
        "es": "Restaurantes solidarios asequibles con precios escalonados",
        "de": "Erschwingliche Solidaritätsrestaurants mit gleitender Preisskala"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Solidarity preserves sold in social grocery stores",
        "fr": "Conserves solidaires vendues dans des épiceries sociales",
        "es": "Conservas solidarias vendidas en tiendas de alimentación social",
        "de": "Solidaritätskonserven im Verkauf in sozialen Lebensmittelgeschäften"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Professional and citizen training on zero waste",
        "fr": "Formations professionnelles et citoyennes sur le zéro déchet",
        "es": "Formación profesional y ciudadana sobre residuo cero",
        "de": "Berufliche und bürgerliche Schulungen zum Thema Zero Waste"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pedagogical zero-waste catering buffets",
        "fr": "Buffets traiteurs zéro déchet pédagogiques",
        "es": "Bufés de restauración pedagógica de residuo cero",
        "de": "Pädagogische Zero-Waste-Catering-Büfetts"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Co-construction partners for shared food spaces",
        "fr": "Partenaires de co-construction pour des espaces alimentaires partagés",
        "es": "Socios de co-construcción para espacios alimentarios compartidos",
        "de": "Ko-Konstruktionspartner für gemeinsame Lebensmittelräume"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Organic unsold food suppliers and producers",
        "fr": "Fournisseurs et producteurs d'invendus biologiques",
        "es": "Proveedores y productores de alimentos orgánicos no vendidos",
        "de": "Lieferanten und Erzeuger von biologischen Lebensmittelüberschüssen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and public subsidies for structuring activities",
        "fr": "Subventions et aides publiques pour les activités structurantes",
        "es": "Subvenciones y subsidios públicos para actividades estructurantes",
        "de": "Zuschüsse und öffentliche Subventionen für strukturierende Tätigkeiten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Vulnerable residents from popular neighborhoods",
        "fr": "Habitants vulnérables des quartiers populaires",
        "es": "Residentes vulnerables de barrios populares",
        "de": "Schutzbedürftige Bewohner aus einkommensschwachen Vierteln"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Advocacy partners for anti-food waste policy",
        "fr": "Partenaires de plaidoyer pour une politique anti-gaspillage alimentaire",
        "es": "Socios de defensa para políticas contra el desperdicio alimentario",
        "de": "Interessenvertretungspartner für die Politik gegen Lebensmittelverschwendung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Initiatives to share anti-waste expertise and training",
        "fr": "Initiatives de partage d'expertise et de formation anti-gaspillage",
        "es": "Iniciativas para compartir experiencia y formación contra el desperdicio",
        "de": "Initiativen zur Weitergabe von Anti-Verschwendungs-Fachwissen und -Schulungen"
      }
    }
  ],
  "gallery": []
}