{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718362749,
  "date": null,
  "description": {
    "fr": "La Laiterie La Chapelle, située dans le 18ème arrondissement de Paris, se procure du lait dans le Val d'Oise, vers Pontoise, trois fois par semaine. Ce lait est transformé en produits laitiers et fromages au lait cru, vendus principalement à la laiterie et dans un petit réseau d'épiceries parisiennes.\n\nIls produisent une gamme variée comprenant du lait pasteurisé, des yaourts, des desserts (riz au lait, crème brûlée, crème chocolat), du fromage blanc, de la crème fraîche, et des fromages affinés au lait cru de vache. Parmi ces fromages, on trouve des thômes, un bleu, des fromages frais, des lactiques moins affinés, et des raquettes, qui sont emblématiques de leur gamme.\n\nLa laiterie propose également des ateliers pour les particuliers, où ils peuvent découvrir le métier de fromager et apprendre à fabriquer leurs propres fromages, lesquels sont affinés sur place pendant trois mois avant de pouvoir être récupérés.",
    "en": "Laiterie La Chapelle, located in the 18th arrondissement of Paris, obtains milk from the Val d'Oise, near Pontoise, three times a week. This milk is transformed into raw-milk dairy products and cheeses, sold mainly at the dairy and in a small network of Paris grocery stores.\n\nThey produce a wide range of products including pasteurized milk, yoghurts, desserts (rice pudding, crème brûlée, crème chocolat), fromage frais, crème fraîche, and mature cheeses made from raw cow's milk. These cheeses include thômes, bleu, fromage frais, less mature lactic cheeses, and raquettes, which are emblematic of their range.\n\nThe dairy also offers workshops for individuals, where they can discover the cheese-making trade and learn how to make their own cheeses, which are matured on site for three months before being collected.",
    "es": "La Laiterie La Chapelle, situada en el distrito 18 de París, obtiene su leche tres veces por semana en el Val d'Oise, cerca de Pontoise. Esta leche se transforma en productos lácteos de leche cruda y quesos, que se venden principalmente en la lechería y en una pequeña red de tiendas de comestibles de París.\n\nLa gama de productos es variada: leche pasteurizada, yogures, postres (arroz con leche, crème brûlée, crème chocolat), queso fresco, crème fraîche y quesos curados de leche cruda de vaca. Entre estos quesos destacan el thômes, el bleu, el fromage frais, los quesos lácteos menos curados y las raquetas, emblemáticas de su gama.\n\nLa quesería también ofrece talleres para particulares, donde pueden descubrir el oficio de quesero y aprender a elaborar sus propios quesos, que se maduran in situ durante tres meses antes de ser recogidos.",
    "de": "Die Laiterie La Chapelle im 18. Arrondissement von Paris bezieht dreimal pro Woche Milch aus dem Val d'Oise in der Nähe von Pontoise. Diese Milch wird zu Milchprodukten und Rohmilchkäse verarbeitet, die hauptsächlich in der Molkerei und in einem kleinen Netz von Pariser Lebensmittelgeschäften verkauft werden.\n\nSie stellen ein vielfältiges Sortiment her, das pasteurisierte Milch, Joghurt, Desserts (Milchreis, Crème brûlée, Schokoladencreme), Quark, Crème fraîche und gereiften Käse aus roher Kuhmilch umfasst. Zu diesen Käsesorten gehören Thômes, ein Blauschimmelkäse, Frischkäse, weniger gereifte Milchsorten und Rackets, die sinnbildlich für ihr Sortiment stehen.\n\nDie Molkerei bietet auch Workshops für Privatpersonen an, in denen sie das Handwerk des Käsers kennenlernen und lernen können, wie sie ihren eigenen Käse herstellen, der vor Ort drei Monate lang reift, bevor er abgeholt werden kann."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "La Laiterie La Chapelle",
    "en": "La Laiterie La Chapelle",
    "es": "La Laiterie La Chapelle",
    "de": "La Laiterie La Chapelle"
  },
  "pubId": 444652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Arthur",
      "lastname": "Olivier"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://laiterielachapelle.com",
  "yt": "cTTeio-8hNo",
  "editedAt": 1739530038,
  "feedback": [
    {
      "content": false,
      "at": 1739530038
    }
  ],
  "updatedAt": [
    1739530038
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Paul Zindy, founder with an agro-engineering background, discovered the concept of urban dairies through an article about a Seattle-based dairy and initiated the Laiterie La Chapelle project in Paris.",
        "fr": "Paul Zindy, fondateur avec une formation en agro-ingénierie, a découvert le concept de laiteries urbaines à travers un article sur une laiterie basée à Seattle et a initié le projet de la Laiterie La Chapelle à Paris.",
        "es": "Paul Zindy, fundador con formación en ingeniería agronómica, descubrió el concepto de lecherías urbanas a través de un artículo sobre una lechería de Seattle e inició el proyecto Laiterie La Chapelle en París.",
        "de": "Paul Zindy, Gründer mit einem Hintergrund in Agraringenieurwesen, entdeckte das Konzept der städtischen Molkereien durch einen Artikel über eine Molkerei in Seattle und initiierte das Projekt Laiterie La Chapelle in Paris."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "After over a year of planning, financing, and construction, the Laiterie La Chapelle opened on August 25, 2018 in the 18th arrondissement. The first employee was hired in October 2018, followed by Olivier Arthur in December, bringing the team to three full-time staff.",
        "fr": "Après plus d'un an de planification, de financement et de construction, la Laiterie La Chapelle a ouvert ses portes le 25 août 2018 dans le 18ème arrondissement. Le premier employé a été recruté en octobre 2018, suivi d'Olivier Arthur en décembre, portant l'équipe à trois salariés à temps plein.",
        "es": "Tras más de un año de planificación, financiación y construcción, la Laiterie La Chapelle abrió el 25 de agosto de 2018 en el distrito 18. El primer empleado fue contratado en octubre de 2018, seguido de Olivier Arthur en diciembre, lo que llevó al equipo a tres empleados a tiempo completo.",
        "de": "Nach über einem Jahr Planung, Finanzierung und Bauarbeiten wurde die Laiterie La Chapelle am 25. August 2018 im 18. Arrondissement eröffnet. Der erste Mitarbeiter wurde im Oktober 2018 eingestellt, gefolgt von Olivier Arthur im Dezember, wodurch das Team auf drei Vollzeitkräfte anwuchs."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "A fourth full-time employee was hired to handle milk collection, and a fifth was added by end of 2019 as the business grew steadily.",
        "fr": "Un quatrième employé à temps plein a été embauché pour gérer la collecte du lait, et un cinquième a été ajouté fin 2019 au fur et à mesure que l'activité progressait régulièrement.",
        "es": "Se contrató un cuarto empleado a tiempo completo para gestionar la recogida de leche, y un quinto se incorporó a finales de 2019 a medida que el negocio crecía de forma constante.",
        "de": "Ein vierter Vollzeitmitarbeiter wurde eingestellt, um die Milchabholung zu übernehmen, und ein fünfter kam Ende 2019 hinzu, da das Unternehmen stetig wuchs."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "The COVID-19 lockdowns accelerated activity as residents turned to local shops, boosting sales and prompting product diversification, additional staff recruitment, and rationalization of production processes. Pedagogical cheese-making workshops also launched in January 2020, paused in March, and resumed in June 2021.",
        "fr": "Les confinements liés au COVID-19 ont accéléré l'activité, les habitants se tournant vers les commerces de proximité, ce qui a stimulé les ventes et entraîné une diversification des produits, des recrutements supplémentaires et une rationalisation des processus de production. Des ateliers pédagogiques de fabrication de fromage ont également été lancés en janvier 2020, suspendus en mars, puis repris en juin 2021.",
        "es": "Los confinamientos por COVID-19 aceleraron la actividad al volverse los habitantes hacia los comercios locales, impulsando las ventas y promoviendo la diversificación de productos, la contratación de personal adicional y la racionalización de los procesos de producción. Los talleres pedagógicos de elaboración de queso también se lanzaron en enero de 2020, se pausaron en marzo y se reanudaron en junio de 2021.",
        "de": "Die COVID-19-Lockdowns beschleunigten die Aktivitäten, da die Bewohner auf lokale Geschäfte zurückgriffen, was den Umsatz steigerte und zur Produktdiversifizierung, zur Einstellung zusätzlicher Mitarbeiter sowie zur Rationalisierung der Produktionsprozesse führte. Pädagogische Käseherstellungs-Workshops wurden ebenfalls im Januar 2020 gestartet, im März pausiert und im Juni 2021 wieder aufgenommen."
      }
    },
    {
      "date": "2020-2023",
      "icon": "sustainability",
      "text": {
        "en": "The dairy invested in a larger 800-liter collection truck to reduce carbon footprint and increase production capacity, and replaced a standard refrigerator with a cold room. A network of around ten independent grocery partners was developed, representing 20% of revenue.",
        "fr": "La laiterie a investi dans un camion de collecte plus grand de 800 litres afin de réduire son empreinte carbone et d'augmenter sa capacité de production, et a remplacé un réfrigérateur standard par une chambre froide. Un réseau d'une dizaine d'épiceries partenaires indépendantes a été développé, représentant 20 % du chiffre d'affaires.",
        "es": "La lechería invirtió en un camión de recogida de mayor capacidad de 800 litros para reducir la huella de carbono y aumentar la capacidad de producción, y sustituyó un refrigerador estándar por una cámara frigorífica. Se desarrolló una red de unos diez socios distribuidores independientes, que representan el 20% de los ingresos.",
        "de": "Die Molkerei investierte in einen größeren Sammeltankwagen mit 800 Litern Fassungsvermögen, um den CO2-Fußabdruck zu reduzieren und die Produktionskapazität zu erhöhen, und ersetzte einen herkömmlichen Kühlschrank durch einen Kühlraum. Ein Netzwerk von rund zehn unabhängigen Lebensmittelhändlern wurde aufgebaut, das 20 % des Umsatzes ausmacht."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "Operating with five full-time staff, the laiterie faces constraints including regulatory limits on indirect sales volume, limited lab space, dependence on a single milk supplier, and difficulty sourcing local organic milk meeting all quality criteria.",
        "fr": "Fonctionnant avec cinq salariés à temps plein, la laiterie fait face à plusieurs contraintes, notamment des limites réglementaires sur le volume des ventes indirectes, un espace de laboratoire limité, une dépendance envers un unique fournisseur de lait, et des difficultés à s'approvisionner en lait biologique local répondant à tous les critères de qualité.",
        "es": "Operando con cinco empleados a tiempo completo, la laiterie enfrenta limitaciones que incluyen restricciones reglamentarias sobre el volumen de ventas indirectas, espacio de laboratorio limitado, dependencia de un único proveedor de leche y dificultad para abastecerse de leche orgánica local que cumpla todos los criterios de calidad.",
        "de": "Mit fünf Vollzeitmitarbeitern sieht sich die Molkerei mit verschiedenen Einschränkungen konfrontiert, darunter regulatorische Grenzen beim indirekten Verkaufsvolumen, begrenzte Laborflächen, die Abhängigkeit von einem einzigen Milchlieferanten sowie Schwierigkeiten bei der Beschaffung lokaler Bio-Milch, die alle Qualitätskriterien erfüllt."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh dairy products made and sold locally",
        "fr": "Produits laitiers frais fabriqués et vendus localement",
        "es": "Productos lácteos frescos elaborados y vendidos localmente",
        "de": "Frische Milchprodukte, lokal hergestellt und verkauft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Retail shop open Tuesday through Saturday",
        "fr": "Boutique ouverte du mardi au samedi",
        "es": "Tienda minorista abierta de martes a sábado",
        "de": "Einzelhandelsgeschäft geöffnet Dienstag bis Samstag"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Cheesemaking workshops for the public",
        "fr": "Ateliers de fabrication de fromage ouverts au public",
        "es": "Talleres de elaboración de queso para el público",
        "de": "Käseherstellungs-Workshops für die Öffentlichkeit"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Consigned glass containers for dairy products",
        "fr": "Contenants en verre consignés pour les produits laitiers",
        "es": "Envases de vidrio en consigna para productos lácteos",
        "de": "Konsignierte Glasbehälter für Milchprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution via independent local grocery stores",
        "fr": "Distribution via les épiceries locales indépendantes",
        "es": "Distribución a través de tiendas de comestibles locales independientes",
        "de": "Vertrieb über unabhängige lokale Lebensmittelgeschäfte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Beer and grocery items for neighborhood shoppers",
        "fr": "Bière et épicerie pour les habitants du quartier",
        "es": "Cerveza y productos de alimentación para los compradores del barrio",
        "de": "Bier- und Lebensmittelartikel für Kunden aus der Nachbarschaft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Local raw milk producer meeting multiple criteria",
        "fr": "Producteur local de lait cru répondant à plusieurs critères",
        "es": "Productor local de leche cruda que cumple múltiples criterios",
        "de": "Lokaler Rohmilchproduzent, der mehrere Kriterien erfüllt"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Independent grocery stores for product distribution",
        "fr": "Épiceries indépendantes pour la distribution des produits",
        "es": "Tiendas de comestibles independientes para la distribución de productos",
        "de": "Unabhängige Lebensmittelgeschäfte für den Produktvertrieb"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Customers for workshops on cheesemaking",
        "fr": "Clients pour des ateliers sur la fabrication du fromage",
        "es": "Clientes para talleres sobre elaboración de quesos",
        "de": "Kunden für Workshops zur Käseherstellung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "City of Paris sustainable food project grants",
        "fr": "Subventions de la Ville de Paris pour les projets alimentaires durables",
        "es": "Subvenciones de la Ciudad de París para proyectos de alimentación sostenible",
        "de": "Fördermittel der Stadt Paris für nachhaltige Ernährungsprojekte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Urban laiterie network for knowledge exchange",
        "fr": "Réseau de laiteries urbaines pour l'échange de connaissances",
        "es": "Red de lecherías urbanas para el intercambio de conocimientos",
        "de": "Städtisches Laiterie-Netzwerk zum Wissensaustausch"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Consigned glass container return partnerships",
        "fr": "Partenariats de retour de contenants en verre consignés",
        "es": "Asociaciones de devolución de envases de vidrio consignados",
        "de": "Partnerschaften zur Rückgabe von Pfandglasbehältern"
      }
    }
  ],
  "gallery": []
}