{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1718362914,
  "date": null,
  "description": "EcoTable accompagne le secteur de la restauration dans sa transition écologique depuis cinq ans. Leur mission couvre la restauration commerciale, collective, événementielle, et les traiteurs. Ils commencent par un audit environnemental pour évaluer l'impact des restaurateurs et identifier les domaines d'amélioration. Ils offrent également des formations sur la transition alimentaire, y compris dans les écoles hôtelières pour former les futurs restaurateurs.\n\nEcoTable aide les restaurateurs à se connecter avec des fournisseurs engagés via un annuaire incluant agriculteurs, grossistes, éleveurs, sociétés de recyclage, et gestion des biodéchets. Ils assistent aussi les restaurateurs à communiquer leurs démarches écologiques à travers un label à trois niveaux (un écotable, deux écotables, trois écotables) en fonction de l'empreinte écologique, visible sur les devantures des restaurants labellisés et sur leur site ecotable.fr.\n\nEn plus de ces activités, EcoTable a créé la Communauté Ecotable, une association fondée en 2019. Cette association a pour missions principales de créer un réseau de restaurateurs, leur offrant un espace pour échanger et sortir de leur isolement.",
  "field": [
    31
  ],
  "lang": "en",
  "location": "",
  "name": "EcoTable",
  "pubId": 444752,
  "score": 135.8000000000001,
  "state": 1,
  "status": 2,
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    2
  ],
  "url": "",
  "yt": "yrph9YDWXxw",
  "zone": [
    3,
    1
  ],
  "editedAt": 1739530065,
  "feedback": [
    {
      "content": false,
      "at": 1739530065
    }
  ],
  "lastEvent": {
    "at": 1739530065,
    "by": "contact"
  },
  "updatedAt": [
    1739530065
  ]
}