{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718362914,
  "date": null,
  "description": {
    "fr": "EcoTable accompagne le secteur de la restauration dans sa transition écologique depuis cinq ans. Leur mission couvre la restauration commerciale, collective, événementielle, et les traiteurs. Ils commencent par un audit environnemental pour évaluer l'impact des restaurateurs et identifier les domaines d'amélioration. Ils offrent également des formations sur la transition alimentaire, y compris dans les écoles hôtelières pour former les futurs restaurateurs.\n\nEcoTable aide les restaurateurs à se connecter avec des fournisseurs engagés via un annuaire incluant agriculteurs, grossistes, éleveurs, sociétés de recyclage, et gestion des biodéchets. Ils assistent aussi les restaurateurs à communiquer leurs démarches écologiques à travers un label à trois niveaux (un écotable, deux écotables, trois écotables) en fonction de l'empreinte écologique, visible sur les devantures des restaurants labellisés et sur leur site ecotable.fr.\n\nEn plus de ces activités, EcoTable a créé la Communauté Ecotable, une association fondée en 2019. Cette association a pour missions principales de créer un réseau de restaurateurs, leur offrant un espace pour échanger et sortir de leur isolement.",
    "en": "EcoTable has been supporting the catering sector in its ecological transition for the past five years. Their mission covers commercial, collective, event and catering catering. They start with an environmental audit to assess the impact of restaurateurs and identify areas for improvement. They also offer training courses on the food transition, including in hotel schools to train future restaurateurs.\n\nEcoTable helps restaurateurs connect with committed suppliers via a directory including farmers, wholesalers, breeders, recycling companies and biowaste management. They also help restaurateurs to communicate their ecological approach through a three-level label (one eco-table, two eco-tables, three eco-tables) based on ecological footprint, visible on the shop fronts of labeled restaurants and on their ecotable.fr website.\n\nIn addition to these activities, EcoTable has created the Ecotable Community, an association founded in 2019. The association's main mission is to create a network of restaurateurs, offering them a place to exchange ideas and break out of their isolation.",
    "es": "EcoTable lleva cinco años apoyando al sector de la restauración en su transición ecológica. Su misión abarca la restauración comercial, colectiva y de eventos, así como los servicios de catering. Empiezan con una auditoría medioambiental para evaluar el impacto de los servicios de restauración e identificar áreas de mejora. También ofrecen cursos de formación sobre la transición alimentaria, incluso en escuelas de hostelería para formar a futuros restauradores.\n\nEcoTable ayuda a los restauradores a ponerse en contacto con proveedores comprometidos a través de un directorio que incluye agricultores, mayoristas, ganaderos, empresas de reciclaje y gestión de biorresiduos. También ayudan a los restauradores a comunicar su enfoque ecológico a través de una etiqueta de tres niveles (una eco-mesa, dos eco-mesas, tres eco-mesas) basada en la huella ecológica, que puede verse en las fachadas de los restaurantes etiquetados y en su sitio web ecotable.fr.\n\nAdemás de estas actividades, EcoTable ha creado la Comunidad Ecotable, una asociación fundada en 2019. El principal objetivo de esta asociación es crear una red de restauradores, ofreciéndoles un lugar donde intercambiar ideas y salir de su aislamiento.",
    "de": "EcoTable begleitet die Gastronomiebranche seit fünf Jahren bei ihrem ökologischen Wandel. Ihr Auftrag umfasst die kommerzielle Gastronomie, die Gemeinschaftsverpflegung, Veranstaltungen und Caterer. Sie beginnen mit einer Umweltprüfung, um die Auswirkungen der Gastronomen zu bewerten und Bereiche für Verbesserungen zu identifizieren. Sie bieten auch Schulungen zum Ernährungswandel an, unter anderem in Hotelfachschulen, um zukünftige Restaurantfachleute auszubilden.\n\nEcoTable hilft Restaurantbesitzern, sich über ein Verzeichnis, das Landwirte, Großhändler, Viehzüchter, Recyclingunternehmen und Bioabfallmanagement umfasst, mit engagierten Lieferanten in Verbindung zu setzen. Sie helfen den Restaurants auch dabei, ihre ökologischen Bemühungen durch ein dreistufiges Siegel (ein Öko-Tisch, zwei Öko-Tische, drei Öko-Tische) zu kommunizieren, das vom ökologischen Fußabdruck abhängt und auf den Schaufenstern der Restaurants mit dem Siegel und auf ihrer Website ecotable.de zu sehen ist.\n\nZusätzlich zu diesen Aktivitäten hat EcoTable die Ecotable Community ins Leben gerufen, einen Verein, der 2019 gegründet wurde. Die Hauptaufgaben dieses Vereins bestehen darin, ein Netzwerk von Restaurantbesitzern zu schaffen und ihnen einen Raum zu bieten, in dem sie sich austauschen und aus ihrer Isolation herauskommen können."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "EcoTable",
    "fr": "EcoTable",
    "es": "EcoTable",
    "de": "EcoTable"
  },
  "pubId": 444752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Phillippe",
      "lastname": "Lemanceau"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ecotable.fr",
  "yt": "yrph9YDWXxw",
  "editedAt": 1739530065,
  "feedback": [
    {
      "content": false,
      "at": 1739530065
    }
  ],
  "updatedAt": [
    1739530065
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "January 2019",
      "icon": "start",
      "text": {
        "en": "Ecotable was co-founded and launched with the initial objective of helping customers identify environmentally engaged restaurants. The initiative began with 10 restaurants in Paris, offering free environmental audits to gain legitimacy and press coverage.",
        "fr": "Ecotable a été co-fondée et lancée avec l'objectif initial d'aider les clients à identifier les restaurants engagés dans une démarche environnementale. L'initiative a débuté avec 10 restaurants à Paris, en proposant des audits environnementaux gratuits pour gagner en légitimité et en couverture médiatique.",
        "es": "Ecotable fue cofundada y lanzada con el objetivo inicial de ayudar a los clientes a identificar restaurantes comprometidos con el medio ambiente. La iniciativa comenzó con 10 restaurantes en París, ofreciendo auditorías ambientales gratuitas para ganar legitimidad y cobertura mediática.",
        "de": "Ecotable wurde mitgegründet und mit dem ursprünglichen Ziel gestartet, Kunden dabei zu helfen, umweltbewusste Restaurants zu identifizieren. Die Initiative begann mit 10 Restaurants in Paris und bot kostenlose Umweltaudits an, um Glaubwürdigkeit und Presseberichterstattung zu erlangen."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "Within 8 months of launch, Ecotable expanded from Paris to all of France, with Marseille, Bordeaux, Lyon, and Ajaccio as key cities. Strong media coverage, driven by the climate movement context and Nicolas Hulot's resignation, fueled rapid restaurant adoption.",
        "fr": "En 8 mois après son lancement, Ecotable s'est étendue de Paris à toute la France, avec Marseille, Bordeaux, Lyon et Ajaccio comme villes clés. Une forte couverture médiatique, portée par le contexte du mouvement climatique et la démission de Nicolas Hulot, a favorisé une adoption rapide par les restaurateurs.",
        "es": "En menos de 8 meses desde su lanzamiento, Ecotable se expandió de París a toda Francia, con Marsella, Burdeos, Lyon y Ajaccio como ciudades clave. Una sólida cobertura mediática, impulsada por el contexto del movimiento climático y la dimisión de Nicolas Hulot, favoreció una rápida adopción por parte de los restaurantes.",
        "de": "Innerhalb von 8 Monaten nach dem Start expandierte Ecotable von Paris auf ganz Frankreich, wobei Marseille, Bordeaux, Lyon und Ajaccio als Schlüsselstädte galten. Eine starke Medienberichterstattung, angetrieben durch den Kontext der Klimabewegung und den Rücktritt von Nicolas Hulot, förderte die schnelle Verbreitung unter Restaurantbetreibern."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "The Covid-19 crisis became a turning point: the Communauté Ecotable association structured itself as restaurateurs mobilized to cook for healthcare workers and people in need. Ecotable also formalized its training programs as restaurateurs used the downtime to rethink their practices.",
        "fr": "La crise du Covid-19 est devenue un tournant : l'association Communauté Ecotable s'est structurée alors que des restaurateurs se mobilisaient pour cuisiner au profit des soignants et des personnes dans le besoin. Ecotable a également formalisé ses programmes de formation, les restaurateurs profitant de cette période de ralentissement pour repenser leurs pratiques.",
        "es": "La crisis del Covid-19 se convirtió en un punto de inflexión: la asociación Communauté Ecotable se estructuró mientras los restauradores se movilizaron para cocinar para el personal sanitario y las personas necesitadas. Ecotable también formalizó sus programas de formación mientras los restauradores aprovecharon el tiempo de inactividad para repensar sus prácticas.",
        "de": "Die Covid-19-Krise wurde zu einem Wendepunkt: Die Gemeinschaft Ecotable strukturierte sich als Verein, während sich Gastronomen mobilisierten, um für Pflegepersonal und bedürftige Menschen zu kochen. Ecotable formalisierte außerdem seine Schulungsprogramme, da Restaurantbetreiber die Auszeit nutzten, um ihre Praktiken zu überdenken."
      }
    },
    {
      "date": "2022",
      "icon": "sustainability",
      "text": {
        "en": "Ecotable digitalized its tools by launching the 'Impact par Ecotable' application, allowing restaurateurs to conduct audits, access the supplier directory, and train online. Previously, all analysis had been done manually over three years.",
        "fr": "Ecotable a numérisé ses outils en lançant l'application 'Impact par Ecotable', permettant aux restaurateurs de réaliser des audits, d'accéder à l'annuaire des fournisseurs et de se former en ligne. Auparavant, toutes les analyses avaient été effectuées manuellement pendant trois ans.",
        "es": "Ecotable digitalizó sus herramientas lanzando la aplicación 'Impact par Ecotable', que permite a los restauradores realizar auditorías, acceder al directorio de proveedores y formarse en línea. Anteriormente, todo el análisis se había realizado de forma manual durante tres años.",
        "de": "Ecotable digitalisierte seine Werkzeuge durch die Einführung der Anwendung 'Impact par Ecotable', die es Restaurantbetreibern ermöglicht, Audits durchzuführen, auf das Lieferantenverzeichnis zuzugreifen und online Schulungen zu absolvieren. Zuvor waren alle Analysen über drei Jahre hinweg manuell durchgeführt worden."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Ecotable reached 500 accompanied clients, of which 200 are labeled, with 80% of revenue from platform subscriptions and 20% from training and consulting. Partnerships with major suppliers like Heineken, Transgourmet, and Lavazza, as well as city-funded programs in Marseille and other cities, helped scale the model.",
        "fr": "Ecotable a atteint 500 clients accompagnés, dont 200 sont labellisés, avec 80 % des revenus provenant des abonnements à la plateforme et 20 % de la formation et du conseil. Des partenariats avec de grands fournisseurs tels que Heineken, Transgourmet et Lavazza, ainsi que des programmes financés par des villes comme Marseille et d'autres communes, ont contribué à faire évoluer le modèle.",
        "es": "Ecotable alcanzó los 500 clientes acompañados, de los cuales 200 están certificados, con el 80% de los ingresos provenientes de suscripciones a la plataforma y el 20% de formación y consultoría. Las alianzas con grandes proveedores como Heineken, Transgourmet y Lavazza, así como los programas financiados por las ciudades de Marsella y otras localidades, contribuyeron a escalar el modelo.",
        "de": "Ecotable erreichte 500 begleitete Kunden, von denen 200 zertifiziert sind, mit 80 % der Einnahmen aus Plattformabonnements und 20 % aus Schulungen und Beratung. Partnerschaften mit großen Lieferanten wie Heineken, Transgourmet und Lavazza sowie städtisch finanzierte Programme in Marseille und anderen Städten halfen dabei, das Modell zu skalieren."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Profitability remains Ecotable's biggest ongoing challenge, compounded by successive crises including the Ukraine war, inflation, and the agricultural crisis. The inability to quantify ROI for restaurateurs and limited visibility among large restaurant groups are identified as key weaknesses.",
        "fr": "La rentabilité reste le principal défi permanent d'Ecotable, aggravé par des crises successives dont la guerre en Ukraine, l'inflation et la crise agricole. L'incapacité à quantifier le retour sur investissement pour les restaurateurs et la visibilité limitée auprès des grands groupes de restauration sont identifiées comme des faiblesses majeures.",
        "es": "La rentabilidad sigue siendo el mayor desafío continuo de Ecotable, agravado por sucesivas crisis como la guerra en Ucrania, la inflación y la crisis agrícola. La imposibilidad de cuantificar el retorno de inversión para los restauradores y la escasa visibilidad entre los grandes grupos de restauración se identifican como principales debilidades.",
        "de": "Die Rentabilität bleibt Ecotables größte anhaltende Herausforderung, verschärft durch aufeinanderfolgende Krisen wie den Ukraine-Krieg, die Inflation und die Agrarkrise. Die Unfähigkeit, den ROI für Restaurantbetreiber zu quantifizieren, und die begrenzte Sichtbarkeit bei großen Restaurantgruppen werden als wesentliche Schwachstellen identifiziert."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Environmental audit with resto-score ABCDE rating",
        "fr": "Audit environnemental avec notation resto-score ABCDE",
        "es": "Auditoría ambiental con calificación resto-score ABCDE",
        "de": "Umweltaudit mit resto-score ABCDE-Bewertung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training for restaurant teams and hotel schools",
        "fr": "Formation pour les équipes de restauration et les écoles hôtelières",
        "es": "Formación para equipos de restaurantes y escuelas hoteleras",
        "de": "Schulungen für Restaurantteams und Hotelschulen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Directory of vetted sustainable suppliers nationwide",
        "fr": "Répertoire de fournisseurs durables vérifiés à l'échelle nationale",
        "es": "Directorio de proveedores sostenibles verificados a nivel nacional",
        "de": "Verzeichnis geprüfter nachhaltiger Lieferanten im ganzen Land"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Network for restaurants to share best practices",
        "fr": "Réseau pour les restaurants afin de partager les meilleures pratiques",
        "es": "Red para que los restaurantes compartan buenas prácticas",
        "de": "Netzwerk für Restaurants zum Austausch bewährter Praktiken"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Guidance on waste, energy and water reduction",
        "fr": "Conseils sur la réduction des déchets, de l'énergie et de l'eau",
        "es": "Orientación sobre reducción de residuos, energía y agua",
        "de": "Leitfaden zur Reduzierung von Abfall, Energie und Wasser"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Public podcast on food environmental and social issues",
        "fr": "Podcast public sur les enjeux environnementaux et sociaux de l'alimentation",
        "es": "Podcast público sobre cuestiones ambientales y sociales de la alimentación",
        "de": "Öffentlicher Podcast zu ökologischen und sozialen Ernährungsthemen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Partnerships with large RSE-driven food suppliers",
        "fr": "Partenariats avec de grands fournisseurs alimentaires engagés en RSE",
        "es": "Asociaciones con grandes proveedores de alimentos impulsados por RSE",
        "de": "Partnerschaften mit großen CSR-orientierten Lebensmittellieferanten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Municipal funding for free restaurant labelling",
        "fr": "Financement municipal pour la labellisation gratuite des restaurants",
        "es": "Financiación municipal para el etiquetado gratuito de restaurantes",
        "de": "Kommunale Förderung für kostenlose Restaurantkennzeichnung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand label adoption beyond convinced independents",
        "fr": "Élargir l'adoption du label au-delà des indépendants convaincus",
        "es": "Ampliar la adopción de etiquetas más allá de los independientes convencidos",
        "de": "Label-Akzeptanz über überzeugte Einzelanbieter hinaus ausweiten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Quantify client growth impact for restaurants",
        "fr": "Quantifier l'impact de la croissance client pour les restaurants",
        "es": "Cuantificar el impacto del crecimiento de clientes para los restaurantes",
        "de": "Auswirkungen des Kundenwachstums für Restaurants quantifizieren"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Advocate for commercial restaurant Egalim law",
        "fr": "Plaider pour une loi Egalim applicable aux restaurants commerciaux",
        "es": "Abogar por la ley Egalim comercial para restaurantes",
        "de": "Für ein Egalim-Gesetz für kommerzielle Restaurants eintreten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Grow engaged supplier directory across France",
        "fr": "Développer l'annuaire des fournisseurs engagés à travers la France",
        "es": "Ampliar el directorio de proveedores comprometidos en toda Francia",
        "de": "Engagiertes Lieferantenverzeichnis in ganz Frankreich ausbauen"
      }
    }
  ],
  "gallery": []
}