{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718366299,
  "date": null,
  "description": {
    "fr": "Feedbac se spécialise dans la gestion des déchets alimentaires, offrant des services de mise en place et d'accompagnement au tri pour les professionnels producteurs de déchets, les entreprises ayant des collaborateurs déjeunant sur place, et les collectivités.\n\nL'objectif est d'effectuer un diagnostic des déchets alimentaires, comprendre leur origine, leur quantité et leur localisation. Feedbac fournit le matériel nécessaire et organise les collectes en fonction de la production, pouvant aller jusqu'à six fois par semaine. Ensuite, ils effectuent un suivi et fournissent des informations aux professionnels sur leur production de déchets.\n\nEn tant qu'intermédiaire, Feedbac travaille avec des professionnels de la valorisation qui transforment les déchets en compost, ensuite redistribué aux agriculteurs, aux espaces verts urbains et sur des plateformes de vente en ligne pour les particuliers.",
    "en": "Feedbac specializes in food waste management, offering set-up and sorting support services for waste-producing professionals, companies with employees who lunch on site, and local authorities.\n\nThe aim is to diagnose food waste and understand its origin, quantity and location. Feedbac provides the necessary equipment and organizes collections according to production, up to six times a week. They then follow up and provide information to professionals on their waste production.\n\nAs an intermediary, Feedbac works with waste recovery professionals who transform the waste into compost, which is then redistributed to farmers, urban green spaces and online sales platforms for private individuals.",
    "es": "Feedbac está especializada en la gestión de residuos alimentarios y ofrece servicios de instalación y ayuda a la clasificación para profesionales que producen residuos, empresas con empleados que almuerzan in situ y autoridades locales.\n\nEl objetivo es realizar un diagnóstico de los residuos alimentarios, conociendo su origen, cantidad y localización. Feedbac proporciona el equipo necesario y organiza las recogidas en función de la producción, hasta seis veces por semana. A continuación, realizan un seguimiento y facilitan información a los profesionales sobre su producción de residuos.\n\nComo intermediario, Feedbac trabaja con profesionales de la recuperación de residuos que los transforman en compost, que luego se redistribuye a agricultores, espacios verdes urbanos y plataformas de venta en línea para particulares.",
    "de": "Feedbac hat sich auf die Entsorgung von Lebensmittelabfällen spezialisiert und bietet Dienstleistungen zur Einrichtung und Begleitung der Mülltrennung für abfallerzeugende Gewerbetreibende, Unternehmen mit Mitarbeitern, die dort zu Mittag essen, und Kommunen an.\n\nZiel ist es, eine Diagnose der Lebensmittelabfälle zu erstellen und deren Herkunft, Menge und Standort zu verstehen. Feedbac stellt die erforderliche Ausrüstung zur Verfügung und organisiert die Abholungen entsprechend der Produktion, die bis zu sechsmal pro Woche stattfinden können. Anschließend führen sie ein Monitoring durch und versorgen die Gewerbetreibenden mit Informationen über ihre Abfallproduktion.\n\nAls Vermittler arbeitet Feedbac mit professionellen Verwertern zusammen, die den Abfall zu Kompost verarbeiten, der dann an Landwirte, städtische Grünflächen und auf Online-Verkaufsplattformen für Privatpersonen weitergegeben wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Feedbac",
    "fr": "Feedbac",
    "es": "Feedbac",
    "de": "Feedbac"
  },
  "pubId": 444852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Pierrick",
      "lastname": "Bonnet"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.feedbac.fr/",
  "yt": "w0iyIUDuB9c",
  "editedAt": 1739530084,
  "feedback": [
    {
      "content": false,
      "at": 1739530084
    }
  ],
  "updatedAt": [
    1739530084
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Feedback was co-founded in September 2021 by Pierrick Bonnet and Enzo Mariotti, following Pierrick's experience working in Bocuse restaurants and a year of travel where he witnessed widespread plastic and food waste pollution.",
        "fr": "Feedback a été co-fondée en septembre 2021 par Pierrick Bonnet et Enzo Mariotti, à la suite de l'expérience de Pierrick dans les restaurants Bocuse et d'une année de voyage au cours de laquelle il a été témoin d'une pollution généralisée par les plastiques et les déchets alimentaires.",
        "es": "Feedback fue cofundada en septiembre de 2021 por Pierrick Bonnet y Enzo Mariotti, tras la experiencia de Pierrick trabajando en los restaurantes Bocuse y un año de viajes en los que fue testigo de una amplia contaminación por plásticos y residuos alimentarios.",
        "de": "Feedback wurde im September 2021 von Pierrick Bonnet und Enzo Mariotti mitgegründet, nachdem Pierrick in Bocuse-Restaurants gearbeitet hatte und während eines einjährigen Reiseaufenthalts Zeuge weitverbreiteter Plastik- und Lebensmittelverschmutzung geworden war."
      }
    },
    {
      "date": "March 2022",
      "icon": "milestone",
      "text": {
        "en": "Feedback launched its first waste collection in March 2022, followed by its first staff recruitment and the purchase of a second collection truck.",
        "fr": "Feedback a lancé sa première collecte de déchets en mars 2022, suivie de son premier recrutement de personnel et de l'achat d'un deuxième camion de collecte.",
        "es": "Feedback lanzó su primera recogida de residuos en marzo de 2022, seguida de su primera contratación de personal y la compra de un segundo camión de recogida.",
        "de": "Feedback startete im März 2022 seine erste Abfallsammlung, gefolgt von der ersten Personaleinstellung und dem Kauf eines zweiten Sammelfahrzeugs."
      }
    },
    {
      "date": "Late 2022",
      "icon": "challenge",
      "text": {
        "en": "A bank that had committed to a 240,000-euro bridge loan withdrew without notice, triggering a financially difficult period compounded by the energy crisis and the war in Ukraine.",
        "fr": "Une banque qui s'était engagée à accorder un prêt relais de 240 000 euros s'est retirée sans préavis, déclenchant une période financièrement difficile, aggravée par la crise énergétique et la guerre en Ukraine.",
        "es": "Un banco que se había comprometido con un préstamo puente de 240.000 euros se retiró sin previo aviso, desencadenando un período financieramente difícil agravado por la crisis energética y la guerra en Ucrania.",
        "de": "Eine Bank, die sich zu einem Überbrückungskredit von 240.000 Euro verpflichtet hatte, zog sich ohne Vorankündigung zurück, was eine finanziell schwierige Phase auslöste, die durch die Energiekrise und den Krieg in der Ukraine noch verschärft wurde."
      }
    },
    {
      "date": "December 31, 2023",
      "icon": "milestone",
      "text": {
        "en": "Feedback finalized a fundraising round of nearly 800,000 euros, enabling the company to move into a commercial development phase with a profitability objective.",
        "fr": "Feedback a finalisé une levée de fonds de près de 800 000 euros, permettant à l'entreprise d'entrer dans une phase de développement commercial avec un objectif de rentabilité.",
        "es": "Feedback finalizó una ronda de financiación de casi 800.000 euros, lo que permitió a la empresa entrar en una fase de desarrollo comercial con un objetivo de rentabilidad.",
        "de": "Feedback schloss eine Finanzierungsrunde von knapp 800.000 Euro ab, die es dem Unternehmen ermöglichte, in eine kommerzielle Entwicklungsphase mit einem Rentabilitätsziel einzutreten."
      }
    },
    {
      "date": "January 2024",
      "icon": "growth",
      "text": {
        "en": "A French law making separate sorting of food waste mandatory came into force, opening up significant commercial opportunities and expected growth in public procurement contracts over the following three to four years.",
        "fr": "Une loi française rendant obligatoire le tri séparé des biodéchets est entrée en vigueur, ouvrant des opportunités commerciales significatives et une croissance attendue des marchés publics au cours des trois à quatre années suivantes.",
        "es": "Una ley francesa que hace obligatoria la clasificación separada de residuos alimentarios entró en vigor, abriendo importantes oportunidades comerciales y un crecimiento esperado en los contratos de contratación pública durante los tres o cuatro años siguientes.",
        "de": "Ein französisches Gesetz, das die getrennte Sortierung von Lebensmittelabfällen verpflichtend macht, trat in Kraft und eröffnete bedeutende kommerzielle Möglichkeiten sowie ein erwartetes Wachstum bei öffentlichen Aufträgen in den folgenden drei bis vier Jahren."
      }
    },
    {
      "date": "Future",
      "icon": "sustainability",
      "text": {
        "en": "Feedback plans to develop micro-methanization centers capable of processing one to five tonnes of food waste per day close to urban areas, creating a local circular energy loop for the city of Lyon.",
        "fr": "Feedback prévoit de développer des centres de micro-méthanisation capables de traiter une à cinq tonnes de déchets alimentaires par jour à proximité des zones urbaines, créant une boucle énergétique circulaire locale pour la ville de Lyon.",
        "es": "Feedback planea desarrollar centros de micro-metanización capaces de procesar entre una y cinco toneladas de residuos alimentarios por día cerca de zonas urbanas, creando un circuito energético circular local para la ciudad de Lyon.",
        "de": "Feedback plant die Entwicklung von Mikro-Methanisierungszentren, die in der Lage sind, ein bis fünf Tonnen Lebensmittelabfälle pro Tag in der Nähe von städtischen Gebieten zu verarbeiten, und so einen lokalen kreisförmigen Energiekreislauf für die Stadt Lyon zu schaffen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Food waste collection and sorting service",
        "fr": "Service de collecte et de tri des déchets alimentaires",
        "es": "Servicio de recogida y clasificación de residuos alimentarios",
        "de": "Sammlung und Sortierung von Lebensmittelabfällen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Waste sorting training and awareness sessions",
        "fr": "Sessions de formation et de sensibilisation au tri des déchets",
        "es": "Formación y sesiones de sensibilización sobre la clasificación de residuos",
        "de": "Schulungen und Sensibilisierungsveranstaltungen zur Abfalltrennung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Waste audit and diagnostic for professionals",
        "fr": "Audit et diagnostic des déchets pour les professionnels",
        "es": "Auditoría y diagnóstico de residuos para profesionales",
        "de": "Abfallprüfung und -diagnose für Fachleute"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Consulting on waste flow and sorting implementation",
        "fr": "Conseil sur les flux de déchets et la mise en place du tri",
        "es": "Consultoría sobre flujos de residuos e implementación de clasificación",
        "de": "Beratung zu Abfallströmen und Umsetzung der Abfalltrennung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Compost production via valorization partner",
        "fr": "Production de compost via un partenaire de valorisation",
        "es": "Producción de compost a través de socio de valorización",
        "de": "Kompostproduktion durch Verwertungspartner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Competitive subscription-based collection pricing",
        "fr": "Tarification de collecte compétitive par abonnement",
        "es": "Precios de recogida por suscripción competitivos",
        "de": "Wettbewerbsfähige abonnementbasierte Abholpreise"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "New bridge funding round before major raise",
        "fr": "Nouveau tour de table relutif avant une levée majeure",
        "es": "Nueva ronda de financiación puente antes de una gran captación de fondos",
        "de": "Neue Überbrückungsfinanzierungsrunde vor einer größeren Kapitalerhöhung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial clients in underserved French cities",
        "fr": "Clients commerciaux dans des villes françaises mal desservies",
        "es": "Clientes comerciales en ciudades francesas poco atendidas",
        "de": "Gewerbliche Kunden in unterversorgten französischen Städten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Technology partner for micro-methanization project",
        "fr": "Partenaire technologique pour un projet de micro-méthanisation",
        "es": "Socio tecnológico para proyecto de micro-metanización",
        "de": "Technologiepartner für Mikro-Methanisierungsprojekt"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Local micro-methanization site near Lyon",
        "fr": "Site local de micro-méthanisation près de Lyon",
        "es": "Sitio local de micro-metanización cerca de Lyon",
        "de": "Lokaler Mikro-Methanisierungsstandort in der Nähe von Lyon"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public market contracts from mandatory sorting law",
        "fr": "Marchés publics issus de la loi sur le tri obligatoire",
        "es": "Contratos de mercado público derivados de la ley de clasificación obligatoria",
        "de": "Öffentliche Marktverträge aus dem Gesetz zur Pflichtmülltrennung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Proof of concept for complete waste valorization",
        "fr": "Preuve de concept pour la valorisation complète des déchets",
        "es": "Prueba de concepto para la valorización completa de residuos",
        "de": "Machbarkeitsnachweis für vollständige Abfallverwertung"
      }
    }
  ],
  "gallery": []
}