{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718368609,
  "date": null,
  "description": {
    "fr": "Kedelaï est un fabricant de tempeh basé en Île-de-France depuis 2019. Fondée avec un associé, l'entreprise commercialise du tempeh, un aliment indonésien issu de la fermentation de graines de soja, auprès des restaurants et des magasins bio en région parisienne.\n\nL'entreprise se concentre principalement sur la fabrication de tempeh, avec une spécialité et un savoir-faire dans ce domaine. Actuellement, Kedelaï travaille sur un projet ambitieux : la création du premier atelier de fabrication de tempeh à Paris, situé dans le 18ème arrondissement, au sein d'un lieu atypique appelé La Caverne. Il s'agit d'anciens parkings souterrains réhabilités en ferme urbaine, où poussent des champignons, des micropousses et bientôt du tempeh.",
    "en": "Kedelaï is a tempeh manufacturer based in Île-de-France since 2019. Founded with a partner, the company markets tempeh, an Indonesian food made from fermented soybeans, to restaurants and organic stores in the Paris region.\n\nThe company's main focus is tempeh production, with a speciality and know-how in this field. Currently, Kedelaï is working on an ambitious project: the creation of the first tempeh-making workshop in Paris, located in the 18th arrondissement, in an atypical place called La Caverne. These former underground parking lots have been converted into an urban farm, where mushrooms, micro-sprouts and, soon, tempeh grow.",
    "es": "Kedelaï es un fabricante de tempeh con sede en Île-de-France desde 2019. Fundada con un socio, la empresa comercializa tempeh, un alimento indonesio elaborado mediante la fermentación de habas de soja, en restaurantes y tiendas ecológicas de la región parisina.\n\nLa empresa se centra principalmente en la producción de tempeh, con una especialidad y un saber hacer en este campo. Kedelaï trabaja actualmente en un ambicioso proyecto: la creación del primer taller de producción de tempeh de París, situado en el distrito 18, en un lugar insólito llamado La Caverne. Estos antiguos aparcamientos subterráneos se han reconvertido en una granja urbana, donde crecerán setas, microbrotes y, muy pronto, tempeh.",
    "de": "Kedelaï ist ein Tempeh-Hersteller, der seit 2019 in der Region Île-de-France ansässig ist. Das mit einem Partner gegründete Unternehmen vertreibt Tempeh, ein indonesisches Lebensmittel, das aus der Fermentation von Sojabohnen gewonnen wird, an Restaurants und Bioläden im Großraum Paris.\n\nDas Unternehmen konzentriert sich hauptsächlich auf die Herstellung von Tempeh, wobei es sich auf diesen Bereich spezialisiert hat und über entsprechendes Know-how verfügt. Derzeit arbeitet Kedelaï an einem ehrgeizigen Projekt: der Einrichtung der ersten Tempeh-Herstellungswerkstatt in Paris, die sich im 18. Arrondissement an einem atypischen Ort namens La Caverne befindet. Dabei handelt es sich um ehemalige Tiefgaragen, die zu einer urbanen Farm umgebaut wurden, in der Pilze, Mikropflanzen und bald auch Tempeh wachsen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Kedelaï",
    "fr": "Kedelaï",
    "es": "Kedelaï",
    "de": "Kedelaï"
  },
  "pubId": 445152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Adam",
      "lastname": "& Aurélie"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.kedelai.fr/",
  "yt": "6wGcbVSqMgM",
  "editedAt": 1739530125,
  "feedback": [
    {
      "content": false,
      "at": 1739530125
    }
  ],
  "updatedAt": [
    1739530125
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Kedelaï was founded in early 2019 by Adam and Aurélie, both coming from marketing and finance backgrounds, with the goal of democratizing plant-based food through tempeh production in Île-de-France.",
        "fr": "Kedelaï a été fondée début 2019 par Adam et Aurélie, tous deux issus du marketing et de la finance, avec pour objectif de démocratiser l'alimentation végétale grâce à la production de tempeh en Île-de-France.",
        "es": "Kedelaï fue fundada a principios de 2019 por Adam y Aurélie, ambos provenientes de entornos de marketing y finanzas, con el objetivo de democratizar la alimentación vegetal a través de la producción de tempeh en Île-de-France.",
        "de": "Kedelaï wurde Anfang 2019 von Adam und Aurélie gegründet, die beide aus den Bereichen Marketing und Finanzen kommen, mit dem Ziel, pflanzliche Ernährung durch Tempeh-Produktion in Île-de-France zu demokratisieren."
      }
    },
    {
      "date": "2019",
      "icon": "partnership",
      "text": {
        "en": "From the outset, Kedelaï was supported by multiple incubators including Le Comptoir in Montreuil, La Ruche, AgroParisTech, and Synabio's Jeune Pousse program, providing key networking and commercial guidance.",
        "fr": "Dès le départ, Kedelaï a été soutenue par plusieurs incubateurs, dont Le Comptoir à Montreuil, La Ruche, AgroParisTech et le programme Jeune Pousse de Synabio, offrant un accompagnement clé en matière de réseau et de développement commercial.",
        "es": "Desde el principio, Kedelaï fue apoyada por múltiples incubadoras, entre ellas Le Comptoir en Montreuil, La Ruche, AgroParisTech y el programa Jeune Pousse de Synabio, que proporcionaron orientación clave en redes de contacto y desarrollo comercial.",
        "de": "Von Anfang an wurde Kedelaï von mehreren Inkubatoren unterstützt, darunter Le Comptoir in Montreuil, La Ruche, AgroParisTech und das Jeune-Pousse-Programm von Synabio, die wichtige Netzwerk- und kommerzielle Beratung boten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The Covid-19 pandemic forced Kedelaï to pause operations as their restaurant clients closed, slowing commercial momentum significantly.",
        "fr": "La pandémie de Covid-19 a contraint Kedelaï à interrompre ses activités en raison de la fermeture de ses clients restaurateurs, ralentissant considérablement la dynamique commerciale.",
        "es": "La pandemia de Covid-19 obligó a Kedelaï a pausar sus operaciones cuando sus clientes restauradores cerraron, frenando significativamente el impulso comercial.",
        "de": "Die Covid-19-Pandemie zwang Kedelaï, den Betrieb zu pausieren, da ihre Restaurantkunden schlossen, was den kommerziellen Schwung erheblich verlangsamte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "Kedelaï secured a multi-source funding package including regional subsidies, City of Paris grants, BPI funding, a France Active loan, a Réseau Entreprendre honor loan, an NEF credit, and a 30,000-euro friends-and-family raise to finance a dedicated production lab at La Caverne in the 18th arrondissement of Paris.",
        "fr": "Kedelaï a obtenu un financement multi-sources comprenant des subventions régionales, des aides de la Ville de Paris, un financement BPI, un prêt France Active, un prêt d'honneur Réseau Entreprendre, un crédit NEF et une levée de fonds familiale et amicale de 30 000 euros, afin de financer un laboratoire de production dédié à La Caverne dans le 18e arrondissement de Paris.",
        "es": "Kedelaï obtuvo un paquete de financiación de múltiples fuentes que incluía subvenciones regionales, ayudas del Ayuntamiento de París, financiación del BPI, un préstamo de France Active, un préstamo de honor de Réseau Entreprendre, un crédito NEF y una ronda de 30.000 euros entre familiares y amigos, para financiar un laboratorio de producción dedicado en La Caverne, en el distrito 18 de París.",
        "de": "Kedelaï sicherte sich ein aus mehreren Quellen bestehendes Finanzierungspaket, das regionale Subventionen, Zuschüsse der Stadt Paris, BPI-Förderung, ein France-Active-Darlehen, ein Ehrendarlehen von Réseau Entreprendre, einen NEF-Kredit und eine Finanzierungsrunde von 30.000 Euro aus dem Freundes- und Familienkreis umfasste, um ein dediziertes Produktionslabor in La Caverne im 18. Arrondissement von Paris zu finanzieren."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Kedelaï launched a new line of pre-seasoned marinated tempeh in three flavors—paprika, ginger, and tomato-basil—and expanded its client base to around ten restaurants and fifteen organic stores.",
        "fr": "Kedelaï a lancé une nouvelle gamme de tempeh mariné assaisonné en trois saveurs — paprika, gingembre et tomate-basilic — et a élargi sa clientèle à une dizaine de restaurants et une quinzaine de magasins biologiques.",
        "es": "Kedelaï lanzó una nueva línea de tempeh marinado pre-sazonado en tres sabores —pimentón, jengibre y tomate-albahaca— y amplió su cartera de clientes a aproximadamente diez restaurantes y quince tiendas ecológicas.",
        "de": "Kedelaï brachte eine neue Linie vorgewürzter marinierter Tempeh in drei Geschmacksrichtungen auf den Markt – Paprika, Ingwer und Tomate-Basilikum – und erweiterte seinen Kundenstamm auf rund zehn Restaurants und fünfzehn Bio-Läden."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Théo, an agri-food engineer, joined as a new co-founder, and the team grew to include an apprentice and two interns, with a target monthly revenue of 15,000 euros set to sustain salaries and the new Paris workshop.",
        "fr": "Théo, ingénieur en agroalimentaire, a rejoint l'équipe en tant que nouveau co-fondateur, et l'équipe s'est agrandie avec un apprenti et deux stagiaires, avec un objectif de chiffre d'affaires mensuel de 15 000 euros fixé pour assurer les salaires et le fonctionnement du nouvel atelier parisien.",
        "es": "Théo, ingeniero en agroalimentación, se incorporó como nuevo cofundador, y el equipo creció para incluir un aprendiz y dos becarios, con un objetivo de ingresos mensuales de 15.000 euros establecido para sostener los salarios y el nuevo taller en París.",
        "de": "Théo, ein Agraringenieur, stieß als neuer Mitgründer hinzu, und das Team wuchs um einen Auszubildenden und zwei Praktikanten, mit einem angestrebten monatlichen Umsatzziel von 15.000 Euro, um die Gehälter und die neue Pariser Werkstatt zu finanzieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fermented tempeh from French organic soybeans",
        "fr": "Tempeh fermenté à partir de sojas biologiques français",
        "es": "Tempeh fermentado de soja orgánica francesa",
        "de": "Fermentiertes Tempeh aus französischen Bio-Sojabohnen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Tempeh sold to restaurants and organic stores",
        "fr": "Tempeh vendu aux restaurants et aux magasins biologiques",
        "es": "Tempeh vendido a restaurantes y tiendas orgánicas",
        "de": "Tempeh-Verkauf an Restaurants und Bio-Läden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food education for children through school canteens",
        "fr": "Éducation alimentaire pour les enfants via les cantines scolaires",
        "es": "Educación alimentaria para niños a través de comedores escolares",
        "de": "Ernährungsbildung für Kinder in Schulkantinen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Culinary training for collective catering staff",
        "fr": "Formation culinaire pour le personnel de restauration collective",
        "es": "Formación culinaria para el personal de restauración colectiva",
        "de": "Kochausbildung für das Personal der Gemeinschaftsverpflegung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Peer exchange and support via incubator networks",
        "fr": "Échange entre pairs et soutien via les réseaux d'incubateurs",
        "es": "Intercambio entre pares y apoyo a través de redes de incubadoras",
        "de": "Gegenseitiger Austausch und Unterstützung über Inkubatornetzwerke"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Urban production workshop open in Paris 18th",
        "fr": "Atelier de production urbaine ouvert dans le 18e arrondissement de Paris",
        "es": "Taller de producción urbana abierto en el distrito 18 de París",
        "de": "Offener Stadtproduktions-Workshop im 18. Arrondissement von Paris"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Enter school cafeteria collective catering market",
        "fr": "Entrer sur le marché de la restauration collective des cantines scolaires",
        "es": "Entrar en el mercado de restauración colectiva de comedores escolares",
        "de": "Eintritt in den Markt der Schulkantinen-Gemeinschaftsverpflegung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Connect with local Île-de-France canteen kitchens",
        "fr": "Se connecter avec les cuisines de cantines locales d'Île-de-France",
        "es": "Conectar con cocinas de comedores locales de Île-de-France",
        "de": "Kontakte zu lokalen Kantinen-Küchen in der Île-de-France knüpfen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Source local Île-de-France soy farmers",
        "fr": "S'approvisionner auprès des agriculteurs de soja locaux d'Île-de-France",
        "es": "Abastecerse de agricultores de soja locales de Île-de-France",
        "de": "Lokale Sojaanbauer in der Île-de-France als Lieferanten gewinnen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand marinated tempeh into more bio stores",
        "fr": "Développer le tempeh mariné dans davantage de magasins bio",
        "es": "Expandir el tempeh marinado a más tiendas ecológicas",
        "de": "Mariniertes Tempeh in mehr Bio-Läden ausweiten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Secure additional grants and public subsidies",
        "fr": "Obtenir des subventions supplémentaires et des aides publiques",
        "es": "Obtener subvenciones adicionales y subsidios públicos",
        "de": "Zusätzliche Fördermittel und öffentliche Subventionen sichern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Develop logistical synergies with bio network peers",
        "fr": "Développer des synergies logistiques avec les partenaires du réseau bio",
        "es": "Desarrollar sinergias logísticas con pares de la red ecológica",
        "de": "Logistische Synergien mit Partnern im Bio-Netzwerk entwickeln"
      }
    }
  ],
  "gallery": []
}