{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718368804,
  "date": null,
  "description": {
    "fr": "Merci les Algues est une association qui s'engage à promouvoir les diverses applications des algues, que ce soit dans l'agriculture ou dans l'alimentation. Leur animatrice coordonne les actions visant à sensibiliser le grand public sur les multiples utilisations des algues, que ce soit en agriculture pour réduire l'usage de pesticides ou dans l'alimentation pour en faire découvrir les bénéfices nutritionnels et culinaires. Ils travaillent à construire des filières complètes, de l'agriculteur au consommateur, où les algues sont intégrées comme solution écologique et source d'innovation.",
    "en": "Merci les Algues is an association committed to promoting the diverse applications of seaweed, both in agriculture and in food. Their leader coordinates actions aimed at raising public awareness of the many uses of seaweed, whether in agriculture to reduce pesticide use, or in food to discover its nutritional and culinary benefits. They are working to build complete supply chains, from farmer to consumer, in which seaweed is integrated as an ecological solution and a source of innovation.",
    "es": "Merci les Algues es una asociación comprometida con la promoción de las diversas aplicaciones de las algas, tanto en agricultura como en alimentación. Su coordinador se encarga de sensibilizar a la opinión pública sobre los múltiples usos de las algas, ya sea en la agricultura para reducir el uso de pesticidas, o en la alimentación para promover sus beneficios nutricionales y culinarios. Trabajan para construir cadenas de suministro completas, del agricultor al consumidor, en las que las algas se integren como solución ecológica y fuente de innovación.",
    "de": "Merci les Algues ist ein Verein, der sich für die Förderung der verschiedenen Anwendungen von Algen einsetzt, sei es in der Landwirtschaft oder in der Ernährung. Ihre Moderatorin koordiniert Aktionen, um die breite Öffentlichkeit für die vielfältigen Einsatzmöglichkeiten von Algen zu sensibilisieren, sei es in der Landwirtschaft, um den Einsatz von Pestiziden zu reduzieren, oder in der Ernährung, um die ernährungsphysiologischen und kulinarischen Vorteile der Algen aufzuzeigen. Sie arbeiten daran, komplette Wertschöpfungsketten vom Landwirt bis zum Verbraucher aufzubauen, in denen Algen als ökologische Lösung und Innovationsquelle integriert sind."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Merci les Algues",
    "en": "Thank you Algae",
    "es": "Gracias Algas",
    "de": "Danke Algen"
  },
  "pubId": 445252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jeanne-Marie",
      "lastname": "Robert"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.mercilesalgues.com/qui-sommes-nous/",
  "yt": "fi2DrNbsxv8",
  "editedAt": 1739530153,
  "feedback": [
    {
      "content": false,
      "at": 1739530153
    }
  ],
  "updatedAt": [
    1739530153
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Merci les Algues was founded by a collective of companies seeking to promote algae use in agriculture and food. The initiative was driven by actors wanting to move away from conventional, pesticide-based farming.",
        "fr": "Merci les Algues a été fondée par un collectif d'entreprises cherchant à promouvoir l'utilisation des algues dans l'agriculture et l'alimentation. L'initiative a été portée par des acteurs souhaitant s'éloigner de l'agriculture conventionnelle basée sur les pesticides.",
        "es": "Merci les Algues fue fundada por un colectivo de empresas que buscaban promover el uso de algas en la agricultura y la alimentación. La iniciativa fue impulsada por actores que querían alejarse de la agricultura convencional basada en pesticidas.",
        "de": "Merci les Algues wurde von einem Kollektiv von Unternehmen gegründet, die den Einsatz von Algen in der Landwirtschaft und in der Lebensmittelbranche fördern wollten. Die Initiative wurde von Akteuren vorangetrieben, die von der konventionellen, pestizidbasierten Landwirtschaft wegkommen wollten."
      }
    },
    {
      "date": "2020-2022",
      "icon": "growth",
      "text": {
        "en": "The association began building agricultural supply chains in Brittany, initially working closely with farmers, negotiators, and millers on a wheat filière. Early on, the small team knew members personally and could easily verify commitment to their specifications.",
        "fr": "L'association a commencé à construire des filières agricoles en Bretagne, en travaillant initialement en étroite collaboration avec des agriculteurs, des négociants et des meuniers sur une filière blé. Au début, la petite équipe connaissait personnellement les membres et pouvait facilement vérifier leur engagement envers leur cahier des charges.",
        "es": "La asociación comenzó a construir cadenas de suministro agrícolas en Bretaña, trabajando inicialmente de cerca con agricultores, negociadores y molineros en una filière de trigo. Al principio, el pequeño equipo conocía personalmente a los miembros y podía verificar fácilmente su compromiso con sus especificaciones.",
        "de": "Der Verband begann, landwirtschaftliche Lieferketten in der Bretagne aufzubauen, und arbeitete dabei zunächst eng mit Landwirten, Händlern und Müllern an einer Weizenfilière zusammen. Zu Beginn kannte das kleine Team die Mitglieder persönlich und konnte deren Einhaltung der Spezifikationen leicht überprüfen."
      }
    },
    {
      "date": "2022",
      "icon": "challenge",
      "text": {
        "en": "The war in Ukraine caused significant wheat market disruptions that Merci les Algues had not anticipated, leading some farmers to exit the bio supply chain and return to conventional pricing. This prompted the association to revise its pricing model to better track market averages.",
        "fr": "La guerre en Ukraine a provoqué d'importantes perturbations sur le marché du blé que Merci les Algues n'avait pas anticipées, poussant certains agriculteurs à quitter la filière bio pour revenir aux prix conventionnels. Cela a conduit l'association à réviser son modèle de tarification afin de mieux suivre les moyennes du marché.",
        "es": "La guerra en Ucrania provocó importantes perturbaciones en el mercado del trigo que Merci les Algues no había anticipado, lo que llevó a algunos agricultores a abandonar la cadena de suministro ecológica y regresar a los precios convencionales. Esto llevó a la asociación a revisar su modelo de precios para seguir mejor los promedios del mercado.",
        "de": "Der Krieg in der Ukraine verursachte erhebliche Verwerfungen auf dem Weizenmarkt, die Merci les Algues nicht vorhergesehen hatte, was dazu führte, dass einige Landwirte die Bio-Lieferkette verließen und zu konventionellen Preisen zurückkehrten. Dies veranlasste den Verband, sein Preismodell zu überarbeiten, um die Marktdurchschnitte besser abzubilden."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Merci les Algues organized dedicated technical meetings separately for agronomists and for farmers to better tailor its messaging to each stakeholder group. The association also began developing a children's educational book on algae in partnership with a University of Nantes professor.",
        "fr": "Merci les Algues a organisé des réunions techniques dédiées, séparément pour les agronomes et pour les agriculteurs, afin de mieux adapter son message à chaque groupe de parties prenantes. L'association a également commencé à développer un livre éducatif pour enfants sur les algues, en partenariat avec un professeur de l'Université de Nantes.",
        "es": "Merci les Algues organizó reuniones técnicas específicas por separado para agrónomos y para agricultores, con el fin de adaptar mejor su mensaje a cada grupo de partes interesadas. La asociación también comenzó a desarrollar un libro educativo infantil sobre las algas en colaboración con un profesor de la Universidad de Nantes.",
        "de": "Merci les Algues organisierte getrennte Fachtreffen für Agronomen und für Landwirte, um seine Botschaften besser auf die jeweilige Interessengruppe zuschneiden zu können. Der Verband begann außerdem, in Zusammenarbeit mit einem Professor der Universität Nantes ein Kindersachbuch über Algen zu entwickeln."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The association was approaching nearly 1,000 hectares cultivated under its framework and was in active negotiation with major distributors including Système U and Intermarché. It was also expanding its beach outreach tour across the Grand Ouest and developing pedagogical kits targeting schoolchildren.",
        "fr": "L'association approchait les 1 000 hectares cultivés dans son cadre et était en négociation active avec de grands distributeurs, dont Système U et Intermarché. Elle élargissait également sa tournée de sensibilisation sur les plages à travers le Grand Ouest et développait des kits pédagogiques destinés aux écoliers.",
        "es": "La asociación se acercaba a casi 1.000 hectáreas cultivadas bajo su marco y se encontraba en negociación activa con grandes distribuidores, entre ellos Système U e Intermarché. También estaba ampliando su gira de sensibilización en playas por el Gran Oeste y desarrollando kits pedagógicos dirigidos a escolares.",
        "de": "Der Verband näherte sich fast 1.000 Hektar, die im Rahmen seines Konzepts bewirtschaftet wurden, und befand sich in aktiven Verhandlungen mit großen Distributoren wie Système U und Intermarché. Darüber hinaus erweiterte er seine Strandinformationstour im Grand Ouest und entwickelte pädagogische Kits für Schulkinder."
      }
    },
    {
      "date": "2024 onwards",
      "icon": "sustainability",
      "text": {
        "en": "Future priorities include demonstrating algae's role in reducing carbon impact in animal farming, supporting small algae producers financially, and deploying supply chains beyond Brittany into regions such as Auvergne and the Centre region of France.",
        "fr": "Les priorités futures incluent la démonstration du rôle des algues dans la réduction de l'impact carbone de l'élevage, le soutien financier aux petits producteurs d'algues, et le déploiement de filières au-delà de la Bretagne vers des régions telles que l'Auvergne et la région Centre de France.",
        "es": "Las prioridades futuras incluyen demostrar el papel de las algas en la reducción del impacto de carbono en la ganadería, apoyar financieramente a los pequeños productores de algas y desplegar cadenas de suministro más allá de Bretaña hacia regiones como Auvernia y la región Centro de Francia.",
        "de": "Zu den künftigen Prioritäten gehören der Nachweis der Rolle von Algen bei der Reduzierung des CO2-Fußabdrucks in der Tierhaltung, die finanzielle Unterstützung kleiner Algenproduzenten sowie der Aufbau von Lieferketten über die Bretagne hinaus in Regionen wie die Auvergne und das Centre-Val de Loire."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Facilitation of agricultural supply chain networks",
        "fr": "Facilitation des réseaux de la chaîne d'approvisionnement agricole",
        "es": "Facilitación de redes de cadena de suministro agrícola",
        "de": "Erleichterung landwirtschaftlicher Lieferkettennetzwerke"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Seaweed cooking training for restaurateurs",
        "fr": "Formation culinaire aux algues pour les restaurateurs",
        "es": "Capacitación en cocina de algas marinas para restauradores",
        "de": "Kochtraining mit Meeresalgen für Gastronomen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Science-based educational kits for children",
        "fr": "Kits pédagogiques scientifiques pour les enfants",
        "es": "Kits educativos basados en ciencia para niños",
        "de": "Wissenschaftsbasierte Lernkits für Kinder"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Public awareness events and beach tours",
        "fr": "Événements de sensibilisation du public et visites de plages",
        "es": "Eventos de sensibilización pública y recorridos por la playa",
        "de": "Öffentliche Sensibilisierungsveranstaltungen und Strandtouren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct connections between farmers and processors",
        "fr": "Liens directs entre les agriculteurs et les transformateurs",
        "es": "Conexiones directas entre agricultores y procesadores",
        "de": "Direkte Verbindungen zwischen Landwirten und Verarbeitern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Vulgarisation of seaweed scientific research",
        "fr": "Vulgarisation de la recherche scientifique sur les algues",
        "es": "Divulgación de investigaciones científicas sobre algas marinas",
        "de": "Popularisierung der wissenschaftlichen Meeresalgenforschung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New member companies across all trade colleges",
        "fr": "Nouvelles entreprises membres dans tous les collèges professionnels",
        "es": "Nuevas empresas miembros en todos los colegios comerciales",
        "de": "Neue Mitgliedsunternehmen in allen Berufskollegs"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distributors and retailers like Système U, Intermarché",
        "fr": "Distributeurs et détaillants comme Système U, Intermarché",
        "es": "Distribuidores y minoristas como Système U, Intermarché",
        "de": "Händler und Einzelhändler wie Système U, Intermarché"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Conventional farmers transitioning away from pesticides",
        "fr": "Agriculteurs conventionnels en transition vers l'abandon des pesticides",
        "es": "Agricultores convencionales en transición hacia el abandono de pesticidas",
        "de": "Konventionelle Landwirte, die den Ausstieg aus Pestiziden vollziehen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public funding for seaweed educational programs for children",
        "fr": "Financement public pour des programmes éducatifs sur les algues destinés aux enfants",
        "es": "Financiación pública para programas educativos sobre algas marinas para niños",
        "de": "Öffentliche Förderung für Meeresalgen-Bildungsprogramme für Kinder"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small seaweed producers needing infrastructure support",
        "fr": "Petits producteurs d'algues ayant besoin d'un soutien en infrastructure",
        "es": "Pequeños productores de algas que necesitan apoyo en infraestructura",
        "de": "Kleine Meeresalgenproduzenten, die Infrastrukturunterstützung benötigen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific partners to vulgarize seaweed research",
        "fr": "Partenaires scientifiques pour vulgariser la recherche sur les algues",
        "es": "Socios científicos para divulgar la investigación sobre algas marinas",
        "de": "Wissenschaftliche Partner zur Popularisierung der Meeresalgenforschung"
      }
    }
  ],
  "gallery": []
}