{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718369017,
  "date": null,
  "description": {
    "fr": "Mam’yaoka est un projet né d'une initiative de quartier. Lancé en 2015, ce projet est né de la volonté de créer des emplois durables pour des femmes talentueuses dans le domaine culinaire. Il s'est d'abord développé sous forme associative dans le 19ème arrondissement, pour devenir ensuite une coopérative et ouvrir son premier restaurant en février 2016. La coopérative a été choisie pour mobiliser des capitaux auprès des personnes engagées dans le projet et pour permettre aux employés de participer à la gestion de l'entreprise. L'objectif initial était d'impliquer tous les acteurs du projet, en particulier les employés, dans la direction des opérations de l'entreprise. Ainsi, d'un petit projet local du 19ème arrondissement est né un restaurant dans le 18ème arrondissement, près de la porte de la Chapelle.",
    "en": "Mam'yaoka is a project born out of a neighborhood initiative. Launched in 2015, the project grew out of a desire to create sustainable jobs for talented women in the culinary field. It first developed in associative form in the 19th arrondissement, later becoming a cooperative and opening its first restaurant in February 2016. The cooperative was chosen to raise capital from those committed to the project and to enable employees to participate in the management of the business. The initial aim was to involve all project stakeholders, especially employees, in running the company's operations. So, from a small local project in the 19th arrondissement, a restaurant was born in the 18th arrondissement, near Porte de la Chapelle.",
    "es": "Mam'yaoka es un proyecto nacido de una iniciativa vecinal. Lanzado en 2015, el proyecto surgió del deseo de crear empleos sostenibles para mujeres con talento en el ámbito culinario. Inicialmente se desarrolló como asociación en el distrito 19, antes de convertirse en cooperativa y abrir su primer restaurante en febrero de 2016. Se optó por la cooperativa para reunir capital de las personas implicadas en el proyecto y permitir a los empleados participar en la gestión del negocio. El objetivo inicial era implicar a todas las personas implicadas en el proyecto, en particular a los empleados, en la gestión del negocio. Como resultado, un pequeño proyecto local en el distrito 19 dio lugar a un restaurante en el distrito 18, cerca de Porte de la Chapelle.",
    "de": "Mam'yaoka ist ein Projekt, das aus einer Nachbarschaftsinitiative entstanden ist. Das Projekt wurde 2015 ins Leben gerufen und entstand aus dem Wunsch heraus, nachhaltige Arbeitsplätze für talentierte Frauen im kulinarischen Bereich zu schaffen. Es entwickelte sich zunächst in Form eines Vereins im 19. Arrondissement, wurde dann zu einer Genossenschaft und eröffnete im Februar 2016 sein erstes Restaurant. Die Genossenschaft wurde gewählt, um bei den am Projekt beteiligten Personen Kapital zu mobilisieren und den Beschäftigten die Möglichkeit zu geben, sich an der Unternehmensführung zu beteiligen. Das ursprüngliche Ziel bestand darin, alle Projektbeteiligten, insbesondere die Beschäftigten, in die Führung des Unternehmens einzubeziehen. So entstand aus einem kleinen lokalen Projekt im 19. Arrondissement ein Restaurant im 18. Arrondissement, in der Nähe der Porte de la Chapelle."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Mam'yaoka",
    "fr": "Mam'yaoka",
    "es": "Mam'yaoka",
    "de": "Mam'yaoka"
  },
  "pubId": 445352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Thomas",
      "lastname": "Moliner"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://mamayoka.fr",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Mamayoka was founded as an association born from a neighborhood initiative in Paris's 19th arrondissement. Neighbors identified that the culinary talents of local women could be turned into a sustainable economic activity creating long-term employment.",
        "fr": "Mamayoka a été fondée en tant qu'association née d'une initiative de quartier dans le 19e arrondissement de Paris. Des voisins ont constaté que les talents culinaires des femmes du quartier pouvaient être transformés en une activité économique durable créant des emplois à long terme.",
        "es": "Mamayoka fue fundada como una asociación nacida de una iniciativa vecinal en el distrito 19 de París. Los vecinos identificaron que los talentos culinarios de las mujeres del barrio podían convertirse en una actividad económica sostenible que generara empleo a largo plazo.",
        "de": "Mamayoka wurde als Verein gegründet, der aus einer Nachbarschaftsinitiative im 19. Arrondissement von Paris entstanden ist. Die Anwohner erkannten, dass die kulinarischen Talente der ortsansässigen Frauen in eine nachhaltige Wirtschaftstätigkeit umgewandelt werden könnten, die langfristige Beschäftigung schafft."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The cooperative opened its first restaurant in the 18th arrondissement near Porte de la Chapelle, in a space provided by a social housing landlord. From the start, the project developed a zero-plastic, zero-carbon-delivery catering offer using consigned glass jars.",
        "fr": "La coopérative a ouvert son premier restaurant dans le 18e arrondissement, près de la Porte de la Chapelle, dans un espace mis à disposition par un bailleur social. Dès le début, le projet a développé une offre de restauration zéro plastique et zéro carbone à la livraison, utilisant des bocaux en verre consignés.",
        "es": "La cooperativa abrió su primer restaurante en el distrito 18, cerca de la Porte de la Chapelle, en un espacio cedido por un propietario de vivienda social. Desde el principio, el proyecto desarrolló una oferta de catering sin plástico y sin carbono en la entrega, utilizando tarros de vidrio consignados.",
        "de": "Die Genossenschaft eröffnete ihr erstes Restaurant im 18. Arrondissement in der Nähe der Porte de la Chapelle, in einem Raum, der von einem Sozialwohnungsvermieter zur Verfügung gestellt wurde. Von Anfang an entwickelte das Projekt ein plastikfreies und CO₂-neutrales Liefercateringangebot mit Mehrweggläsern aus Glas."
      }
    },
    {
      "date": "2017",
      "icon": "growth",
      "text": {
        "en": "Thomas Molinet joined Mamayoka as a coopérateur after discovering the project by chance as a neighborhood resident. He initially contributed communication support before becoming a salaried co-director in 2019.",
        "fr": "Thomas Molinet a rejoint Mamayoka en tant que coopérateur après avoir découvert le projet par hasard en tant que résident du quartier. Il a d'abord apporté un soutien en communication avant de devenir co-directeur salarié en 2019.",
        "es": "Thomas Molinet se unió a Mamayoka como cooperador tras descubrir el proyecto por casualidad siendo vecino del barrio. Inicialmente aportó apoyo en comunicación antes de convertirse en codirector asalariado en 2019.",
        "de": "Thomas Molinet trat Mamayoka als Kooperateur bei, nachdem er das Projekt zufällig als Anwohner entdeckt hatte. Zunächst leistete er Kommunikationsunterstützung, bevor er 2019 angestellter Co-Direktor wurde."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "A pivotal year saw catering activity overtake restaurant service, and Mamayoka closed its first restaurant to take over food operations at the Auberge de Jeunesse Yves Robert, a 300-cover eco-quarter hostel. Multiple development projects launched simultaneously, including Paris-Plages and a consultation for the Villette park restaurant.",
        "fr": "Une année charnière a vu l'activité traiteur dépasser la restauration sur place, et Mamayoka a fermé son premier restaurant pour reprendre la restauration à l'Auberge de Jeunesse Yves Robert, une auberge d'éco-quartier de 300 couverts. Plusieurs projets de développement ont été lancés simultanément, dont Paris-Plages et une consultation pour le restaurant du parc de la Villette.",
        "es": "Un año decisivo en el que la actividad de catering superó a la del restaurante, y Mamayoka cerró su primer restaurante para hacerse cargo de la restauración en la Auberge de Jeunesse Yves Robert, un albergue de 300 cubiertos en un barrio ecológico. Se lanzaron simultáneamente varios proyectos de desarrollo, entre ellos Paris-Plages y una consultoría para el restaurante del parque de la Villette.",
        "de": "In einem entscheidenden Jahr überholte die Cateringtätigkeit den Restaurantbetrieb, und Mamayoka schloss sein erstes Restaurant, um den Verpflegungsbetrieb in der Auberge de Jeunesse Yves Robert, einem Ökoviertel-Hostel mit 300 Plätzen, zu übernehmen. Gleichzeitig wurden mehrere Entwicklungsprojekte gestartet, darunter Paris-Plages und eine Beratung für das Restaurantprojekt im Park de la Villette."
      }
    },
    {
      "date": "2020–2023",
      "icon": "challenge",
      "text": {
        "en": "A central kitchen was created in Saint-Denis to serve three centers for children with autism spectrum conditions, but was shut down in 2023 due to heavy regulatory constraints, logistical complexity, and insufficient commercial volumes. The Covid-19 period also disrupted operations, though the hostel setting helped Mamayoka survive without rental costs.",
        "fr": "Une cuisine centrale a été créée à Saint-Denis pour desservir trois centres accueillant des enfants présentant des troubles du spectre autistique, mais elle a été fermée en 2023 en raison de lourdes contraintes réglementaires, d'une complexité logistique et de volumes commerciaux insuffisants. La période Covid-19 a également perturbé les activités, bien que le cadre de l'auberge ait permis à Mamayoka de survivre sans charges locatives.",
        "es": "Se creó una cocina central en Saint-Denis para atender a tres centros para niños con trastornos del espectro autista, pero fue clausurada en 2023 debido a las estrictas limitaciones normativas, la complejidad logística y los volúmenes comerciales insuficientes. El período de la Covid-19 también alteró las operaciones, aunque el entorno del albergue ayudó a Mamayoka a sobrevivir sin costes de alquiler.",
        "de": "In Saint-Denis wurde eine Zentralküche eingerichtet, um drei Zentren für Kinder mit Autismus-Spektrum-Störungen zu versorgen, die jedoch 2023 aufgrund strenger behördlicher Auflagen, logistischer Komplexität und unzureichender Handelsvolumen geschlossen wurde. Die Covid-19-Periode störte ebenfalls den Betrieb, obwohl die Unterkunft im Hostel Mamayoka ohne Mietkosten überleben ließ."
      }
    },
    {
      "date": "2023–present",
      "icon": "sustainability",
      "text": {
        "en": "Mamayoka now operates three cooperative sites across Paris and has halted catering due to production capacity limits, while developing a training program for employment-purpose enterprises. A new laboratory space in the 20th arrondissement is being financed to resume catering and formalize external training, with ambitions to replicate the cooperative model nationally.",
        "fr": "Mamayoka gère désormais trois sites coopératifs à travers Paris et a mis en pause son activité traiteur en raison de capacités de production limitées, tout en développant un programme de formation destiné aux structures d'insertion par l'activité économique. Un nouveau laboratoire dans le 20e arrondissement est en cours de financement afin de reprendre l'activité traiteur et de formaliser des formations externes, avec l'ambition de dupliquer le modèle coopératif à l'échelle nationale.",
        "es": "Mamayoka gestiona actualmente tres sedes cooperativas en París y ha suspendido el catering debido a los límites de capacidad de producción, mientras desarrolla un programa de formación para empresas de inserción laboral. Se está financiando un nuevo espacio laboratorio en el distrito 20 para retomar el catering y formalizar la formación externa, con la ambición de replicar el modelo cooperativo a escala nacional.",
        "de": "Mamayoka betreibt heute drei Genossenschaftsstandorte in Paris und hat das Catering aufgrund begrenzter Produktionskapazitäten eingestellt, während ein Ausbildungsprogramm für Beschäftigungsförderungsunternehmen entwickelt wird. Ein neuer Laborraum im 20. Arrondissement wird finanziert, um das Catering wieder aufzunehmen und externe Schulungen zu formalisieren, mit dem Ziel, das Genossenschaftsmodell auf nationaler Ebene zu replizieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Stable employment for marginalized women in cooking",
        "fr": "Emploi stable pour les femmes marginalisées dans la cuisine",
        "es": "Empleo estable para mujeres marginadas en la cocina",
        "de": "Stabile Beschäftigung für marginalisierte Frauen in der Küche"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh local meals with zero plastic packaging",
        "fr": "Repas locaux frais sans emballage plastique",
        "es": "Comidas locales frescas sin envases de plástico",
        "de": "Frische lokale Mahlzeiten ohne Plastikverpackung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Hot meal delivery via electric cargo bikes",
        "fr": "Livraison de repas chauds par vélos-cargos électriques",
        "es": "Entrega de comidas calientes en bicicletas de carga eléctricas",
        "de": "Warme Mahlzeitenlieferung per elektrischem Lastenrad"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Professional culinary training for excluded workers",
        "fr": "Formation culinaire professionnelle pour les travailleurs exclus",
        "es": "Formación culinaria profesional para trabajadoras excluidas",
        "de": "Professionelle Kochausbildung für ausgegrenzte Arbeitnehmerinnen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Catering services for values-aligned organizations",
        "fr": "Services traiteur pour les organisations alignées sur des valeurs communes",
        "es": "Servicios de catering para organizaciones con valores afines",
        "de": "Cateringdienstleistungen für werteorientierte Organisationen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Restaurant training program for external employment structures",
        "fr": "Programme de formation en restauration pour les structures d'emploi externe",
        "es": "Programa de formación en restauración para estructuras de empleo externo",
        "de": "Restaurantausbildungsprogramm für externe Beschäftigungsstrukturen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Cooperative network partners for restaurant projects",
        "fr": "Partenaires du réseau coopératif pour les projets de restauration",
        "es": "Socios de la red cooperativa para proyectos de restauración",
        "de": "Kooperative Netzwerkpartner für Restaurantprojekte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "External financing for new production lab",
        "fr": "Financement externe pour un nouveau laboratoire de production",
        "es": "Financiación externa para un nuevo laboratorio de producción",
        "de": "Externe Finanzierung für neues Produktionslabor"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local suppliers prioritizing territorial sourcing",
        "fr": "Fournisseurs locaux privilégiant l'approvisionnement territorial",
        "es": "Proveedores locales que priorizan el abastecimiento territorial",
        "de": "Lokale Lieferanten mit Vorrang für regionale Beschaffung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Client companies aligned with social-environmental values",
        "fr": "Entreprises clientes alignées sur les valeurs sociales et environnementales",
        "es": "Empresas clientes alineadas con valores sociales y medioambientales",
        "de": "Kundenunternehmen, die soziale und ökologische Werte teilen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Structures to expand cooperative model nationwide",
        "fr": "Structures pour étendre le modèle coopératif à l'échelle nationale",
        "es": "Estructuras para expandir el modelo cooperativo a nivel nacional",
        "de": "Strukturen zur bundesweiten Ausweitung des Genossenschaftsmodells"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Women with culinary skills far from employment",
        "fr": "Femmes possédant des compétences culinaires éloignées de l'emploi",
        "es": "Mujeres con habilidades culinarias alejadas del empleo",
        "de": "Frauen mit kulinarischen Fähigkeiten, die weit vom Arbeitsmarkt entfernt sind"
      }
    }
  ],
  "gallery": []
}