{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1718369164,
  "date": null,
  "description": {
    "fr": "**Les Marmites Volantes** est une entreprise de restauration engagée, fondée en 2012 et qui a évolué pour devenir un acteur majeur dans le domaine de la restauration collective. Le projet initial était de créer un restaurant différent, avec une activité traiteur de livraison de repas en marmites. Ils ont ouvert leur premier restaurant en avril 2012 dans le 19ème arrondissement de Paris. Leur engagement se base sur quatre axes : des approvisionnements responsables avec des produits locaux et bio, le zéro déchet avec des contenants consignés, la mobilité douce avec des livraisons à vélo, et l'engagement social avec un recrutement inclusif et une démarche apprenante. Ils sont une entreprise de l'économie sociale et solidaire, labellisée ESUS par le ministère du Travail, démontrant qu'on peut être à la fois engagé et rentable. Depuis six ans, ils ont développé une activité de restauration scolaire avec une cuisine centrale à Saint-Denis, produisant chaque jour 1 600 repas et goûters livrés dans Paris et en région parisienne.",
    "en": "**Les Marmites Volantes** is a committed catering company founded in 2012 that has evolved to become a major player in the contract catering sector. The initial project was to create a restaurant with a difference, with a catering business delivering meals in marmites. They opened their first restaurant in April 2012 in the 19th arrondissement of Paris. Their commitment is based on four axes: responsible sourcing with local and organic products, zero waste with returnable containers, soft mobility with bike deliveries, and social commitment with inclusive recruitment and a learning approach. They are a social economy company, certified ESUS by the French Ministry of Labor, demonstrating that it is possible to be both committed and profitable. Over the past six years, they have developed a school catering business with a central kitchen in Saint-Denis, producing 1,600 meals and snacks a day for delivery in Paris and the Paris region.",
    "es": "**Les Marmites Volantes** es una empresa de restauración comprometida fundada en 2012 que ha evolucionado hasta convertirse en un actor importante en el sector de la restauración colectiva. El proyecto inicial era crear un restaurante diferente, con una empresa de catering que sirviera comidas en ollas. Abrieron su primer restaurante en abril de 2012 en el distrito 19 de París. Su compromiso se basa en cuatro pilares: abastecimiento responsable con productos locales y ecológicos, cero residuos con envases retornables, movilidad suave con entregas en bicicleta y compromiso social con una contratación inclusiva y un enfoque de aprendizaje. Son una empresa de economía social, galardonada con la etiqueta ESUS por el Ministerio de Empleo francés, lo que demuestra que es posible ser a la vez comprometida y rentable. En los últimos seis años, han desarrollado un negocio de catering escolar con una cocina central en Saint-Denis, que produce 1.600 comidas y tentempiés al día para su reparto en París y la región parisina.",
    "de": "**Les Marmites Volantes** ist ein engagiertes Catering-Unternehmen, das 2012 gegründet wurde und sich zu einem wichtigen Akteur im Bereich der Gemeinschaftsverpflegung entwickelt hat. Das ursprüngliche Projekt bestand darin, ein anderes Restaurant mit einem Catering-Geschäft zu gründen, bei dem Mahlzeiten in Marmites geliefert werden. Sie eröffneten ihr erstes Restaurant im April 2012 im 19. Arrondissement von Paris. Ihr Engagement basiert auf vier Schwerpunkten: verantwortungsvolle Beschaffung mit lokalen und biologischen Produkten, Null-Abfall mit Pfandbehältern, sanfte Mobilität mit Fahrradlieferungen und soziales Engagement mit einer integrativen Einstellung und einem lernenden Ansatz. Sie sind ein Unternehmen der Sozial- und Solidarwirtschaft, das vom Arbeitsministerium mit dem ESUS-Label ausgezeichnet wurde, und zeigen damit, dass man gleichzeitig engagiert und profitabel sein kann. Seit sechs Jahren betreiben sie Schulverpflegung mit einer Zentralküche in Saint-Denis und produzieren täglich 1.600 Mahlzeiten und Snacks, die in Paris und im Pariser Umland ausgeliefert werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Les Marmittes Volantes",
    "en": "Les Marmittes Volantes",
    "fr": "Les Marmittes Volantes",
    "es": "Les Marmittes Volantes"
  },
  "pubId": 445452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ariane",
      "lastname": "Delmas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.marmitesvolantes.fr",
  "yt": "choW8wkmw-A",
  "editedAt": 1739530428,
  "feedback": [
    {
      "content": false,
      "at": 1739530428
    }
  ],
  "updatedAt": [
    1739530428
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Les Marmites Volantes are founded by four co-founders with no restaurant background, opening a first restaurant in the Jaurès neighborhood of Paris (19th arrondissement). From day one, the model combines a weekday lunch service with a corporate meal-delivery activity using consigned marmites, built around four core commitments: responsible sourcing, zero waste, soft mobility, and social inclusion.",
        "fr": "Les Marmites Volantes sont fondées par quatre co-fondateurs sans expérience en restauration, avec l'ouverture d'un premier restaurant dans le quartier Jaurès à Paris (19e arrondissement). Dès le premier jour, le modèle combine un service de déjeuner en semaine avec une activité de livraison de repas aux entreprises à l'aide de marmites consignées, articulé autour de quatre engagements fondamentaux : approvisionnement responsable, zéro déchet, mobilité douce et inclusion sociale.",
        "es": "Les Marmites Volantes es fundada por cuatro cofundadores sin experiencia en restauración, abriendo un primer restaurante en el barrio Jaurès de París (distrito 19). Desde el primer día, el modelo combina un servicio de almuerzo entre semana con una actividad de entrega de comidas a empresas utilizando marmitas consignadas, construido en torno a cuatro compromisos fundamentales: aprovisionamiento responsable, cero residuos, movilidad suave e inserción social.",
        "de": "Les Marmites Volantes werden von vier Mitgründern ohne Restauranterfahrung gegründet und eröffnen ein erstes Restaurant im Pariser Viertel Jaurès (19. Arrondissement). Von Anfang an verbindet das Modell einen Mittagsservice an Wochentagen mit einer betrieblichen Essenslieferung in Pfandtöpfen, aufgebaut auf vier Grundprinzipien: verantwortungsvolle Beschaffung, Zero Waste, sanfte Mobilität und soziale Inklusion."
      }
    },
    {
      "date": "2012–2024",
      "icon": "growth",
      "text": {
        "en": "The enterprise grows entirely through word-of-mouth, attracting ESS-sector clients and expanding to up to three restaurant sites at its peak. It earns the ESUS label (Entreprise Solidaire d'Utilité Sociale) from the Ministry of Labour and reaches up to 2 million euros in annual revenue with 35 employees.",
        "fr": "L'entreprise se développe entièrement par le bouche-à-oreille, attirant des clients du secteur ESS et s'étendant jusqu'à trois sites de restauration à son apogée. Elle obtient le label ESUS (Entreprise Solidaire d'Utilité Sociale) délivré par le ministère du Travail et atteint jusqu'à 2 millions d'euros de chiffre d'affaires annuel avec 35 salariés.",
        "es": "La empresa crece íntegramente gracias al boca a boca, atrayendo clientes del sector ESS y expandiéndose hasta tres locales de restauración en su momento de mayor auge. Obtiene el sello ESUS (Entreprise Solidaire d'Utilité Sociale) del Ministerio de Trabajo y alcanza hasta 2 millones de euros de facturación anual con 35 empleados.",
        "de": "Das Unternehmen wächst ausschließlich durch Mundpropaganda, gewinnt Kunden aus dem ESS-Sektor und expandiert auf bis zu drei Restaurantstandorte auf seinem Höhepunkt. Es erhält das ESUS-Label (Entreprise Solidaire d'Utilité Sociale) vom Arbeitsministerium und erzielt einen jährlichen Umsatz von bis zu 2 Millionen Euro mit 35 Mitarbeitern."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "A second activity is launched with the opening of a central kitchen in Saint-Denis (Seine-Saint-Denis), dedicated to school catering. The site produces 1,600 meals and 1,600 snacks daily, delivered by cargo bike in consigned stainless-steel containers to 25–30 partner schools, mostly private.",
        "fr": "Une deuxième activité est lancée avec l'ouverture d'une cuisine centrale à Saint-Denis (Seine-Saint-Denis), dédiée à la restauration scolaire. Le site produit 1 600 repas et 1 600 goûters par jour, livrés à vélo cargo dans des contenants en inox consignés auprès de 25 à 30 écoles partenaires, majoritairement privées.",
        "es": "Se lanza una segunda actividad con la apertura de una cocina central en Saint-Denis (Sena-Saint-Denis), dedicada a la restauración escolar. El sitio produce 1.600 comidas y 1.600 meriendas diarias, entregadas en bicicleta de carga en recipientes de acero inoxidable consignados a entre 25 y 30 escuelas colaboradoras, mayoritariamente privadas.",
        "de": "Eine zweite Aktivität wird mit der Eröffnung einer Zentralküche in Saint-Denis (Seine-Saint-Denis) gestartet, die der Schulverpflegung gewidmet ist. Der Standort produziert täglich 1.600 Mahlzeiten und 1.600 Snacks, die per Lastenfahrrad in Mehrweg-Edelstahlbehältern an 25–30 Partnerschulen geliefert werden, überwiegend private."
      }
    },
    {
      "date": "2020–2022",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 crisis and its aftermath—including the rise of remote work and inflation—force Les Marmites Volantes to close two of its three restaurant sites and carry out redundancies, a decision described by Ariane Delmas as extremely difficult but necessary to preserve the viable core of the business.",
        "fr": "La crise du COVID-19 et ses répercussions — notamment l'essor du télétravail et l'inflation — contraignent Les Marmites Volantes à fermer deux de leurs trois sites de restauration et à procéder à des licenciements, une décision décrite par Ariane Delmas comme extrêmement difficile mais nécessaire pour préserver le cœur viable de l'entreprise.",
        "es": "La crisis del COVID-19 y sus consecuencias —incluido el auge del teletrabajo y la inflación— obligan a Les Marmites Volantes a cerrar dos de sus tres locales de restauración y a llevar a cabo despidos, una decisión descrita por Ariane Delmas como extremadamente difícil pero necesaria para preservar el núcleo viable del negocio.",
        "de": "Die COVID-19-Krise und ihre Folgen – darunter die Zunahme von Homeoffice und die Inflation – zwingen Les Marmites Volantes dazu, zwei ihrer drei Restaurantstandorte zu schließen und Entlassungen vorzunehmen, eine Entscheidung, die Ariane Delmas als äußerst schwierig, aber notwendig beschreibt, um den tragfähigen Kern des Unternehmens zu erhalten."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Les Marmites Volantes win their first public procurement contract with the City of Aubervilliers, supplying 1,600 daily organic snacks to public nursery and primary schools. This milestone, the result of years of trust-building visits and discussions, is described as a major proof of concept for engaged SMEs competing in public tenders.",
        "fr": "Les Marmites Volantes remportent leur premier marché public avec la Ville d'Aubervilliers, fournissant 1 600 goûters bio quotidiens aux crèches et écoles primaires publiques. Cette étape clé, fruit d'années de visites et d'échanges visant à instaurer la confiance, est décrite comme une preuve de concept majeure pour les PME engagées participant à des appels d'offres publics.",
        "es": "Les Marmites Volantes gana su primer contrato de contratación pública con el Ayuntamiento de Aubervilliers, suministrando 1.600 meriendas orgánicas diarias a guarderías y escuelas primarias públicas. Este hito, fruto de años de visitas y conversaciones para generar confianza, es descrito como una prueba de concepto mayor para las pymes comprometidas que compiten en licitaciones públicas.",
        "de": "Les Marmites Volantes gewinnen ihren ersten öffentlichen Auftrag mit der Stadt Aubervilliers und liefern täglich 1.600 biologische Snacks an öffentliche Krippen und Grundschulen. Dieser Meilenstein, das Ergebnis jahrelanger vertrauensbildender Besuche und Gespräche, wird als bedeutender Machbarkeitsnachweis für engagierte KMU beschrieben, die an öffentlichen Ausschreibungen teilnehmen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic local meals in consigned containers",
        "fr": "Repas biologiques locaux dans des contenants consignés",
        "es": "Comidas orgánicas locales en recipientes consignados",
        "de": "Biologische lokale Mahlzeiten in Pfandbehältern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero-waste delivery with consigned marmites",
        "fr": "Livraison zéro déchet avec des marmites consignées",
        "es": "Entrega sin residuos con marmitas consignadas",
        "de": "Abfallfreie Lieferung mit Pfandmarmiten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Inclusive hiring for marginalized job seekers",
        "fr": "Embauche inclusive pour les chercheurs d'emploi marginalisés",
        "es": "Contratación inclusiva para personas en situación de vulnerabilidad laboral",
        "de": "Inklusive Einstellung von marginalisierten Arbeitssuchenden"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "French language and cooking diploma support",
        "fr": "Soutien au diplôme de langue française et de cuisine",
        "es": "Apoyo con diplomas de francés y cocina",
        "de": "Unterstützung beim Französisch- und Kochdiplom"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food education workshops in partner schools",
        "fr": "Ateliers d'éducation alimentaire dans les écoles partenaires",
        "es": "Talleres de educación alimentaria en escuelas asociadas",
        "de": "Ernährungsbildungs-Workshops in Partnerschulen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Catering and meal delivery to companies",
        "fr": "Traiteur et livraison de repas aux entreprises",
        "es": "Catering y entrega de comidas a empresas",
        "de": "Catering und Mahlzeitenlieferung an Unternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand school catering collective contracts",
        "fr": "Élargir les contrats collectifs de restauration scolaire",
        "es": "Ampliar los contratos colectivos de catering escolar",
        "de": "Kollektivverträge für die Schulverpflegung ausweiten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partner schools for sustainable meal programs",
        "fr": "Écoles partenaires pour des programmes de repas durables",
        "es": "Escuelas asociadas para programas de comidas sostenibles",
        "de": "Partnerschulen für nachhaltige Mahlzeitenprogramme"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Reform public procurement rules for SMEs",
        "fr": "Réformer les règles de marchés publics pour les PME",
        "es": "Reformar las normas de contratación pública para las PYMES",
        "de": "Öffentliche Beschaffungsregeln für KMU reformieren"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Long-term local organic supplier relationships",
        "fr": "Relations durables avec les fournisseurs biologiques locaux",
        "es": "Relaciones a largo plazo con proveedores locales de productos orgánicos",
        "de": "Langfristige Beziehungen zu lokalen Bio-Lieferanten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Mainstream sustainable food as new norm",
        "fr": "Généraliser l'alimentation durable comme nouvelle norme",
        "es": "Establecer la alimentación sostenible como nueva norma",
        "de": "Nachhaltige Ernährung als neue Norm etablieren"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Inclusive recruitment of marginalized workers",
        "fr": "Recrutement inclusif de travailleurs marginalisés",
        "es": "Contratación inclusiva de trabajadores marginalizados",
        "de": "Inklusive Beschäftigung von marginalisierten Arbeitnehmern"
      }
    }
  ],
  "gallery": []
}