{
  "contact": {
    "entity": "Institut Lyfe Research And Innovation Center",
    "firstname": "Raul",
    "lastname": "Matta",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france",
    "netherlands",
    "norway",
    "portugal",
    "poland",
    "spain"
  ],
  "createdAt": 1733842272,
  "date": null,
  "description": "CONVIVIUM is an interdisciplinary and intersectoral coalition of public and private European partners whose main objective is to bring a cultural dimension to the European Green Deal through the leveraging of the material, semiotic, and symbolic power of food. Food touches all of our lives: it is the transversal experience we share. As such, we consider food cultures as “living heritage” that reflect changes in society and contribute to local well-being with wide-reaching impacts. CONVIVIUM mobilizes numerous creative and transformative forces in the fields that inform the New European Bauhaus to ensure sustainability and positive societal transformation through the medium of food heritage. It offers sustainable, cultural-based solutions which will bring about a range of cultural and economic applications available to different target groups. They include architecture-and-design-based prototypes that will support farmers and agricultural cooperatives to work in symbiosis with the environment, with tradition, and with state-of-the-art advances; cultural events and interventions that bring food, the arts, and the humanities together to positively change the mindsets of food producers and consumers; new organizational models that champions inter-cultural, inter-generational, and intersectional visions through the medium of food across local populations; and digital tools to reinforce the presence of food heritage in institutions such as museums and historical sites. CONVIVIUM will achieve this commitment supported by solid managerial, scientific, collaborative, and technical structures, which are in constant dialogue to ensure that the unlocking of food heritage translates into solutions grounded in the needs and opportunities of local communities, in groundbreaking social science and humanities approaches and methods, and in synergies between traditional crafts and cutting-edge technological developments.",
  "field": [
    "anthropology",
    "arts-architecture-and-museology",
    "philosophy-incl-ethics",
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": "CONVIVIUM: New European Bauhaus solutions in Food, Living Heritage and Conviviality",
  "pubId": 445852,
  "score": -993.4311946635171,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Institut Lyfe Research And Innovation Center",
      "firstname": "Raul",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "culture-and-the-arts",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "action-research"
  ],
  "url": "",
  "yt": "",
  "zone": [
    3,
    1
  ]
}