{
  "contact": {
    "entity": "Institut Lyfe Research And Innovation Center",
    "firstname": "Raul",
    "lastname": "Matta",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france",
    "netherlands",
    "norway",
    "portugal",
    "poland",
    "spain"
  ],
  "createdAt": 1733842272,
  "date": null,
  "description": {
    "en": "CONVIVIUM is an interdisciplinary and cross-sectoral coalition of European public and private partners whose main objective is to bring a cultural dimension to the European Green Pact by harnessing the material, semiotic and symbolic power of food. Food touches all our lives: it is the cross-cutting experience we share. As such, we consider food cultures as a \"living heritage\" that reflects changes in society and contributes to local well-being with far-reaching repercussions. CONVIVIUM mobilizes numerous creative and transformative forces in the fields that inform the New European Bauhaus to ensure sustainability and positive societal transformation through food heritage. It offers culture-based sustainable solutions that will result in a range of cultural and economic applications available to different target groups. These include architecture and design-based prototypes that will help farmers and agricultural cooperatives work in symbiosis with the environment, tradition and cutting-edge developments; cultural events and interventions that bring together food, arts and humanities to positively change the mindset of food producers and consumers; new organizational models that champion intercultural, intergenerational and intersectional visions through food in local populations; and digital tools to strengthen the presence of food heritage in institutions such as museums and historical sites. CONVIVIUM will achieve this commitment with the support of strong management, scientific, collaborative and technical structures that are in constant dialogue to ensure that unlocking food heritage translates into solutions based on the needs and opportunities of local communities, innovative approaches and methods from the social sciences and humanities, and synergies between traditional craftsmanship and cutting-edge technological developments.",
    "fr": "CONVIVIUM est une coalition interdisciplinaire et intersectorielle de partenaires européens publics et privés dont l'objectif principal est d'apporter une dimension culturelle au Pacte vert européen en exploitant le pouvoir matériel, sémiotique et symbolique de la nourriture. La nourriture touche toutes nos vies : c'est l'expérience transversale que nous partageons. À ce titre, nous considérons les cultures alimentaires comme un \"patrimoine vivant\" qui reflète les changements de la société et contribue au bien-être local avec des répercussions considérables. CONVIVIUM mobilise de nombreuses forces créatives et transformatrices dans les domaines qui inspirent le nouveau Bauhaus européen afin d'assurer la durabilité et la transformation positive de la société par le biais du patrimoine alimentaire. Il propose des solutions durables fondées sur la culture qui déboucheront sur une série d'applications culturelles et économiques accessibles à différents groupes cibles. Il s'agit notamment de prototypes basés sur l'architecture et le design qui aideront les agriculteurs et les coopératives agricoles à travailler en symbiose avec l'environnement, la tradition et les développements de pointe ; d'événements et d'interventions culturels qui réunissent l'alimentation, les arts et les sciences humaines pour changer positivement l'état d'esprit des producteurs et des consommateurs de denrées alimentaires ; de nouveaux modèles organisationnels qui défendent des visions interculturelles, intergénérationnelles et intersectionnelles à travers l'alimentation dans les populations locales ; et d'outils numériques pour renforcer la présence du patrimoine alimentaire dans les institutions telles que les musées et les sites historiques. CONVIVIUM réalisera cet engagement avec le soutien de structures de gestion, scientifiques, collaboratives et techniques solides, qui sont en dialogue constant pour s'assurer que l'ouverture du patrimoine alimentaire se traduit par des solutions basées sur les besoins et les opportunités des communautés locales, des approches et des méthodes innovantes issues des sciences sociales et humaines, et des synergies entre l'artisanat traditionnel et les développements technologiques de pointe.",
    "es": "CONVIVIUM es una coalición interdisciplinar e intersectorial de socios europeos públicos y privados cuyo principal objetivo es aportar una dimensión cultural al Pacto Verde Europeo mediante el aprovechamiento del poder material, semiótico y simbólico de la comida. La comida afecta a todas nuestras vidas: es la experiencia transversal que compartimos. Como tal, consideramos las culturas alimentarias como un \"patrimonio vivo\" que refleja los cambios en la sociedad y contribuye al bienestar local con repercusiones de gran alcance. CONVIVIUM moviliza numerosas fuerzas creativas y transformadoras en los campos que informan la Nueva Bauhaus Europea para garantizar la sostenibilidad y la transformación positiva de la sociedad a través del patrimonio alimentario. Ofrece soluciones sostenibles basadas en la cultura que darán lugar a una serie de aplicaciones culturales y económicas disponibles para diferentes grupos destinatarios. Entre ellas se incluyen prototipos basados en la arquitectura y el diseño que ayudarán a los agricultores y a las cooperativas agrícolas a trabajar en simbiosis con el medio ambiente, con la tradición y con los avances más avanzados; eventos e intervenciones culturales que unan la alimentación, las artes y las humanidades para cambiar positivamente la mentalidad de los productores y consumidores de alimentos; nuevos modelos organizativos que defiendan visiones interculturales, intergeneracionales e interseccionales a través de la alimentación en las poblaciones locales; y herramientas digitales para reforzar la presencia del patrimonio alimentario en instituciones como museos y lugares históricos. CONVIVIUM logrará este compromiso con el apoyo de sólidas estructuras de gestión, científicas, colaborativas y técnicas, que están en constante diálogo para garantizar que el desbloqueo del patrimonio alimentario se traduzca en soluciones basadas en las necesidades y oportunidades de las comunidades locales, en enfoques y métodos innovadores de las ciencias sociales y las humanidades, y en sinergias entre la artesanía tradicional y los desarrollos tecnológicos de vanguardia.",
    "de": "CONVIVIUM ist eine interdisziplinäre und sektorübergreifende Koalition aus öffentlichen und privaten europäischen Partnern, deren Hauptziel es ist, dem europäischen Green Deal durch die Hebelwirkung der materiellen, semiotischen und symbolischen Kraft von Lebensmitteln eine kulturelle Dimension zu verleihen. Essen berührt alle Bereiche unseres Lebens: Es ist die übergreifende Erfahrung, die wir teilen. Daher betrachten wir Lebensmittelkulturen als \"lebendiges Erbe\", das gesellschaftliche Veränderungen widerspiegelt und mit weitreichenden Auswirkungen zum lokalen Wohlbefinden beiträgt. CONVIVIUM mobilisiert zahlreiche kreative und transformative Kräfte in den Bereichen, die das Neue Europäische Bauhaus informieren, um Nachhaltigkeit und positive gesellschaftliche Veränderungen durch das Medium des Lebensmittelerbes zu gewährleisten. Es bietet nachhaltige, kulturbasierte Lösungen, die eine Reihe von kulturellen und wirtschaftlichen Anwendungen für verschiedene Zielgruppen ermöglichen. Dazu gehören architektonisch-and-designbasierte Prototypen, die Landwirte und landwirtschaftliche Genossenschaften dabei unterstützen, in Symbiose mit der Umwelt, der Tradition und den modernsten Errungenschaften zu arbeiten; kulturelle Ereignisse und Interventionen, die Essen, Kunst und Geisteswissenschaften zusammenbringen, um die Denkweise von Lebensmittelproduzenten und Verbrauchern positiv zu verändern; neue Organisationsmodelle, die interkulturelle, intergenerationale und intersektionale Visionen durch das Medium Essen für die lokale Bevölkerung schaffen; und digitale Werkzeuge, um die Präsenz des Lebensmittelerbes in Institutionen wie Museen und historischen Stätten zu stärken. CONVIVIUM wird dieses Ziel erreichen, unterstützt von soliden Management-, Wissenschafts-, Kooperations- und Technikstrukturen, die in ständigem Dialog stehen, um sicherzustellen, dass die Erschließung des Lebensmittelerbes in Lösungen mündet, die auf den Bedürfnissen und Chancen lokaler Gemeinschaften, tiefgreifenden sozialwissenschaftlichen und humanitären Ansätzen und Methoden sowie Synergien zwischen traditionellem Handwerk und bahnbrechenden technologischen Entwicklungen basieren."
  },
  "field": [
    "anthropology",
    "arts-architecture-and-museology",
    "philosophy-incl-ethics",
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "CONVIVIUM: New European Bauhaus solutions in Food, Living Heritage and Conviviality",
    "fr": "CONVIVIUM: New European Bauhaus solutions in Food, Living Heritage and Conviviality",
    "es": "CONVIVIUM: Nuevas soluciones Bauhaus europeas en alimentación, patrimonio vivo y convivencia",
    "de": "CONVIVIUM: New European Bauhaus solutions in Food, Living Heritage and Conviviality"
  },
  "pubId": 445852,
  "score": -993.4311946635171,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Institut Lyfe Research And Innovation Center",
      "firstname": "Raul",
      "lastname": "Matta"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "culture-and-the-arts",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "action-research"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
