{
  "contact": {
    "entity": "Institute Of Public Finance",
    "firstname": "John",
    "lastname": "Kiplagat",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1736926359,
  "date": null,
  "description": {
    "en": "Kenya faces the harsh reality of climate change. In the north, droughts dry up wells and decimate livestock, while the south faces devastating floods that wash away homes and roads. These extreme weather events are no longer distant news, and are the daily struggle of millions of people. Climate change is already here and is wreaking havoc on agriculture, food security and livelihoods. How much longer can Kenya bear the cost of these climatic shocks, which already take up to 3% of its GDP each year? Despite the urgency of the situation, Kenya is not receiving the funds it needs to address these problems.  Nor has it set up the institutions needed to manage those funds transparently. At present, however, it is difficult to know exactly how much Kenya is spending on climate change. Recent research by the Institute of Public Finance (IPF) and Bajeti Hub points out that Kenya lacks a system to effectively track climate finance. This lack of transparency leaves the door open to inefficiency, mismanagement and, worse, funds not reaching the communities that need them most.",
    "fr": "Le Kenya est confronté à la dure réalité du changement climatique. Dans le nord, les sécheresses assèchent les puits et déciment le bétail, tandis que le sud est confronté à des inondations dévastatrices qui emportent les maisons et les routes. Ces phénomènes météorologiques extrêmes ne sont plus des nouvelles lointaines, mais le combat quotidien de millions de personnes. Le changement climatique est déjà là et fait des ravages dans l'agriculture, la sécurité alimentaire et les moyens de subsistance. Combien de temps encore le Kenya pourra-t-il supporter le coût de ces chocs climatiques, qui représentent déjà jusqu'à 3 % de son PIB chaque année ? Malgré l'urgence de la situation, le Kenya ne reçoit pas les fonds dont il a besoin pour résoudre ces problèmes.  À l'heure actuelle, il est toutefois difficile de savoir exactement combien le Kenya dépense pour le changement climatique. Des recherches récentes menées par l'Institute of Public Finance (IPF) et Bajeti Hub montrent que le Kenya ne dispose pas d'un système permettant de suivre efficacement le financement de la lutte contre le changement climatique. Ce manque de transparence laisse la porte ouverte à l'inefficacité, à la mauvaise gestion et, pire encore, aux fonds qui ne parviennent pas aux communautés qui en ont le plus besoin.",
    "es": "Kenia se enfrenta a la dura realidad del cambio climático. En el norte, las sequías secan los pozos y diezman el ganado, mientras que el sur se enfrenta a inundaciones devastadoras que arrasan casas y carreteras. Estos fenómenos meteorológicos extremos ya no son noticias lejanas, y son la lucha diaria de millones de personas. El cambio climático ya está aquí y está causando estragos en la agricultura, la seguridad alimentaria y los medios de subsistencia. ¿Cuánto tiempo más podrá Kenia soportar el coste de estas perturbaciones climáticas, que ya le restan hasta un 3% de su PIB cada año? A pesar de la urgencia de la situación, Kenia no está recibiendo los fondos que necesita para hacer frente a estos problemas.  Tampoco ha creado las instituciones necesarias para gestionar esos fondos con transparencia.\nEn la actualidad, sin embargo, es difícil saber con exactitud cuánto gasta Kenia en la lucha contra el cambio climático. Una investigación reciente del Instituto de Finanzas Públicas (IPF) y Bajeti Hub señala que Kenia carece de un sistema para hacer un seguimiento eficaz de la financiación de la lucha contra el cambio climático. Esta falta de transparencia deja la puerta abierta a la ineficacia, la mala gestión y, lo que es peor, a que los fondos no lleguen a las comunidades que más los necesitan.  \n",
    "de": "Kenia sieht sich mit den harten Realitäten des Klimawandels konfrontiert. Im Norden trocknen Dürreperioden Brunnen aus und dezimieren den Viehbestand, während der Süden mit verheerenden Überschwemmungen kämpft, die Häuser und Straßen austrocknen. Diese extremen Wetterereignisse sind nicht länger ferne Nachrichten, sondern die täglichen Sorgen von Millionen. Der Klimawandel ist bereits da und bedroht die Landwirtschaft, die Nahrungsmittelsicherheit und den Lebensunterhalt. Wie viel länger kann Kenia die Kosten dieser Klimaschocks tragen, die bereits jedes Jahr 3% seines Bruttoinlandsprodukts abziehen? Trotz der Dringlichkeit der Situation erhält Kenia nicht die Gelder, die es braucht, um diese Probleme direkt anzugehen.  Es hat auch nicht die notwendigen Institutionen geschaffen, um diese Gelder transparent zu verwalten.\nDerzeit ist es jedoch schwierig, genau zu wissen, wie viel Kenia für Klimaschutzmaßnahmen ausgibt. Jüngste Forschungen des Institute of Public Finance (IPF) und des Bajeti Hub zeigen, dass Kenia ein System fehlt, um die Klimafinanzierung effektiv zu verfolgen. This lack of transparency leaves the door open for inefficiencies, mismanagement, and, worse even, the funds not reaching the communities that need them the most.  \n"
  },
  "field": [
    "economics-statistics",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Investing in Kenya's climate future",
    "fr": "Investing in Kenya's climate future",
    "es": "Invertir en el futuro climático de Kenia",
    "de": "Investitionen in Kenias Klimazukunft"
  },
  "pubId": 446152,
  "score": 168.90000000000038,
  "state": "completed-project",
  "status": "published",
  "team": [
    {
      "entity": "Institute Of Public Finance",
      "firstname": "John",
      "lastname": "Kiplagat"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "blog"
  ],
  "url": "https://ipfglobal.or.ke/investing-in-kenyas-climate-future-why-transparent-and-accountable-financing-matters/",
  "yt": "",
  "originalLang": "fr"
}
