{
  "contact": {
    "entity": "Institute Of Public Finance",
    "firstname": "John",
    "lastname": "Kiplagat",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1736926359,
  "date": null,
  "description": "Kenya is facing the harsh realities of climate change. In the north, droughts dry up wells and decimate livestock, while the south struggles with devastating floods that wash away homes and roads. These extreme weather events are no longer distant news, and they are the daily struggles of millions. Climate change is already here, and it’s wreaking havoc on agriculture, food security, and livelihoods. How much longer can Kenya bear the cost of these climate shocks, which already drain up to 3% of its GDP every year? Despite the urgency of the situation, Kenya is not receiving the funds it needs to tackle these issues head-on.  It has also not set up the institutions necessary to manage these funds transparently. \nCurrently, however, it is difficult to know exactly how much Kenya is spending on climate change efforts. Recent research from the Institute of Public Finance (IPF) and Bajeti Hub points out that Kenya lacks a system to track climate finance effectively. This lack of transparency leaves the door open for inefficiencies, mismanagement, and, worse still, the funds not reaching the communities that need them the most.  \n",
  "field": [
    "economics-statistics",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": "Investing in Kenya's climate future",
  "pubId": 446152,
  "score": 168.90000000000038,
  "state": "completed-project",
  "status": "published",
  "team": [
    {
      "entity": "Institute Of Public Finance",
      "firstname": "John",
      "lastname": "Kiplagat"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "blog"
  ],
  "url": "https://ipfglobal.or.ke/investing-in-kenyas-climate-future-why-transparent-and-accountable-financing-matters/",
  "yt": "",
  "zone": [
    1,
    5
  ]
}