{
  "contact": {
    "entity": "Edenn",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739391973,
  "date": null,
  "description": {
    "en": "EDENN is a mixed association focused on the protection and management of river ecosystems in the Anthèse region, especially concerning the basin that feeds Nantes via the Erdre and Loire rivers. Created in the late 1990s, the initiative went from coordinating various uses of the river, such as fishing and navigation, to addressing environmental objectives, especially after becoming an administrative structure in 2018. Its main missions include ensuring the ecological health of water bodies in accordance with European directives, managing Natura 2000 sites for the protection of biodiversity, and coordinating recreational water uses. EDENN emphasizes collaboration with local farmers to reduce chemical inputs that pollute water sources by promoting sustainable agricultural practices. It aims to foster dialogue among diverse stakeholders, balancing ecological needs with economic interests, while navigating the complexities of environmental governance.",
    "fr": "EDENN est un syndicat mixte qui a pour objet la protection et la gestion des écosystèmes fluviaux de la région d'Anthèse, et plus particulièrement du bassin qui alimente Nantes via l'Erdre et la Loire. Créée à la fin des années 1990, l'initiative a évolué de la coordination des différents usages de la rivière, tels que la pêche et la navigation, à la prise en compte d'objectifs environnementaux, notamment depuis qu'elle est devenue une structure administrative en 2018. Ses principales missions consistent à assurer la santé écologique des masses d'eau conformément aux directives européennes, à gérer les sites Natura 2000 pour la protection de la biodiversité et à coordonner les usages récréatifs de l'eau. EDENN met l'accent sur la collaboration avec les agriculteurs locaux afin de réduire les intrants chimiques qui polluent les sources d'eau en promouvant des pratiques agricoles durables. Il vise à favoriser le dialogue entre les diverses parties prenantes, en équilibrant les besoins écologiques et les intérêts économiques, tout en naviguant dans les méandres de la gouvernance environnementale.",
    "es": "EDENN es una asociación mixta centrada en la protección y gestión de los ecosistemas fluviales de la región de Anthèse, especialmente en lo que respecta a la cuenca que alimenta a Nantes a través de los ríos Erdre y Loira. Creada a finales de la década de 1990, la iniciativa pasó de coordinar diversos usos del río, como la pesca y la navegación, a abordar objetivos medioambientales, especialmente tras convertirse en una estructura administrativa en 2018. Entre sus principales misiones figuran garantizar la salud ecológica de las masas de agua de acuerdo con las directivas europeas, gestionar los espacios Natura 2000 para la protección de la biodiversidad y coordinar los usos recreativos del agua.\n\nEDENN hace hincapié en la colaboración con los agricultores locales para reducir los insumos químicos que contaminan las fuentes de agua, promoviendo prácticas agrícolas sostenibles. Su objetivo es fomentar el diálogo entre las diversas partes interesadas, equilibrando las necesidades ecológicas con los intereses económicos, mientras navegan por las complejidades de la gobernanza medioambiental.",
    "de": "EDENN is a joint association focused on the protection and management of river ecosystems in the Anthèse region, particularly concerning the catchment area that feeds into Nantes via the Erdre and Loire rivers. Established in the late 1990s, the initiative evolved from coordinating various river uses, such as fishing and boating, to addressing environmental objectives, especially after becoming a administrative structure in 2018. The primary missions include ensuring the ecological health of water bodies in line with European directives, managing Natura 2000 sites for biodiversity protection, and coordinating recreational water uses.\n\nEDENN betont die Zusammenarbeit mit lokalen Landwirten, um den Einsatz von Chemikalien, die Wasserquellen verschmutzen, zu reduzieren und nachhaltige landwirtschaftliche Praktiken zu fördern. They aim to foster dialogue between various stakeholders, balancing ecological needs with economic interests, while navigating the complexities of environmental governance."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Edenn",
    "fr": "Edenn",
    "es": "Edenn",
    "de": "Edenn"
  },
  "pubId": 446252,
  "score": 103.01078431372632,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Edenn",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "eYxK23hHn58",
  "originalLang": "fr"
}
