{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739391973,
  "date": null,
  "description": {
    "en": "EDENN is a mixed association focused on the protection and management of river ecosystems in the Anthèse region, especially concerning the basin that feeds Nantes via the Erdre and Loire rivers. Created in the late 1990s, the initiative went from coordinating various uses of the river, such as fishing and navigation, to addressing environmental objectives, especially after becoming an administrative structure in 2018. Its main missions include ensuring the ecological health of water bodies in accordance with European directives, managing Natura 2000 sites for the protection of biodiversity, and coordinating recreational water uses. EDENN emphasizes collaboration with local farmers to reduce chemical inputs that pollute water sources by promoting sustainable agricultural practices. It aims to foster dialogue among diverse stakeholders, balancing ecological needs with economic interests, while navigating the complexities of environmental governance.",
    "fr": "EDENN est un syndicat mixte qui a pour objet la protection et la gestion des écosystèmes fluviaux de la région d'Anthèse, et plus particulièrement du bassin qui alimente Nantes via l'Erdre et la Loire. Créée à la fin des années 1990, l'initiative a évolué de la coordination des différents usages de la rivière, tels que la pêche et la navigation, à la prise en compte d'objectifs environnementaux, notamment depuis qu'elle est devenue une structure administrative en 2018. Ses principales missions consistent à assurer la santé écologique des masses d'eau conformément aux directives européennes, à gérer les sites Natura 2000 pour la protection de la biodiversité et à coordonner les usages récréatifs de l'eau. EDENN met l'accent sur la collaboration avec les agriculteurs locaux afin de réduire les intrants chimiques qui polluent les sources d'eau en promouvant des pratiques agricoles durables. Il vise à favoriser le dialogue entre les diverses parties prenantes, en équilibrant les besoins écologiques et les intérêts économiques, tout en naviguant dans les méandres de la gouvernance environnementale.",
    "es": "EDENN es una asociación mixta centrada en la protección y gestión de los ecosistemas fluviales de la región de Anthèse, especialmente en lo que respecta a la cuenca que alimenta a Nantes a través de los ríos Erdre y Loira. Creada a finales de la década de 1990, la iniciativa pasó de coordinar diversos usos del río, como la pesca y la navegación, a abordar objetivos medioambientales, especialmente tras convertirse en una estructura administrativa en 2018. Entre sus principales misiones figuran garantizar la salud ecológica de las masas de agua de acuerdo con las directivas europeas, gestionar los espacios Natura 2000 para la protección de la biodiversidad y coordinar los usos recreativos del agua.\n\nEDENN hace hincapié en la colaboración con los agricultores locales para reducir los insumos químicos que contaminan las fuentes de agua, promoviendo prácticas agrícolas sostenibles. Su objetivo es fomentar el diálogo entre las diversas partes interesadas, equilibrando las necesidades ecológicas con los intereses económicos, mientras navegan por las complejidades de la gobernanza medioambiental.",
    "de": "EDENN is a joint association focused on the protection and management of river ecosystems in the Anthèse region, particularly concerning the catchment area that feeds into Nantes via the Erdre and Loire rivers. Established in the late 1990s, the initiative evolved from coordinating various river uses, such as fishing and boating, to addressing environmental objectives, especially after becoming a administrative structure in 2018. The primary missions include ensuring the ecological health of water bodies in line with European directives, managing Natura 2000 sites for biodiversity protection, and coordinating recreational water uses.\n\nEDENN betont die Zusammenarbeit mit lokalen Landwirten, um den Einsatz von Chemikalien, die Wasserquellen verschmutzen, zu reduzieren und nachhaltige landwirtschaftliche Praktiken zu fördern. They aim to foster dialogue between various stakeholders, balancing ecological needs with economic interests, while navigating the complexities of environmental governance."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Edenn",
    "fr": "Edenn",
    "es": "Edenn",
    "de": "Edenn"
  },
  "pubId": 446252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Youenn",
      "lastname": "Fenard"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.edenn.fr/",
  "yt": "eYxK23hHn58",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Late 1990s",
      "icon": "start",
      "text": {
        "en": "EDEN was founded as an association by the department to coordinate uses of the Erdre river, including cohabitation between fishermen, nautical sports, and leisure navigation.",
        "fr": "EDEN a été fondée en tant qu'association par le département pour coordonner les usages de la rivière Erdre, notamment la cohabitation entre pêcheurs, sports nautiques et navigation de loisir.",
        "es": "EDEN fue fundada como asociación por el departamento para coordinar los usos del río Erdre, incluyendo la cohabitación entre pescadores, deportes náuticos y navegación de recreo.",
        "de": "EDEN wurde als Verband vom Departement gegründet, um die Nutzung des Flusses Erdre zu koordinieren, einschließlich der Koexistenz zwischen Fischern, Wassersport und Freizeitschifffahrt."
      }
    },
    {
      "date": "2000s",
      "icon": "milestone",
      "text": {
        "en": "The EU Water Framework Directive of 2000 and subsequent French water laws prompted EDEN to begin responding to project calls and expanding its environmental mission.",
        "fr": "La directive-cadre européenne sur l'eau de 2000 et les lois françaises sur l'eau qui ont suivi ont conduit EDEN à répondre à des appels à projets et à élargir sa mission environnementale.",
        "es": "La Directiva Marco del Agua de la UE de 2000 y las leyes francesas del agua posteriores impulsaron a EDEN a comenzar a responder a convocatorias de proyectos y a ampliar su misión medioambiental.",
        "de": "Die EU-Wasserrahmenrichtlinie aus dem Jahr 2000 und die nachfolgenden französischen Wassergesetze veranlassten EDEN, auf Projektausschreibungen zu reagieren und seine Umweltmission auszuweiten."
      }
    },
    {
      "date": "2008",
      "icon": "expansion",
      "text": {
        "en": "EDEN transitioned from an association to an administrative structure (syndicat mixte), adding its second 'N' and formally incorporating environmental objectives alongside its original coordination mission.",
        "fr": "EDEN est passée du statut d'association à celui de structure administrative (syndicat mixte), ajoutant son deuxième « N » et intégrant formellement des objectifs environnementaux à sa mission de coordination initiale.",
        "es": "EDEN pasó de ser una asociación a una estructura administrativa (syndicat mixte), añadiendo su segunda 'N' e incorporando formalmente objetivos medioambientales junto a su misión de coordinación original.",
        "de": "EDEN wechselte von einem Verband zu einer Verwaltungsstruktur (syndicat mixte), fügte sein zweites 'N' hinzu und verankerte offiziell Umweltziele neben seinem ursprünglichen Koordinierungsauftrag."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "EDEN expanded its competency to cover the entire watershed, merging with another structure and seeing the department withdraw, with all member EPCIs taking governance roles.",
        "fr": "EDEN a élargi sa compétence à l'ensemble du bassin versant, en fusionnant avec une autre structure et en voyant le département se retirer, tous les EPCI membres prenant des rôles de gouvernance.",
        "es": "EDEN amplió su competencia para cubrir toda la cuenca hidrográfica, fusionándose con otra estructura y viendo cómo el departamento se retiraba, con todos los EPCI miembros asumiendo roles de gobernanza.",
        "de": "EDEN erweiterte seine Zuständigkeit auf das gesamte Einzugsgebiet, fusionierte mit einer anderen Struktur und erlebte den Rückzug des Departements, wobei alle Mitglieds-EPCIs Governance-Rollen übernahmen."
      }
    },
    {
      "date": "2023-2028",
      "icon": "growth",
      "text": {
        "en": "EDEN launched its current 6-year strategy with a 24 million euro budget, including a first 3-year contract of 12 million euros targeting morphological river works and agricultural practice change.",
        "fr": "EDEN a lancé sa stratégie actuelle sur 6 ans avec un budget de 24 millions d'euros, comprenant un premier contrat de 3 ans de 12 millions d'euros ciblant les travaux morphologiques sur les cours d'eau et le changement des pratiques agricoles.",
        "es": "EDEN lanzó su estrategia actual de 6 años con un presupuesto de 24 millones de euros, que incluye un primer contrato de 3 años de 12 millones de euros orientado a obras morfológicas en el río y al cambio de prácticas agrícolas.",
        "de": "EDEN startete seine aktuelle 6-Jahres-Strategie mit einem Budget von 24 Millionen Euro, einschließlich eines ersten 3-Jahres-Vertrags über 12 Millionen Euro, der auf morphologische Flussarbeiten und die Veränderung landwirtschaftlicher Praktiken abzielt."
      }
    },
    {
      "date": "2023-2025",
      "icon": "challenge",
      "text": {
        "en": "EDEN faces ongoing challenges including political instability affecting subsidies, actor burnout, and the agricultural debate threatening to roll back environmental regulations that underpin their funding and mission.",
        "fr": "EDEN fait face à des défis persistants, notamment l'instabilité politique affectant les subventions, l'épuisement des acteurs, et le débat agricole menaçant de revenir sur les réglementations environnementales qui sous-tendent leur financement et leur mission.",
        "es": "EDEN enfrenta desafíos continuos que incluyen la inestabilidad política que afecta a las subvenciones, el agotamiento de los actores y el debate agrícola que amenaza con revertir las regulaciones medioambientales que sustentan su financiación y misión.",
        "de": "EDEN steht vor anhaltenden Herausforderungen, darunter politische Instabilität, die Subventionen gefährdet, Erschöpfung der Akteure sowie die agrarpolitische Debatte, die droht, Umweltvorschriften rückgängig zu machen, auf denen ihre Finanzierung und ihr Auftrag beruhen."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Water quality studies and ecological assessments",
        "fr": "Études de la qualité de l'eau et évaluations écologiques",
        "es": "Estudios de calidad del agua y evaluaciones ecológicas",
        "de": "Wasserqualitätsstudien und ökologische Bewertungen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Individual farmer accompaniment up to 3 days yearly",
        "fr": "Accompagnement individuel des agriculteurs jusqu'à 3 jours par an",
        "es": "Acompañamiento individual al agricultor hasta 3 días al año",
        "de": "Individuelle Begleitung von Landwirten bis zu 3 Tage jährlich"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "River morphology restoration works",
        "fr": "Travaux de restauration de la morphologie des rivières",
        "es": "Obras de restauración de la morfología fluvial",
        "de": "Renaturierungsarbeiten zur Flussmorphologie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Coordination of nautical and recreational water uses",
        "fr": "Coordination des usages nautiques et récréatifs de l'eau",
        "es": "Coordinación de usos náuticos y recreativos del agua",
        "de": "Koordination von Wasser- und Freizeitnutzungen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Anti-transfer works reducing chemical runoff",
        "fr": "Travaux anti-transfert réduisant le ruissellement chimique",
        "es": "Obras anti-transferencia para reducir la escorrentía química",
        "de": "Anti-Transfer-Maßnahmen zur Reduzierung chemischer Einträge"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Sensibilisation and training in agricultural schools",
        "fr": "Sensibilisation et formation dans les lycées agricoles",
        "es": "Sensibilización y formación en escuelas agrícolas",
        "de": "Sensibilisierung und Schulung an landwirtschaftlichen Schulen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New actors to support agricultural transition work",
        "fr": "Nouveaux acteurs pour soutenir le travail de transition agricole",
        "es": "Nuevos actores para apoyar el trabajo de transición agrícola",
        "de": "Neue Akteure zur Unterstützung der landwirtschaftlichen Transformation"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Stable regulatory and legislative support for water policy",
        "fr": "Soutien réglementaire et législatif stable pour la politique de l'eau",
        "es": "Apoyo regulatorio y legislativo estable para la política del agua",
        "de": "Stabile regulatorische und gesetzliche Unterstützung für die Wasserpolitik"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Sustained public funding from water agency and region",
        "fr": "Financement public soutenu par l'agence de l'eau et la région",
        "es": "Financiación pública sostenida de la agencia del agua y la región",
        "de": "Nachhaltige öffentliche Förderung durch Wasseragentur und Region"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers willing to reduce chemical inputs",
        "fr": "Agriculteurs prêts à réduire les intrants chimiques",
        "es": "Agricultores dispuestos a reducir los insumos químicos",
        "de": "Landwirte, die bereit sind, den Chemikalieneinsatz zu reduzieren"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Demonstrators for wetland buffer zone techniques",
        "fr": "Démonstrateurs pour les techniques de zones tampons humides",
        "es": "Demostradores de técnicas de zonas tampón de humedales",
        "de": "Demonstrationsprojekte für Feuchtgebiet-Pufferzonentechniken"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Training institutions to integrate water-agriculture content",
        "fr": "Établissements de formation pour intégrer les contenus eau-agriculture",
        "es": "Instituciones de formación para integrar contenidos sobre agua y agricultura",
        "de": "Bildungseinrichtungen zur Integration von Wasser-Landwirtschafts-Inhalten"
      }
    }
  ],
  "gallery": []
}