{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739392431,
  "date": null,
  "description": {
    "en": "The Blanc-Verger farm, run by Guillaume and Virginie, represents a modern approach to sustainable agriculture and local diversification. Situated on 80 hectares and with 100 robust Gerzean cows, the farm focuses on high quality dairy production, with Guillaume overseeing daily operations and pasture management. Virginie has expanded the farm's offerings by developing an ice cream and frozen pastry business, which she distributes to local markets and through a small farm store. The farm works in partnership with cooperatives and organizations such as CIVAM to implement ecological practices, demonstrating an effective model of resilience and local food production in agriculture.",
    "fr": "La ferme du Blanc-Verger, dirigée par Guillaume et Virginie, représente une approche moderne de l'agriculture durable et de la diversification locale. Située sur 80 hectares et comptant 100 vaches Gerzéennes robustes, la ferme se concentre sur une production laitière de haute qualité, Guillaume supervisant les opérations quotidiennes et la gestion des pâturages. Virginie a élargi l'offre de la ferme en développant une activité de glaces et de pâtisseries surgelées, qu'elle distribue sur les marchés locaux et dans une petite boutique à la ferme. La ferme travaille en partenariat avec des coopératives et des organisations telles que le CIVAM pour mettre en œuvre des pratiques écologiques, démontrant un modèle efficace de résilience et de production alimentaire locale dans l'agriculture.",
    "es": "La granja Blanc-Verger, dirigida por Guillaume y Virginie, representa un enfoque moderno de la agricultura sostenible y la diversificación local. Situada en 80 hectáreas y con 100 robustas vacas de raza Gerzean, la explotación se centra en la producción lechera de alta calidad, y Guillaume supervisa las operaciones diarias y la gestión de los pastos. Virginie ha ampliado la oferta de la granja desarrollando un negocio de helados y pastelería congelada, que distribuye a los mercados locales y a través de una pequeña tienda en la granja. La granja trabaja en asociación con cooperativas y organizaciones como CIVAM para aplicar prácticas ecológicas, mostrando un modelo eficaz de resiliencia y producción local de alimentos en la agricultura.",
    "de": "Der von Guillaume und Virginie geführte Hof Blanc-Verger steht für einen modernen Ansatz zur nachhaltigen Landwirtschaft und lokalen Diversifizierung. Auf 80 Hektar und mit 100 robusten Gerzean-Kühen konzentriert sich der Hof auf die hochwertige Milchproduktion, wobei Guillaume den täglichen Betrieb und das Weidemanagement leitet. Virginie hat das Angebot des Hofes durch die Entwicklung eines Eis- und Tiefkühlpastetengeschäfts erweitert, das auf lokalen Märkten und über einen kleinen Hofladen vertrieben wird. Der Hof arbeitet in Partnerschaft mit Genossenschaften und Organisationen wie CIVAM, um umweltfreundliche Praktiken zu implementieren und ein effektives Modell für Widerstandsfähigkeit und lokale Nahrungsmittelproduktion in der Landwirtschaft zu demonstrieren."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Ferme Blanc Verger",
    "en": "Blanc Verger Farm",
    "es": "Granja Blanc Verger",
    "de": "Bauernhof Blanc Verger"
  },
  "pubId": 446352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Hubert",
      "lastname": "Jahan"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.le-blanc-glace.fr/",
  "yt": "wWTmRcwTUTs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1961",
      "icon": "start",
      "text": {
        "en": "Hubert Jahan was born on the farm where the exploitation is located. He later studied agricultural mechanics and returned to work with his father through a GAEC partnership.",
        "fr": "Hubert Jahan est né dans la ferme où se trouve l'exploitation. Il a ensuite étudié la mécanique agricole et est revenu travailler avec son père dans le cadre d'un GAEC.",
        "es": "Hubert Jahan nació en la granja donde se encuentra la explotación. Más tarde estudió mecánica agrícola y regresó a trabajar con su padre a través de una asociación GAEC.",
        "de": "Hubert Jahan wurde auf dem Bauernhof geboren, auf dem sich der Betrieb befindet. Er studierte später Agrarmechanik und kehrte zurück, um im Rahmen einer GAEC-Partnerschaft mit seinem Vater zu arbeiten."
      }
    },
    {
      "date": "Early 1980s",
      "icon": "milestone",
      "text": {
        "en": "Hubert installed himself on the farm at age 21-22, forming a GAEC association with his father. After 7 years, his father retired and Hubert took over full leadership of the dairy operation.",
        "fr": "Hubert s'est installé sur la ferme à l'âge de 21-22 ans, formant une association en GAEC avec son père. Après 7 ans, son père a pris sa retraite et Hubert a repris la direction complète de l'exploitation laitière.",
        "es": "Hubert se instaló en la granja a los 21-22 años, formando una asociación GAEC con su padre. Después de 7 años, su padre se jubiló y Hubert asumió el liderazgo pleno de la explotación lechera.",
        "de": "Hubert ließ sich im Alter von 21–22 Jahren auf dem Hof nieder und gründete mit seinem Vater eine GAEC-Gemeinschaft. Nach 7 Jahren ging sein Vater in Rente und Hubert übernahm die vollständige Leitung des Milchwirtschaftsbetriebs."
      }
    },
    {
      "date": "2009",
      "icon": "challenge",
      "text": {
        "en": "A severe dairy crisis caused Hubert to lose €1,500 per month in revenue. He responded with drastic cost-cutting measures and within six months had reversed the situation.",
        "fr": "Une grave crise laitière a conduit Hubert à perdre 1 500 € par mois de revenus. Il a répondu par des mesures drastiques de réduction des coûts et, en six mois, avait redressé la situation.",
        "es": "Una grave crisis láctea hizo que Hubert perdiera €1.500 al mes en ingresos. Respondió con drásticas medidas de reducción de costos y en seis meses había revertido la situación.",
        "de": "Eine schwere Milchwirtschaftskrise verursachte Hubert einen monatlichen Einnahmeverlust von 1.500 €. Er reagierte mit drastischen Kostensenkungsmaßnahmen und hatte die Situation innerhalb von sechs Monaten umgekehrt."
      }
    },
    {
      "date": "2012",
      "icon": "sustainability",
      "text": {
        "en": "After discovering a CIVAM flyer about grass-based farming, Hubert transitioned his herd to rotational pasture grazing, significantly reducing inputs and costs while improving farm resilience.",
        "fr": "Après avoir découvert un flyer du CIVAM sur l'élevage à l'herbe, Hubert a converti son troupeau au pâturage tournant, réduisant considérablement les intrants et les coûts tout en améliorant la résilience de la ferme.",
        "es": "Tras descubrir un folleto de CIVAM sobre la agricultura basada en pastos, Hubert reconvirtió su rebaño al pastoreo rotacional, reduciendo significativamente los insumos y los costos, al tiempo que mejoraba la resiliencia de la granja.",
        "de": "Nach der Entdeckung eines CIVAM-Flyers über grasbasierte Landwirtschaft stellte Hubert seine Herde auf Rotationsweidehaltung um, wodurch er den Betriebsmitteleinsatz und die Kosten erheblich reduzierte und gleichzeitig die Widerstandsfähigkeit des Betriebs verbesserte."
      }
    },
    {
      "date": "2016-2017",
      "icon": "partnership",
      "text": {
        "en": "Hubert's son Guillaume returned from New Zealand and announced he would take over the farm on the condition it convert fully to organic, introducing Jersiaise cows, hay milk production, and eliminating corn entirely.",
        "fr": "Le fils de Hubert, Guillaume, est revenu de Nouvelle-Zélande et a annoncé qu'il reprendrait la ferme à condition qu'elle passe entièrement en bio, introduisant des vaches Jersiaises, la production de lait de foin et en éliminant totalement le maïs.",
        "es": "El hijo de Hubert, Guillaume, regresó de Nueva Zelanda y anunció que se haría cargo de la granja con la condición de convertirla completamente a la producción ecológica, introduciendo vacas Jersiaise, producción de leche de heno y eliminando el maíz por completo.",
        "de": "Huberts Sohn Guillaume kehrte aus Neuseeland zurück und kündigte an, den Hof zu übernehmen, unter der Bedingung, dass dieser vollständig auf biologische Landwirtschaft umgestellt wird, Jersiaise-Kühe eingeführt, Heumilchproduktion betrieben und Mais vollständig abgeschafft wird."
      }
    },
    {
      "date": "2023-2024",
      "icon": "growth",
      "text": {
        "en": "The farm's ice cream and pastry diversification activity, led by Guillaume's wife Virginie, won gold medals at Lyon for chocolate (2023) and vanilla (2024), with the two activities each generating approximately €200,000 in turnover.",
        "fr": "L'activité de diversification en glaces et pâtisseries de la ferme, dirigée par Virginie, la femme de Guillaume, a remporté des médailles d'or à Lyon pour le chocolat (2023) et la vanille (2024), les deux activités générant chacune environ 200 000 € de chiffre d'affaires.",
        "es": "La actividad de diversificación en helados y repostería de la granja, liderada por Virginie, esposa de Guillaume, ganó medallas de oro en Lyon por el chocolate (2023) y la vainilla (2024), con ambas actividades generando aproximadamente €200.000 de facturación cada una.",
        "de": "Die Diversifizierungsaktivität des Hofes im Bereich Eis und Gebäck, geleitet von Guillaumes Frau Virginie, gewann Goldmedaillen in Lyon für Schokolade (2023) und Vanille (2024), wobei beide Aktivitäten jeweils einen Umsatz von rund 200.000 € erwirtschafteten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic milk sold to regional distributor Biolay",
        "fr": "Lait biologique vendu au distributeur régional Biolay",
        "es": "Leche orgánica vendida al distribuidor regional Biolay",
        "de": "Biomilch verkauft an regionalen Händler Biolay"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Artisan ice creams and glacé pastries for sale",
        "fr": "Glaces artisanales et pâtisseries glacées à vendre",
        "es": "Helados artesanales y pasteles glaseados a la venta",
        "de": "Handgemachte Eiscremes und glacierte Backwaren zum Verkauf"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Grass-based low-cost farming model demonstration",
        "fr": "Démonstration d'un modèle d'élevage à bas coût à l'herbe",
        "es": "Demostración de modelo agrícola de bajo costo basado en pastos",
        "de": "Demonstration eines grasbasierten kostengünstigen Landwirtschaftsmodells"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Shared agricultural machinery via CUMA cooperative",
        "fr": "Matériel agricole partagé via la coopérative CUMA",
        "es": "Maquinaria agrícola compartida a través de la cooperativa CUMA",
        "de": "Gemeinsame landwirtschaftliche Maschinen über die CUMA-Genossenschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Peer knowledge exchange through CIVAM farmer network",
        "fr": "Échange de connaissances entre pairs via le réseau d'agriculteurs CIVAM",
        "es": "Intercambio de conocimientos entre pares a través de la red de agricultores CIVAM",
        "de": "Wissensaustausch unter Gleichgesinnten über das CIVAM-Landwirtenetzwerk"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct on-farm sales point for locals",
        "fr": "Point de vente directe à la ferme pour les habitants locaux",
        "es": "Punto de venta directa en la granja para los lugareños",
        "de": "Direktverkaufsstelle auf dem Hof für Einheimische"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Organic farmers to join solidarity network",
        "fr": "Agriculteurs biologiques à rejoindre le réseau de solidarité",
        "es": "Agricultores ecológicos para unirse a la red de solidaridad",
        "de": "Bio-Bauern für den Beitritt zum Solidaritätsnetzwerk"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Premium buyers for high-quality jersey milk",
        "fr": "Acheteurs premium pour le lait jersey de haute qualité",
        "es": "Compradores premium para leche jersey de alta calidad",
        "de": "Premium-Käufer für hochwertige Jersey-Milch"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Regional and departmental subsidies for organic farms",
        "fr": "Subventions régionales et départementales pour les fermes biologiques",
        "es": "Subsidios regionales y departamentales para granjas ecológicas",
        "de": "Regionale und departementale Subventionen für Bio-Betriebe"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young farmers transitioning to organic systems",
        "fr": "Jeunes agriculteurs en transition vers les systèmes biologiques",
        "es": "Jóvenes agricultores en transición hacia sistemas ecológicos",
        "de": "Junge Landwirte beim Übergang zu biologischen Anbausystemen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Shared agricultural machinery via cooperative CUMA",
        "fr": "Matériel agricole partagé via la coopérative CUMA",
        "es": "Maquinaria agrícola compartida a través de la cooperativa CUMA",
        "de": "Gemeinsame Landmaschinen über die Kooperative CUMA"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge exchange on pasture-based farming methods",
        "fr": "Échange de connaissances sur les méthodes d'agriculture basées sur les pâturages",
        "es": "Intercambio de conocimientos sobre métodos de agricultura basada en pastoreo",
        "de": "Wissensaustausch über weidewirtschaftliche Anbaumethoden"
      }
    }
  ],
  "gallery": []
}