{
  "contact": {
    "entity": "Champs Des Possibles",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739449267,
  "date": null,
  "description": {
    "en": "Champ des Possibles is an initiative aimed at supporting aspiring farmers in the Île-de-France region through a farm incubator model. Founded in 2008, the initiative addresses the challenges of setting up new farms, in particular the difficulties related to access to land, training and the transition to farming for people with no agricultural background. The program provides a supportive environment where participants can test their farming projects on a reversible basis, allowing them to assess the technical, economic and personal viability of their enterprises without long-term commitments. Champs des Possibles provides access to land, production equipment and a legal framework, as well as training and mentoring by established farmers. The initiative has expanded its focus beyond traditional agriculture to include food processing and related services, fostering a network of business support in various sectors of the food system. It has 17 centers in the Paris region and collaborates with other organizations to adapt its model to different geographic contexts. Champs des Possibles aims to make farming a more accessible and attractive career choice, promoting ecological and sustainable practices while addressing the demographic challenges facing the agricultural sector.\"",
    "fr": "Le Champ des Possibles est une initiative visant à soutenir les agriculteurs en herbe de la région Île-de-France par le biais d'un modèle de pépinière d'entreprises agricoles. Fondée en 2008, l'initiative répond aux défis posés par l'installation de nouvelles exploitations, en particulier les difficultés liées à l'accès au foncier, à la formation et à la transition vers l'agriculture pour les personnes sans formation agricole. Le programme offre un environnement favorable où les participants peuvent tester leurs projets agricoles sur une base réversible, ce qui leur permet d'évaluer la viabilité technique, économique et personnelle de leurs entreprises sans engagement à long terme. Les Champs des Possibles offrent un accès à la terre, à l'équipement de production et à un cadre juridique, ainsi qu'une formation et un accompagnement par des agriculteurs confirmés. L'initiative a élargi son champ d'action au-delà de l'agriculture traditionnelle pour inclure la transformation alimentaire et les services connexes, en encourageant un réseau de soutien aux entreprises dans divers secteurs du système alimentaire. Les Champs des Possibles ont pour objectif de rendre l'agriculture plus accessible et plus attrayante, en promouvant des pratiques écologiques et durables tout en relevant les défis démographiques auxquels le secteur agricole est confronté\".",
    "es": "Champ des Possibles es una iniciativa destinada a apoyar a los aspirantes a agricultores de la región de Île-de-France mediante un modelo de incubadora de granjas. Fundada en 2008, la iniciativa aborda los retos que plantea la creación de nuevas explotaciones, en particular las dificultades relacionadas con el acceso a la tierra, la formación y la transición a la agricultura para personas sin formación agrícola.\n\nEl programa ofrece un entorno de apoyo en el que los participantes pueden poner a prueba sus proyectos agrícolas de forma reversible, lo que les permite evaluar la viabilidad técnica, económica y personal de sus empresas sin compromisos a largo plazo. Champs des Possibles proporciona acceso a tierras, equipos de producción y un marco jurídico, así como formación y tutoría por parte de agricultores establecidos.\n\nLa iniciativa ha ampliado su enfoque más allá de la agricultura tradicional para incluir la transformación de alimentos y los servicios relacionados, fomentando una red de apoyo empresarial en diversos sectores del sistema alimentario. Cuenta con 17 centros en la región de París y colabora con otras organizaciones para adaptar su modelo a distintos contextos geográficos.\n\nChamps des Possibles aspira a hacer de la agricultura una opción profesional más accesible y atractiva, promoviendo prácticas ecológicas y sostenibles al tiempo que aborda los retos demográficos a los que se enfrenta el sector agrícola.\"\n",
    "de": "Champ des Possibles ist eine Initiative, die aufstrebende Landwirte in der Region Île-de-France unterstützen möchte, indem sie ein Modell für einen landwirtschaftlichen Inkubator bereitstellt. Die 2008 gegründete Initiative befasst sich mit den Herausforderungen bei der Gründung neuer Betriebe, insbesondere mit den Schwierigkeiten im Zusammenhang mit dem Zugang zu Land, der Ausbildung und dem Übergang zur Landwirtschaft für Personen ohne landwirtschaftlichen Hintergrund.\n\nDas Programm bietet ein unterstützendes Umfeld, in dem die Teilnehmer ihre landwirtschaftlichen Projekte in einem reversiblen Modus testen können, sodass sie die technische, wirtschaftliche und persönliche Machbarkeit ihres Vorhabens ohne langfristige Verpflichtungen beurteilen können. Champs des Possibles bietet Zugang zu Land, Produktionsmitteln und einem rechtlichen Rahmen sowie Schulungen und Mentoring durch etablierte Landwirte.\n\nDie Initiative hat ihren Fokus über die traditionelle Landwirtschaft hinaus auf die Lebensmittelverarbeitung und damit verbundene Dienstleistungen ausgeweitet und fördert ein Netzwerk unternehmerischer Unterstützung in verschiedenen Bereichen des Lebensmittelsystems. Sie betreibt 17 Standorte in der Region Paris und arbeitet mit anderen Organisationen zusammen, um ihr Modell an unterschiedliche geografische Kontexte anzupassen.\n\nChamps des Possibles zielt darauf ab, die Landwirtschaft zu einer zugänglicheren und attraktiveren Berufsoption zu machen, organische und nachhaltige Praktiken zu fördern und gleichzeitig die demografischen Herausforderungen des Agrarsektors zu adressieren.\"\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Champs des Possibles",
    "en": "Champs des Possibles",
    "es": "Campos de los Posibles",
    "de": "Felder der Möglichkeiten"
  },
  "pubId": 446552,
  "score": 76.70196078431324,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Champs Des Possibles",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.leschampsdespossibles.fr",
  "yt": "1WfKiWzMiDM",
  "originalLang": "fr"
}
