{
  "contact": {
    "entity": "Champs Des Possibles",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1739449267,
  "date": null,
  "description": "Champ des Possibles is an initiative aimed at supporting aspiring farmers in the Île-de-France region by providing a farm incubator model. Founded in 2008, the initiative addresses the challenges of establishing new farms, particularly the difficulties related to land access, training, and the transition into farming for individuals without agricultural backgrounds. \n\nThe program offers a supportive environment where participants can test their farming projects in a reversible manner, allowing them to assess the technical, economic, and personal feasibility of their ventures without long-term commitments. Champs des Possibles provides access to land, production equipment, and a legal framework, as well as training and mentorship from established farmers. \n\nThe initiative has expanded its focus beyond traditional agriculture to include food processing and related services, fostering a network of entrepreneurial support across various sectors of the food system. It operates 17 sites in the Paris region and collaborates with other organizations to adapt its model to different geographical contexts. \n\nChamps des Possibles aims to make farming a more accessible and attractive career option, promoting organic and sustainable practices while addressing the demographic challenges facing the agricultural sector.\"\n",
  "field": [
    31
  ],
  "lang": "en",
  "location": "",
  "name": "Champs des Possibles",
  "pubId": 446552,
  "score": 76.70196078431324,
  "state": 1,
  "status": 1,
  "team": [
    {
      "entity": "Champs Des Possibles",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    2
  ],
  "time": "",
  "type": [
    2
  ],
  "url": "https://www.leschampsdespossibles.fr",
  "yt": "1WfKiWzMiDM",
  "zone": [
    3,
    1
  ]
}