{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739449267,
  "date": null,
  "description": {
    "en": "Champ des Possibles is an initiative aimed at supporting aspiring farmers in the Île-de-France region through a farm incubator model. Founded in 2008, the initiative addresses the challenges of setting up new farms, in particular the difficulties related to access to land, training and the transition to farming for people with no agricultural background. The program provides a supportive environment where participants can test their farming projects on a reversible basis, allowing them to assess the technical, economic and personal viability of their enterprises without long-term commitments. Champs des Possibles provides access to land, production equipment and a legal framework, as well as training and mentoring by established farmers. The initiative has expanded its focus beyond traditional agriculture to include food processing and related services, fostering a network of business support in various sectors of the food system. It has 17 centers in the Paris region and collaborates with other organizations to adapt its model to different geographic contexts. Champs des Possibles aims to make farming a more accessible and attractive career choice, promoting ecological and sustainable practices while addressing the demographic challenges facing the agricultural sector.\"",
    "fr": "Le Champ des Possibles est une initiative visant à soutenir les agriculteurs en herbe de la région Île-de-France par le biais d'un modèle de pépinière d'entreprises agricoles. Fondée en 2008, l'initiative répond aux défis posés par l'installation de nouvelles exploitations, en particulier les difficultés liées à l'accès au foncier, à la formation et à la transition vers l'agriculture pour les personnes sans formation agricole. Le programme offre un environnement favorable où les participants peuvent tester leurs projets agricoles sur une base réversible, ce qui leur permet d'évaluer la viabilité technique, économique et personnelle de leurs entreprises sans engagement à long terme. Les Champs des Possibles offrent un accès à la terre, à l'équipement de production et à un cadre juridique, ainsi qu'une formation et un accompagnement par des agriculteurs confirmés. L'initiative a élargi son champ d'action au-delà de l'agriculture traditionnelle pour inclure la transformation alimentaire et les services connexes, en encourageant un réseau de soutien aux entreprises dans divers secteurs du système alimentaire. Les Champs des Possibles ont pour objectif de rendre l'agriculture plus accessible et plus attrayante, en promouvant des pratiques écologiques et durables tout en relevant les défis démographiques auxquels le secteur agricole est confronté\".",
    "es": "Champ des Possibles es una iniciativa destinada a apoyar a los aspirantes a agricultores de la región de Île-de-France mediante un modelo de incubadora de granjas. Fundada en 2008, la iniciativa aborda los retos que plantea la creación de nuevas explotaciones, en particular las dificultades relacionadas con el acceso a la tierra, la formación y la transición a la agricultura para personas sin formación agrícola.\n\nEl programa ofrece un entorno de apoyo en el que los participantes pueden poner a prueba sus proyectos agrícolas de forma reversible, lo que les permite evaluar la viabilidad técnica, económica y personal de sus empresas sin compromisos a largo plazo. Champs des Possibles proporciona acceso a tierras, equipos de producción y un marco jurídico, así como formación y tutoría por parte de agricultores establecidos.\n\nLa iniciativa ha ampliado su enfoque más allá de la agricultura tradicional para incluir la transformación de alimentos y los servicios relacionados, fomentando una red de apoyo empresarial en diversos sectores del sistema alimentario. Cuenta con 17 centros en la región de París y colabora con otras organizaciones para adaptar su modelo a distintos contextos geográficos.\n\nChamps des Possibles aspira a hacer de la agricultura una opción profesional más accesible y atractiva, promoviendo prácticas ecológicas y sostenibles al tiempo que aborda los retos demográficos a los que se enfrenta el sector agrícola.\"\n",
    "de": "Champ des Possibles ist eine Initiative, die aufstrebende Landwirte in der Region Île-de-France unterstützen möchte, indem sie ein Modell für einen landwirtschaftlichen Inkubator bereitstellt. Die 2008 gegründete Initiative befasst sich mit den Herausforderungen bei der Gründung neuer Betriebe, insbesondere mit den Schwierigkeiten im Zusammenhang mit dem Zugang zu Land, der Ausbildung und dem Übergang zur Landwirtschaft für Personen ohne landwirtschaftlichen Hintergrund.\n\nDas Programm bietet ein unterstützendes Umfeld, in dem die Teilnehmer ihre landwirtschaftlichen Projekte in einem reversiblen Modus testen können, sodass sie die technische, wirtschaftliche und persönliche Machbarkeit ihres Vorhabens ohne langfristige Verpflichtungen beurteilen können. Champs des Possibles bietet Zugang zu Land, Produktionsmitteln und einem rechtlichen Rahmen sowie Schulungen und Mentoring durch etablierte Landwirte.\n\nDie Initiative hat ihren Fokus über die traditionelle Landwirtschaft hinaus auf die Lebensmittelverarbeitung und damit verbundene Dienstleistungen ausgeweitet und fördert ein Netzwerk unternehmerischer Unterstützung in verschiedenen Bereichen des Lebensmittelsystems. Sie betreibt 17 Standorte in der Region Paris und arbeitet mit anderen Organisationen zusammen, um ihr Modell an unterschiedliche geografische Kontexte anzupassen.\n\nChamps des Possibles zielt darauf ab, die Landwirtschaft zu einer zugänglicheren und attraktiveren Berufsoption zu machen, organische und nachhaltige Praktiken zu fördern und gleichzeitig die demografischen Herausforderungen des Agrarsektors zu adressieren.\"\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Champs des Possibles",
    "en": "Champs des Possibles",
    "es": "Campos de los Posibles",
    "de": "Felder der Möglichkeiten"
  },
  "pubId": 446552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sylvain",
      "lastname": "Pechoux"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.leschampsdespossibles.fr",
  "yt": "1WfKiWzMiDM",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2004",
      "icon": "start",
      "text": {
        "en": "The AMAP Network of Île-de-France was founded, quickly experiencing rapid growth that created a mismatch between consumer demand for local organic produce and the limited number of nearby bio farmers.",
        "fr": "Le Réseau AMAP d'Île-de-France a été fondé, connaissant rapidement une croissance soutenue qui a créé un décalage entre la demande des consommateurs en produits biologiques locaux et le nombre limité d'agriculteurs bio à proximité.",
        "es": "La Red AMAP de Île-de-France fue fundada, experimentando rápidamente un crecimiento acelerado que generó un desequilibrio entre la demanda de los consumidores de productos orgánicos locales y el reducido número de agricultores ecológicos cercanos.",
        "de": "Das AMAP-Netzwerk der Île-de-France wurde gegründet und erlebte schnell ein rasantes Wachstum, das zu einem Ungleichgewicht zwischen der Verbrauchernachfrage nach lokalen Bio-Produkten und der begrenzten Anzahl nahegelegener Bio-Bauern führte."
      }
    },
    {
      "date": "2008-2009",
      "icon": "milestone",
      "text": {
        "en": "Sylvain Péchoux was hired in 2008 by the AMAP Network to develop the project, leading to the founding of Champs des Possibles in 2009 as an agricultural business incubator to bridge the gap between farming training and installation.",
        "fr": "Sylvain Péchoux a été recruté en 2008 par le Réseau AMAP pour développer le projet, conduisant à la création de Champs des Possibles en 2009 en tant que couveuse d'activités agricoles, afin de combler le fossé entre la formation agricole et l'installation.",
        "es": "Sylvain Péchoux fue contratado en 2008 por la Red AMAP para desarrollar el proyecto, lo que llevó a la fundación de Champs des Possibles en 2009 como incubadora de empresas agrícolas para cerrar la brecha entre la formación agrícola y la instalación.",
        "de": "Sylvain Péchoux wurde 2008 vom AMAP-Netzwerk eingestellt, um das Projekt zu entwickeln, was 2009 zur Gründung von Champs des Possibles als landwirtschaftlichem Unternehmensinkubator führte, um die Lücke zwischen landwirtschaftlicher Ausbildung und Niederlassung zu schließen."
      }
    },
    {
      "date": "2012",
      "icon": "expansion",
      "text": {
        "en": "Champs des Possibles expanded its scope beyond agricultural production to include food transformation activities such as bakeries, canneries, and fermented beverage producers.",
        "fr": "Champs des Possibles a élargi son périmètre au-delà de la production agricole pour inclure des activités de transformation alimentaire telles que les boulangeries, les conserveries et les producteurs de boissons fermentées.",
        "es": "Champs des Possibles amplió su alcance más allá de la producción agrícola para incluir actividades de transformación alimentaria como panaderías, conserverías y productores de bebidas fermentadas.",
        "de": "Champs des Possibles erweiterte seinen Tätigkeitsbereich über die landwirtschaftliche Produktion hinaus auf Lebensmittelverarbeitungsaktivitäten wie Bäckereien, Konservenfabriken und Hersteller fermentierter Getränke."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The association converted its legal status from an association into a cooperative (SCIC SARL), reflecting its growth and evolving governance needs.",
        "fr": "L'association a transformé son statut juridique d'association en coopérative (SCIC SARL), reflétant sa croissance et l'évolution de ses besoins en matière de gouvernance.",
        "es": "La asociación transformó su estatus jurídico de asociación a cooperativa (SCIC SARL), reflejando su crecimiento y sus cambiantes necesidades de gobernanza.",
        "de": "Der Verein wandelte seinen Rechtsstatus von einem Verein in eine Genossenschaft (SCIC SARL) um, was sein Wachstum und seinen sich wandelnden Governance-Bedarf widerspiegelte."
      }
    },
    {
      "date": "2017",
      "icon": "challenge",
      "text": {
        "en": "The arrival of Valérie Pécresse at the regional government led to the withdrawal of subsidies; the organization responded with petitions and demonstrations, successfully recovering regional council support.",
        "fr": "L'arrivée de Valérie Pécresse à la tête de la région a entraîné le retrait des subventions ; l'organisation a répondu par des pétitions et des manifestations, parvenant à retrouver le soutien du conseil régional.",
        "es": "La llegada de Valérie Pécresse al gobierno regional provocó la retirada de subvenciones; la organización respondió con peticiones y manifestaciones, logrando recuperar el apoyo del consejo regional.",
        "de": "Die Ankunft von Valérie Pécresse in der Regionalregierung führte zum Entzug von Fördermitteln; die Organisation reagierte mit Petitionen und Demonstrationen und konnte die Unterstützung des Regionalrats erfolgreich zurückgewinnen."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "A post-Covid downturn resulted in only three new test-activity entrants for the year, compared to the usual 10–20, causing the cooperative's first deficit in 15 years and triggering the founder's burnout and transition to a new director.",
        "fr": "Un ralentissement post-Covid n'a abouti qu'à trois nouvelles entrées en test d'activité pour l'année, contre les 10 à 20 habituelles, provoquant le premier déficit de la coopérative en 15 ans et déclenchant le burn-out du fondateur ainsi qu'une transition vers un nouveau directeur.",
        "es": "Una recesión post-Covid resultó en solo tres nuevos participantes en actividades de prueba durante el año, en comparación con los habituales 10–20, lo que provocó el primer déficit de la cooperativa en 15 años y desencadenó el agotamiento del fundador y la transición hacia un nuevo director.",
        "de": "Ein post-Covid-Abschwung führte dazu, dass im Laufe des Jahres nur drei neue Teilnehmer für Testaktivitäten eintraten, verglichen mit den üblichen 10–20, was das erste Defizit der Genossenschaft in 15 Jahren verursachte und zum Burnout des Gründers sowie zum Übergang zu einem neuen Direktor führte."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Business activity testing for aspiring farmers",
        "fr": "Test d'activité agricole pour les agriculteurs en devenir",
        "es": "Prueba de actividad empresarial para agricultores aspirantes",
        "de": "Testen von Geschäftsaktivitäten für angehende Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Professional training on agricultural and food topics",
        "fr": "Formation professionnelle sur les thématiques agricoles et alimentaires",
        "es": "Formación profesional en temas agrícolas y alimentarios",
        "de": "Berufliche Weiterbildung zu landwirtschaftlichen und lebensmittelbezogenen Themen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Farmer mentorship and peer knowledge transmission",
        "fr": "Parrainage agricole et transmission de savoirs entre pairs",
        "es": "Tutoría agrícola y transmisión de conocimientos entre pares",
        "de": "Mentoring für Landwirte und Wissenstransfer unter Gleichgesinnten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Legal and financial hosting for entrepreneur-employees",
        "fr": "Hébergement juridique et financier pour les entrepreneurs-salariés",
        "es": "Acogida jurídica y financiera para emprendedores-asalariados",
        "de": "Rechtliche und finanzielle Betreuung für Unternehmer-Angestellte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Support for food transformation and artisan producers",
        "fr": "Accompagnement à la transformation alimentaire et aux producteurs artisans",
        "es": "Apoyo a la transformación alimentaria y productores artesanales",
        "de": "Unterstützung für Lebensmittelverarbeitung und Handwerksproduzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Access to land, equipment, and production facilities",
        "fr": "Accès au foncier, au matériel et aux installations de production",
        "es": "Acceso a tierras, equipos e instalaciones de producción",
        "de": "Zugang zu Land, Ausrüstung und Produktionseinrichtungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New aspiring farmers to accompany in test",
        "fr": "Nouveaux agriculteurs aspirants à accompagner en test",
        "es": "Nuevos agricultores aspirantes a acompañar en prueba",
        "de": "Neue angehende Landwirte, die im Test begleitet werden sollen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public grants to reduce financial dependency",
        "fr": "Subventions publiques pour réduire la dépendance financière",
        "es": "Subvenciones públicas para reducir la dependencia financiera",
        "de": "Öffentliche Fördermittel zur Verringerung der finanziellen Abhängigkeit"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Farmer mentors for tutoring program",
        "fr": "Agriculteurs mentors pour le programme de tutorat",
        "es": "Mentores agricultores para el programa de tutoría",
        "de": "Landwirt-Mentoren für das Betreuungsprogramm"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Hosts farms welcoming activity test candidates",
        "fr": "Fermes d'accueil pour les candidats en test d'activité",
        "es": "Granjas anfitrionas que acogen candidatos a prueba de actividad",
        "de": "Gastbetriebe, die Testkandidaten willkommen heißen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Understanding 2023 enrollment drop causes",
        "fr": "Comprendre les causes de la baisse des inscriptions en 2023",
        "es": "Comprensión de las causas de la caída de inscripciones en 2023",
        "de": "Ursachen des Rückgangs der Einschreibungen 2023 verstehen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collective territorial structures as subsidiary units",
        "fr": "Structures territoriales collectives en tant qu'unités subsidiaires",
        "es": "Estructuras territoriales colectivas como unidades subsidiarias",
        "de": "Kollektive territoriale Strukturen als subsidiäre Einheiten"
      }
    }
  ],
  "gallery": []
}