{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739449535,
  "date": null,
  "description": {
    "en": "Nona is a start-up initiative that aims to transform the catering sector, particularly the canteen sector, through a comprehensive management application. The initiative aims to provide operational support to canteens by optimizing their food ordering, menu design and overall management processes. Nona's application serves as a centralized tool that connects canteen cooks with local suppliers, enabling them to access a comprehensive database of food products, including seasonal and sustainable options. The initiative also focuses on fostering collaboration between various stakeholders, such as local authorities, producers and suppliers, to create a supportive ecosystem for canteens. In addition, Nona conducts assessments of purchasing practices in canteens, performs statistical monitoring and assists in the procurement of equipment to facilitate the transition to sustainable food practices. By bringing together all actors involved in the food supply chain, Nona aims to create partnerships that improve the quality and sustainability of meals served in canteens, ultimately contributing to a broader food transition in society.",
    "fr": "Nona est une start-up qui vise à transformer le secteur de la restauration, en particulier celui des cantines, grâce à une application de gestion de bout en bout. L'initiative vise à fournir un soutien opérationnel aux cantines en optimisant leurs processus de commande de nourriture, de conception de menus et de gestion globale. L'application Nona sert d'outil centralisé qui met en relation les chefs de cantine avec les fournisseurs locaux, leur permettant d'accéder à une base de données complète de produits alimentaires, y compris des options saisonnières et durables. L'initiative se concentre également sur la promotion de la collaboration entre les différentes parties prenantes, telles que les autorités locales, les producteurs et les fournisseurs, afin de créer un écosystème favorable aux cantines. En outre, Nona évalue les pratiques d'achat dans les cantines, effectue un suivi statistique et aide à l'acquisition d'équipements afin de faciliter la transition vers des pratiques alimentaires durables. En réunissant tous les acteurs impliqués dans la chaîne d'approvisionnement alimentaire, Nona vise à créer des partenariats qui améliorent la qualité et la durabilité des repas servis dans les cantines, contribuant ainsi à une transition alimentaire plus large dans la société.",
    "es": "Nona es una iniciativa de nueva creación que pretende transformar el sector de la restauración, en particular el de los comedores, mediante una aplicación de gestión integral. La iniciativa pretende ofrecer apoyo operativo a los comedores optimizando sus pedidos de comida, el diseño de menús y los procesos generales de gestión. La aplicación de Nona sirve de herramienta centralizada que conecta a los cocineros de los comedores con los proveedores locales, permitiéndoles acceder a una amplia base de datos de productos alimentarios, incluidas opciones estacionales y sostenibles.\n\nLa iniciativa también se centra en fomentar la colaboración entre diversas partes interesadas, como autoridades locales, productores y proveedores, para crear un ecosistema de apoyo a los comedores.\n\nAdemás, Nona lleva a cabo evaluaciones de las prácticas de compra en los comedores, realiza un seguimiento estadístico y ayuda en la adquisición de equipos para facilitar la transición a prácticas alimentarias sostenibles. Al reunir a todos los agentes implicados en la cadena de suministro alimentario, Nona pretende crear asociaciones que mejoren la calidad y la sostenibilidad de las comidas servidas en los comedores, contribuyendo en última instancia a una transición alimentaria más amplia en la sociedad.",
    "de": "Nona ist eine Start-up-Initiative, die darauf abzielt, die Cateringbranche, insbesondere in Kantinen, durch eine umfassende Managementanwendung umzugestalten. Die Initiative will Kantinen operativ unterstützen, indem sie die Bestellung von Lebensmitteln, die Gestaltung von Menüs und allgemeine Managementprozesse optimiert. Nonas Anwendung dient als zentrales Werkzeug, das die Küchenchefs mit lokalen Lieferanten verbindet und ihnen den Zugriff auf eine große Datenbank mit Lebensmitteln ermöglicht, darunter auch saisonale und nachhaltige Optionen.\n\nDie Initiative konzentriert sich auch auf die Förderung der Zusammenarbeit zwischen verschiedenen Stakeholdern, darunter lokale Behörden, Produzenten und Lieferanten, um ein unterstützendes Ökosystem für Kantinen zu schaffen.\n\nDarüber hinaus führt Nona Bewertungen der Einkaufspraktiken von Kantinen durch, bietet statistisches Monitoring und unterstützt die Beschaffung von Geräten, um den Übergang zu nachhaltigen Ernährungspraktiken zu erleichtern. Durch die Zusammenführung aller an der Lebensmittelversorgungskette beteiligten Akteure will Nona Partnerschaften aufbauen, die die Qualität und Nachhaltigkeit der in Kantinen servierten Mahlzeiten verbessern und so letztendlich zu einem breiteren Übergang von Lebensmitteln in der Gesellschaft beitragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Nona",
    "fr": "Nona",
    "es": "Nona",
    "de": "Nona"
  },
  "pubId": 446652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Louis",
      "lastname": "Sibille"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.nona.fr",
  "yt": "uuyEkNVaVZo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Nona was co-founded by Louis Siby and a partner with the mission to equip collective catering with a management software to optimize operations and promote more sustainable food practices.",
        "fr": "Nona a été cofondée par Louis Siby et un associé avec pour mission d'équiper la restauration collective d'un logiciel de gestion pour optimiser les opérations et promouvoir des pratiques alimentaires plus durables.",
        "es": "Nona fue cofundada por Louis Siby y un socio con la misión de equipar la restauración colectiva con un software de gestión para optimizar las operaciones y promover prácticas alimentarias más sostenibles.",
        "de": "Nona wurde von Louis Siby und einem Partner mit dem Ziel gegründet, die Gemeinschaftsverpflegung mit einer Verwaltungssoftware auszustatten, um Abläufe zu optimieren und nachhaltigere Ernährungspraktiken zu fördern."
      }
    },
    {
      "date": "2021-2022",
      "icon": "milestone",
      "text": {
        "en": "Nona raised a round of funding and achieved profitability through an annual subscription model, deliberately avoiding dependence on systematic fundraising or public subsidies.",
        "fr": "Nona a levé un tour de financement et atteint la rentabilité grâce à un modèle d'abonnement annuel, évitant délibérément toute dépendance aux levées de fonds systématiques ou aux subventions publiques.",
        "es": "Nona captó una ronda de financiación y alcanzó la rentabilidad mediante un modelo de suscripción anual, evitando deliberadamente la dependencia de recaudaciones sistemáticas de fondos o subvenciones públicas.",
        "de": "Nona sicherte sich eine Finanzierungsrunde und erreichte Rentabilität durch ein jährliches Abonnementmodell, wobei bewusst eine Abhängigkeit von systematischer Mittelbeschaffung oder öffentlichen Subventionen vermieden wurde."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "Nona scaled to approximately 500 canteen clients across France and built partnerships with nearly 900 producers, becoming one of the largest food data networks in French collective catering.",
        "fr": "Nona s'est développée pour atteindre environ 500 cantines clientes à travers la France et a noué des partenariats avec près de 900 producteurs, devenant l'un des plus grands réseaux de données alimentaires de la restauration collective française.",
        "es": "Nona creció hasta aproximadamente 500 clientes de comedores en toda Francia y estableció alianzas con cerca de 900 productores, convirtiéndose en una de las redes de datos alimentarios más grandes de la restauración colectiva francesa.",
        "de": "Nona wuchs auf rund 500 Kantinen-Kunden in ganz Frankreich und baute Partnerschaften mit knapp 900 Produzenten auf, wodurch es zu einem der größten Lebensmitteldatennetzwerke in der französischen Gemeinschaftsverpflegung wurde."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Nona launched 'Le Champ des Cantines' in Isère, federating 20 structures including a bio cooperative and agricultural groups to pilot a multi-actor territorial support program for canteens.",
        "fr": "Nona a lancé « Le Champ des Cantines » en Isère, fédérant 20 structures dont une coopérative bio et des groupements agricoles, pour piloter un programme d'accompagnement territorial multi-acteurs destiné aux cantines.",
        "es": "Nona lanzó 'Le Champ des Cantines' en Isère, federando 20 estructuras que incluyen una cooperativa ecológica y grupos agrícolas para pilotar un programa de apoyo territorial multiactor para comedores.",
        "de": "Nona lancierte 'Le Champ des Cantines' im Département Isère und vereinte 20 Strukturen, darunter eine Bio-Kooperative und landwirtschaftliche Gruppen, um ein multi-akteurisches territoriales Unterstützungsprogramm für Kantinen zu pilotieren."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Nona grew to approximately 30 employees across tech, sales, account management, and communications teams, while prioritizing data partnerships with major distributors such as DS Restauration and initiating talks with others like Kryll.",
        "fr": "Nona a grandi pour atteindre environ 30 collaborateurs répartis entre les équipes tech, commerciale, gestion de compte et communication, tout en privilégiant des partenariats data avec de grands distributeurs tels que DS Restauration et en engageant des discussions avec d'autres comme Kryll.",
        "es": "Nona creció hasta aproximadamente 30 empleados en los equipos de tecnología, ventas, gestión de cuentas y comunicación, priorizando al mismo tiempo alianzas de datos con grandes distribuidores como DS Restauration e iniciando conversaciones con otros como Kryll.",
        "de": "Nona wuchs auf rund 30 Mitarbeitende in den Bereichen Technik, Vertrieb, Account-Management und Kommunikation und legte dabei den Schwerpunkt auf Datenpartnerschaften mit großen Distributoren wie DS Restauration sowie auf die Aufnahme von Gesprächen mit weiteren Partnern wie Kryll."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Nona began developing a 'Fresque de la Cantine' awareness tool and preparing to duplicate the Isère territorial model across other French regions, aiming to become a single-entry advisory platform for PATs and communes.",
        "fr": "Nona a commencé à développer un outil de sensibilisation « Fresque de la Cantine » et à préparer la duplication du modèle territorial isérois dans d'autres régions françaises, avec l'ambition de devenir une plateforme de conseil à entrée unique pour les PAT et les communes.",
        "es": "Nona comenzó a desarrollar una herramienta de sensibilización 'Fresque de la Cantine' y se preparó para replicar el modelo territorial de Isère en otras regiones francesas, con el objetivo de convertirse en una plataforma de asesoramiento de entrada única para los PAT y los municipios.",
        "de": "Nona begann mit der Entwicklung eines Sensibilisierungstools namens 'Fresque de la Cantine' und bereitete die Übertragung des territorialen Modells aus dem Isère auf andere französische Regionen vor, mit dem Ziel, eine zentrale Beratungsplattform für PATs und Gemeinden zu werden."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Canteen management software for collective catering",
        "fr": "Logiciel de gestion de cantine pour la restauration collective",
        "es": "Software de gestión de comedores para la restauración colectiva",
        "de": "Kantinenmanagementsoftware für die Gemeinschaftsverpflegung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Chef training on vegetarian and sustainable cooking",
        "fr": "Formation des cuisiniers à la cuisine végétarienne et durable",
        "es": "Formación de chefs en cocina vegetariana y sostenible",
        "de": "Kochausbildung zu vegetarischer und nachhaltiger Küche"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Real-time access to 900 local producers",
        "fr": "Accès en temps réel à 900 producteurs locaux",
        "es": "Acceso en tiempo real a 900 productores locales",
        "de": "Echtzeitzugang zu 900 lokalen Erzeugern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Multi-stakeholder coordination at territory level",
        "fr": "Coordination multi-acteurs à l'échelle du territoire",
        "es": "Coordinación multiactor a nivel territorial",
        "de": "Multi-Stakeholder-Koordination auf Gebietsebene"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Seasonal recipe guides for school canteens",
        "fr": "Guides de recettes saisonnières pour les cantines scolaires",
        "es": "Guías de recetas estacionales para comedores escolares",
        "de": "Saisonale Rezeptleitfäden für Schulkantinen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Food purchasing data analysis for PAT programs",
        "fr": "Analyse des données d'achats alimentaires pour les programmes PAT",
        "es": "Análisis de datos de compras alimentarias para programas PAT",
        "de": "Analyse von Lebensmitteleinkaufsdaten für PAT-Programme"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Network of territorial food system actors",
        "fr": "Réseau d'acteurs des systèmes alimentaires territoriaux",
        "es": "Red de actores del sistema alimentario territorial",
        "de": "Netzwerk von Akteuren des territorialen Ernährungssystems"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local producers and distributors data partnerships",
        "fr": "Partenariats de données avec les producteurs et distributeurs locaux",
        "es": "Asociaciones de datos con productores y distribuidores locales",
        "de": "Datenpartnerschaften mit lokalen Erzeugern und Distributoren"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "School canteens subscribing to management platform",
        "fr": "Cantines scolaires abonnées à la plateforme de gestion",
        "es": "Comedores escolares suscritos a la plataforma de gestión",
        "de": "Schulkantinen, die die Verwaltungsplattform abonnieren"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public institutions to fund canteen transformation",
        "fr": "Institutions publiques pour financer la transformation des cantines",
        "es": "Instituciones públicas para financiar la transformación de comedores",
        "de": "Öffentliche Einrichtungen zur Finanzierung der Kantinentransformation"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Comprehensive French canteen purchasing database",
        "fr": "Base de données complète des achats des cantines françaises",
        "es": "Base de datos integral de compras de comedores escolares franceses",
        "de": "Umfassende französische Datenbank für Kantinenbestellungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "PAT project managers to deploy local programs",
        "fr": "Chefs de projet PAT pour déployer des programmes locaux",
        "es": "Gestores de proyectos PAT para desplegar programas locales",
        "de": "PAT-Projektmanager zur Umsetzung lokaler Programme"
      }
    }
  ],
  "gallery": []
}