{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739449715,
  "date": null,
  "description": {
    "en": "La Chorba is an association created in 1998, from a squat in Paris, focused on providing hot meals and food packages to vulnerable populations, especially during the winter months. The initiative emphasizes dignity by allowing beneficiaries to enjoy meals seated rather than waiting in line. La Chorba operates primarily in two locations: a canteen open year-round at the Porte de la Villette, which serves about 800 meals a day, and another open in winter at City Hall, which welcomes 250 people each evening. The organization distributes food parcels every other Saturday to about 2,000 people, mainly single-parent families, at a symbolic cost. This service was developed in response to the pandemic, recognizing that certain demographic groups were overlooked in traditional food aid distributions. Chorba is committed to its humanitarian mission, focusing on providing meals, social connections and counseling to help beneficiaries regain their autonomy.",
    "fr": "La Chorba est une association créée en 1998, à partir d'un squat à Paris, dont l'objectif est de fournir des repas chauds et des colis alimentaires aux populations vulnérables, en particulier pendant les mois d'hiver. L'initiative met l'accent sur la dignité en permettant aux bénéficiaires de prendre leurs repas assis plutôt que de faire la queue. La Chorba opère principalement sur deux sites : une cantine ouverte toute l'année à la Porte de la Villette, qui sert environ 800 repas par jour, et une autre ouverte en hiver à l'Hôtel de Ville, qui accueille 250 personnes chaque soir. L'organisation distribue des colis alimentaires un samedi sur deux à environ 2 000 personnes, principalement des familles monoparentales, pour un coût symbolique. Ce service a été développé en réponse à la pandémie, reconnaissant que certains groupes démographiques étaient négligés dans les distributions traditionnelles d'aide alimentaire. Chorba s'engage dans sa mission humanitaire en se concentrant sur la fourniture de repas, de liens sociaux et de conseils afin d'aider les bénéficiaires à retrouver leur autonomie.",
    "es": "La Chorba es una asociación creada en 1998, a partir de una casa ocupada de París, centrada en proporcionar comidas calientes y paquetes de alimentos a poblaciones vulnerables, especialmente durante los meses de invierno. La iniciativa hace hincapié en la dignidad al permitir a los beneficiarios disfrutar de las comidas sentados en lugar de hacer cola. La Chorba funciona principalmente en dos emplazamientos: un comedor abierto todo el año en la Porte de la Villette, que sirve unas 800 comidas diarias, y otro abierto en invierno en el Ayuntamiento, que acoge a 250 personas cada noche.\n\nLa organización distribuye paquetes de comida cada dos sábados a unas 2.000 personas, principalmente familias monoparentales, a un coste simbólico. Este servicio se desarrolló en respuesta a la pandemia, reconociendo que ciertos grupos demográficos eran pasados por alto en las distribuciones tradicionales de ayuda alimentaria. La Chorba está comprometida con su misión humanitaria, centrándose en proporcionar comidas, conexiones sociales y orientación para ayudar a los beneficiarios a recuperar su autonomía.",
    "de": "La Chorba ist ein 1998 gegründeter Verein, der aus einem besetzten Haus in Paris hervorgegangen ist und sich auf die Bereitstellung von warmen Mahlzeiten und Lebensmittelparzellen für gefährdete Bevölkerungsgruppen, insbesondere in den Wintermonaten, konzentriert. Die Initiative betont die Würde der Menschen, indem sie den Empfängern ermöglicht, ihre Mahlzeiten im Sitzen statt im Stehen zu genießen. La Chorba operiert hauptsächlich von zwei Standorten aus: einer ganzjährigen Mensa in Porte de la Villette, die täglich rund 800 Mahlzeiten serviert, und einem Winterstandort in der Town Hall, der jeden Abend 250 Personen beherbergt.\n\nDie Organisation verteilt jeden anderen Samstag Lebensmittelparzellen an rund 2.000 Personen, vor allem Alleinerziehende, zu einem nominalen Preis. Dieser Service wurde als Reaktion auf die Pandemie entwickelt, da man erkannte, dass bestimmte demografische Merkmale bei der traditionellen Verteilung von Nahrungsmitteln übersehen wurden. La Chorba ist seinem humanitären Auftrag verpflichtet und konzentriert sich auf die Bereitstellung von Mahlzeiten, sozialen Kontakten und Beratung, um den Empfängern zu helfen, ihre Selbstständigkeit wiederzuerlangen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "La Chorba",
    "fr": "La Chorba",
    "es": "La Chorba",
    "de": "Die Chorba"
  },
  "pubId": 446752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Chloé",
      "lastname": "Léost"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lachorba.fr",
  "yt": "AyDfs3G7bZM",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1998",
      "icon": "start",
      "text": {
        "en": "La Chorba est fondée près du marché d'Aligre à Paris, dans un squat appelé la Maison des Ensembles. Un petit groupe de bénévoles se donne 100 jours pour tester la durabilité de leur action de récupération d'invendus et de distribution de repas avant de se structurer en association.",
        "fr": "La Chorba est fondée près du marché d'Aligre à Paris, dans un squat appelé la Maison des Ensembles. Un petit groupe de bénévoles se donne 100 jours pour tester la durabilité de leur action de récupération d'invendus et de distribution de repas avant de se structurer en association.",
        "es": "La Chorba fue fundada cerca del mercado de Aligre en París, en un squat llamado la Maison des Ensembles. Un pequeño grupo de voluntarios se dio 100 días para probar la sostenibilidad de su acción de recuperación de productos no vendidos y distribución de comidas antes de estructurarse como asociación.",
        "de": "La Chorba wird in der Nähe des Marktes Aligre in Paris in einem besetzten Haus namens Maison des Ensembles gegründet. Eine kleine Gruppe von Freiwilligen gibt sich 100 Tage Zeit, um die Nachhaltigkeit ihrer Aktion zur Rückgewinnung unverkaufter Lebensmittel und zur Essensverteilung zu testen, bevor sie sich als Verein strukturiert."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Deux nouveaux postes sont créés à la Chorba : un poste de directeur adjoint et un poste de coordinateur, marquant une première étape de professionnalisation et de structuration de l'organisation.",
        "fr": "Deux nouveaux postes sont créés à la Chorba : un poste de directeur adjoint et un poste de coordinateur, marquant une première étape de professionnalisation et de structuration de l'organisation.",
        "es": "Se crearon dos nuevos puestos en la Chorba: un puesto de director adjunto y un puesto de coordinador, marcando una primera etapa de profesionalización y estructuración de la organización.",
        "de": "Bei der Chorba werden zwei neue Stellen geschaffen: eine Stelle als stellvertretender Direktor und eine Stelle als Koordinator, was einen ersten Schritt zur Professionalisierung und Strukturierung der Organisation markiert."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "Un poste dédié à la communication, au développement et au bénévolat est créé, et la plateforme bénévole numérique est développée par un bénévole informaticien devenu président de l'association, permettant une gestion autonome des 10 000 inscrits.",
        "fr": "Un poste dédié à la communication, au développement et au bénévolat est créé, et la plateforme bénévole numérique est développée par un bénévole informaticien devenu président de l'association, permettant une gestion autonome des 10 000 inscrits.",
        "es": "Se creó un puesto dedicado a la comunicación, el desarrollo y el voluntariado, y la plataforma digital de voluntarios fue desarrollada por un voluntario informático convertido en presidente de la asociación, permitiendo una gestión autónoma de los 10 000 inscritos.",
        "de": "Eine Stelle für Kommunikation, Entwicklung und Freiwilligenarbeit wird eingerichtet, und die digitale Freiwilligenplattform wird von einem freiwilligen Informatiker entwickelt, der Präsident des Vereins wurde, was eine eigenständige Verwaltung der 10.000 eingetragenen Mitglieder ermöglicht."
      }
    },
    {
      "date": "2020-2021",
      "icon": "expansion",
      "text": {
        "en": "La crise sanitaire du Covid-19 provoque un décloisonnement majeur de l'écosystème associatif parisien. Deux nouvelles actions sont lancées : la distribution de petits-déjeuners en partenariat avec l'Armée du Salut à la Gaîté Lyrique, et la distribution hivernale de repas à l'Hôtel de Ville financée par la Ville de Paris.",
        "fr": "La crise sanitaire du Covid-19 provoque un décloisonnement majeur de l'écosystème associatif parisien. Deux nouvelles actions sont lancées : la distribution de petits-déjeuners en partenariat avec l'Armée du Salut à la Gaîté Lyrique, et la distribution hivernale de repas à l'Hôtel de Ville financée par la Ville de Paris.",
        "es": "La crisis sanitaria del Covid-19 provocó una importante apertura del ecosistema asociativo parisino. Se pusieron en marcha dos nuevas acciones: la distribución de desayunos en colaboración con el Ejército de Salvación en la Gaîté Lyrique, y la distribución invernal de comidas en el Hôtel de Ville financiada por la Ciudad de París.",
        "de": "Die Covid-19-Gesundheitskrise führt zu einer bedeutenden Öffnung des Pariser Vereinsökosystems. Zwei neue Aktionen werden gestartet: die Frühstücksverteilung in Partnerschaft mit der Heilsarmee in der Gaîté Lyrique sowie die winterliche Essensverteilung im Hôtel de Ville, finanziert von der Stadt Paris."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "La distribution de petits-déjeuners, initialement un dispositif hivernal, est pérennisée toute l'année dans plusieurs lieux culturels parisiens (Centre Pompidou, Gaîté Lyrique, Forum des Halles, musée Carnavalet). L'association distribue plus de 550 000 équivalents repas sur l'année avec un budget de 2,6 millions d'euros.",
        "fr": "La distribution de petits-déjeuners, initialement un dispositif hivernal, est pérennisée toute l'année dans plusieurs lieux culturels parisiens (Centre Pompidou, Gaîté Lyrique, Forum des Halles, musée Carnavalet). L'association distribue plus de 550 000 équivalents repas sur l'année avec un budget de 2,6 millions d'euros.",
        "es": "La distribución de desayunos, inicialmente un dispositivo invernal, se consolidó durante todo el año en varios lugares culturales parisinos (Centro Pompidou, Gaîté Lyrique, Forum des Halles, museo Carnavalet). La asociación distribuyó más de 550 000 equivalentes de comidas en el año con un presupuesto de 2,6 millones de euros.",
        "de": "Die Frühstücksverteilung, ursprünglich ein winterliches Angebot, wird ganzjährig an mehreren Pariser Kultureinrichtungen verstetigt (Centre Pompidou, Gaîté Lyrique, Forum des Halles, Musée Carnavalet). Der Verein verteilt im Laufe des Jahres mehr als 550.000 Mahlzeitenäquivalente mit einem Budget von 2,6 Millionen Euro."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "La Chorba fait face à plusieurs défis simultanés : la diminution des invendus disponibles oblige à acheter davantage en période de forte demande, et la préparation aux Jeux Olympiques soulève des inquiétudes majeures sur la continuité des distributions face aux restrictions de circulation et au nettoyage social en cours.",
        "fr": "La Chorba fait face à plusieurs défis simultanés : la diminution des invendus disponibles oblige à acheter davantage en période de forte demande, et la préparation aux Jeux Olympiques soulève des inquiétudes majeures sur la continuité des distributions face aux restrictions de circulation et au nettoyage social en cours.",
        "es": "La Chorba se enfrenta a varios desafíos simultáneos: la disminución de los productos no vendidos disponibles obliga a comprar más en períodos de alta demanda, y la preparación para los Juegos Olímpicos genera importantes preocupaciones sobre la continuidad de las distribuciones frente a las restricciones de circulación y la limpieza social en curso.",
        "de": "La Chorba steht vor mehreren gleichzeitigen Herausforderungen: Der Rückgang der verfügbaren unverkauften Lebensmittel zwingt dazu, in Zeiten hoher Nachfrage mehr zuzukaufen, und die Vorbereitung auf die Olympischen Spiele wirft ernsthafte Bedenken hinsichtlich der Kontinuität der Verteilungen angesichts der Verkehrsbeschränkungen und der laufenden sozialen Säuberungsmaßnahmen auf."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Hot meals served seated with dignity",
        "fr": "Repas chauds servis assis dans la dignité",
        "es": "Comidas calientes servidas con dignidad",
        "de": "Warme Mahlzeiten, serviert mit Würde"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Food parcels for vulnerable families",
        "fr": "Colis alimentaires pour les familles vulnérables",
        "es": "Cestas de alimentos para familias vulnerables",
        "de": "Lebensmittelpakete für bedürftige Familien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Street outreach maraudes for homeless",
        "fr": "Maraudes de rue pour les personnes sans-abri",
        "es": "Maraudes de alcance callejero para personas sin hogar",
        "de": "Straßenbegehungen für Obdachlose"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Professional insertion employment program",
        "fr": "Programme d'insertion professionnelle à l'emploi",
        "es": "Programa de inserción profesional y empleo",
        "de": "Berufliches Eingliederungsprogramm"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Cultural activities in prestigious Parisian museums",
        "fr": "Activités culturelles dans de prestigieux musées parisiens",
        "es": "Actividades culturales en prestigiosos museos parisinos",
        "de": "Kulturelle Aktivitäten in renommierten Pariser Museen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Social orientation toward partner associations",
        "fr": "Orientation sociale vers des associations partenaires",
        "es": "Orientación social hacia asociaciones colaboradoras",
        "de": "Soziale Orientierung zu Partnerorganisationen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Bénévoles pour distributions de repas quotidiennes",
        "fr": "Bénévoles pour distributions de repas quotidiennes",
        "es": "Voluntarios para distribuciones de comidas diarias",
        "de": "Freiwillige für tägliche Mahlzeitenverteilungen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financements privés pour réduire dépendance publique",
        "fr": "Financements privés pour réduire dépendance publique",
        "es": "Financiamientos privados para reducir dependencia pública",
        "de": "Private Finanzierungen zur Verringerung der Abhängigkeit von öffentlichen Mitteln"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Fournisseurs en circuit court et produits durables",
        "fr": "Fournisseurs en circuit court et produits durables",
        "es": "Proveedores en circuito corto y productos sostenibles",
        "de": "Lieferanten aus lokalen Kreisläufen und nachhaltige Produkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Associations complémentaires travail social et hébergement",
        "fr": "Associations complémentaires travail social et hébergement",
        "es": "Asociaciones complementarias de trabajo social y alojamiento",
        "de": "Ergänzende Organisationen für Sozialarbeit und Unterkunft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Enquêtes pour mieux comprendre besoins bénéficiaires",
        "fr": "Enquêtes pour mieux comprendre besoins bénéficiaires",
        "es": "Encuestas para comprender mejor las necesidades de los beneficiarios",
        "de": "Umfragen zum besseren Verständnis der Bedürfnisse der Begünstigten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Porteurs de projets pour dupliquer modèle ailleurs",
        "fr": "Porteurs de projets pour dupliquer modèle ailleurs",
        "es": "Impulsores de proyectos para duplicar el modelo en otros lugares",
        "de": "Projektträger zur Vervielfältigung des Modells an anderen Standorten"
      }
    }
  ],
  "gallery": []
}