{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739451043,
  "date": null,
  "description": {
    "en": "Reffettorio Paris is a cultural and artistic initiative that functions as a solidarity restaurant. The project aims to offer high quality meals to people in vulnerable or precarious situations, called \"guests\". The restaurant serves semi-gastronomic meals prepared by volunteer cooks, focusing on dignity and conviviality by offering a seated dining experience rather than traditional soup kitchen-style service. In addition to providing meals, Reffettorio Paris also engages in educational activities, offering workshops and cultural visits to museums, thus intertwining food with art. The initiative relies on a network of more than 450 associations, private sponsors and volunteers, fostering community spirit while addressing the growing problem of food insecurity. The project aims to restore dignity to its guests through the experience of enjoying gourmet meals in a restaurant, while addressing the challenges of funding and resource management in the face of growing demand for food aid.",
    "fr": "Reffettorio Paris est une initiative culturelle et artistique qui fonctionne comme un restaurant solidaire. Le projet vise à offrir des repas de haute qualité aux personnes en situation de vulnérabilité ou de précarité, appelées \"hôtes\". Le restaurant sert des repas semi-gastronomiques préparés par des cuisiniers bénévoles, privilégiant la dignité et la convivialité en offrant une expérience de repas assis plutôt qu'un service traditionnel de type soupe populaire. En plus de fournir des repas, Reffettorio Paris s'engage également dans des activités éducatives, en proposant des ateliers et des visites culturelles dans des musées, mêlant ainsi l'alimentation à l'art. L'initiative s'appuie sur un réseau de plus de 450 associations, sponsors privés et bénévoles, encourageant l'esprit communautaire tout en s'attaquant au problème croissant de l'insécurité alimentaire. Le projet vise à redonner de la dignité à ses hôtes en leur permettant de déguster des repas gastronomiques dans un restaurant, tout en relevant les défis du financement et de la gestion des ressources face à la demande croissante d'aide alimentaire.",
    "es": "Reffettorio Paris es una iniciativa cultural y artística que funciona como restaurante solidario. El proyecto pretende ofrecer comidas de alta calidad a personas en situación vulnerable o precaria, denominadas \"huéspedes\". El restaurante sirve comidas semigastronómicas preparadas por cocineros voluntarios, centrándose en la dignidad y la convivencia al ofrecer una experiencia gastronómica sentados en lugar de un servicio tradicional al estilo de los comedores de beneficencia.\n\nAdemás de ofrecer comidas, Reffettorio Paris también participa en actividades educativas, ofreciendo talleres y visitas culturales a museos, entrelazando así la comida con el arte. La iniciativa cuenta con una red de más de 450 asociaciones, patrocinadores privados y voluntarios, que fomentan el espíritu de comunidad al tiempo que abordan el creciente problema de la inseguridad alimentaria. El proyecto pretende devolver la dignidad a sus huéspedes a través de la experiencia de disfrutar de comidas gourmet en un restaurante, al tiempo que aborda los retos de la financiación y la gestión de recursos ante la creciente demanda de ayuda alimentaria.",
    "de": "Reffettorio Paris ist eine kulturelle und künstlerische Initiative, die als solidarisches Restaurant betrieben wird. Das Projekt zielt darauf ab, Menschen in vulnerablen oder prekären Situationen, die als \"Gäste\" bezeichnet werden, qualitativ hochwertige Mahlzeiten zu liefern. Das Restaurant serviert halbgastronomische Gerichte, die von ehrenamtlichen Köchen zubereitet werden, und konzentriert sich dabei auf Würde und Geselligkeit, indem es eine gesessene Ess-Erfahrung anstelle eines traditionellen soup kitchen-style service anbietet.\n\nBeyond meal provision, Reffettorio Paris also engaged in educational activities, offering workshops and cultural visits to museums, thereby intertwining food with art. Die Initiative stützt sich auf ein Netzwerk aus über 450 Vereinen, privaten Sponsoren und Freiwilligen und fördert so einen Gemeinschaftsgeist, während sie gleichzeitig das wachsende Problem der Ernährungsunsicherheit angeht. The project aims to restore dignity to its guests through the experience of enjoying gourmet meals in a restaurant setting, while also tackling the challenges of funding and resource management in the face of increasing demand for food aid."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Refettorio",
    "en": "Refectory",
    "fr": "Réfectoire",
    "es": "Refectorio",
    "de": "Refektorium"
  },
  "pubId": 446852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Julien",
      "lastname": "Beauhaire"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://refettorioparis.com/fr/index.html",
  "yt": "U3kC06f9xKI",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Massimo Bottura launched the first Refettorio in Modena, Italy, inspired by food waste witnessed during the Milan Universal Exposition, with the concept of recovering unsold food and serving it to people in need.",
        "fr": "Massimo Bottura a lancé le premier Refettorio à Modène, en Italie, inspiré par le gaspillage alimentaire observé lors de l'Exposition Universelle de Milan, avec le concept de récupérer les invendus alimentaires et de les servir aux personnes dans le besoin.",
        "es": "Massimo Bottura lanzó el primer Refettorio en Módena, Italia, inspirado por el desperdicio de alimentos observado durante la Exposición Universal de Milán, con el concepto de recuperar alimentos no vendidos y servirlos a personas necesitadas.",
        "de": "Massimo Bottura eröffnete das erste Refettorio in Modena, Italien, inspiriert durch die Lebensmittelverschwendung, die er während der Mailänder Weltausstellung beobachtete, mit dem Konzept, nicht verkaufte Lebensmittel zu retten und sie bedürftigen Menschen zu servieren."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Refettorio Paris was founded on October 15, 2018, created by artist JR and chef Massimo Bottura in response to the migrant crisis, hosted in the crypt of La Madeleine church provided by the City of Paris.",
        "fr": "Le Refettorio Paris a été fondé le 15 octobre 2018, créé par l'artiste JR et le chef Massimo Bottura en réponse à la crise migratoire, hébergé dans la crypte de l'église de la Madeleine mise à disposition par la Ville de Paris.",
        "es": "El Refettorio París fue fundado el 15 de octubre de 2018, creado por el artista JR y el chef Massimo Bottura en respuesta a la crisis migratoria, alojado en la cripta de la iglesia de La Madeleine cedida por la Ciudad de París.",
        "de": "Das Refettorio Paris wurde am 15. Oktober 2018 gegründet, geschaffen vom Künstler JR und Koch Massimo Bottura als Antwort auf die Migrationskrise, untergebracht in der Krypta der Kirche La Madeleine, die von der Stadt Paris zur Verfügung gestellt wurde."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During COVID-19 lockdowns, the restaurant closed but became a major logistical platform, storing and redistributing tonnes of food donations to approximately one hundred restaurants across Paris, also reaching a new public including students.",
        "fr": "Durant les confinements liés au COVID-19, le restaurant a fermé ses portes mais est devenu une importante plateforme logistique, stockant et redistribuant des tonnes de dons alimentaires à une centaine de restaurants à travers Paris, touchant également un nouveau public dont des étudiants.",
        "es": "Durante los confinamientos por COVID-19, el restaurante cerró pero se convirtió en una importante plataforma logística, almacenando y redistribuyendo toneladas de donaciones de alimentos a aproximadamente cien restaurantes de París, llegando también a un nuevo público que incluía estudiantes.",
        "de": "Während der COVID-19-Lockdowns schloss das Restaurant, wurde jedoch zu einer wichtigen logistischen Drehscheibe, die tonnenweise Lebensmittelspenden lagerte und an etwa hundert Restaurants in ganz Paris weiterverteilte, und erreichte dabei auch ein neues Publikum, darunter Studierende."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "Julien Boer joined as co-director two years ago, inheriting a functioning restaurant with around one hundred guest chefs already having participated, and began developing new strategic axes including cultural partnerships and targeted public outreach.",
        "fr": "Julien Boer a rejoint l'équipe en tant que co-directeur il y a deux ans, héritant d'un restaurant en fonctionnement avec déjà environ une centaine de chefs invités ayant participé, et a commencé à développer de nouveaux axes stratégiques incluant des partenariats culturels et une sensibilisation ciblée des publics.",
        "es": "Julien Boer se incorporó como codirector hace dos años, heredando un restaurante en funcionamiento con alrededor de cien chefs invitados que ya habían participado, y comenzó a desarrollar nuevos ejes estratégicos que incluían asociaciones culturales y acciones dirigidas a públicos específicos.",
        "de": "Julien Boer trat vor zwei Jahren als Co-Direktor bei, übernahm ein funktionierendes Restaurant, an dem bereits rund hundert Gastköche mitgewirkt hatten, und begann neue strategische Schwerpunkte zu entwickeln, darunter kulturelle Partnerschaften und gezielte Öffentlichkeitsarbeit."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Average nightly guests grew from 55 to between 75 and 100, the network of partner associations expanded to over 450, and new supplier partnerships were developed including with the Ferme du Perche to reduce reliance on food banks.",
        "fr": "Le nombre moyen de convives par soir est passé de 55 à entre 75 et 100, le réseau d'associations partenaires s'est élargi à plus de 450, et de nouveaux partenariats avec des fournisseurs ont été développés, notamment avec la Ferme du Perche, afin de réduire la dépendance aux banques alimentaires.",
        "es": "El promedio de comensales nocturnos creció de 55 a entre 75 y 100, la red de asociaciones colaboradoras se amplió a más de 450, y se desarrollaron nuevas alianzas con proveedores, incluida la Ferme du Perche, para reducir la dependencia de los bancos de alimentos.",
        "de": "Die durchschnittliche Anzahl der nächtlichen Gäste stieg von 55 auf 75 bis 100, das Netzwerk der Partnerorganisationen wuchs auf über 450, und neue Lieferantenpartnerschaften wurden entwickelt, unter anderem mit der Ferme du Perche, um die Abhängigkeit von Lebensmittelbanken zu verringern."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "A new autonomy model was introduced allowing guests to return up to 20 times within a year after an initial six-month cycle, while projects for new Refettorios in Lille, Lyon, and Bordeaux were advancing, with Refettorio Paris serving as the pilot model.",
        "fr": "Un nouveau modèle d'autonomie a été introduit, permettant aux convives de revenir jusqu'à 20 fois dans l'année après un premier cycle de six mois, tandis que des projets de nouveaux Refettorios à Lille, Lyon et Bordeaux étaient en cours, avec le Refettorio Paris comme modèle pilote.",
        "es": "Se introdujo un nuevo modelo de autonomía que permite a los comensales regresar hasta 20 veces en un año tras un ciclo inicial de seis meses, mientras avanzaban los proyectos para nuevos Refettorios en Lille, Lyon y Burdeos, con el Refettorio París como modelo piloto.",
        "de": "Ein neues Autonomiemodell wurde eingeführt, das es Gästen ermöglicht, nach einem anfänglichen Sechsmonatszyklus bis zu 20 Mal innerhalb eines Jahres zurückzukehren, während Projekte für neue Refettorios in Lille, Lyon und Bordeaux voranschritten und das Refettorio Paris als Pilotmodell diente."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Gastronomic meals from rescued food",
        "fr": "Repas gastronomiques à partir d'aliments récupérés",
        "es": "Comidas gastronómicas con alimentos rescatados",
        "de": "Gastronomische Mahlzeiten aus geretteten Lebensmitteln"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Full ingredient use anti-waste cooking",
        "fr": "Cuisine anti-gaspillage avec utilisation complète des ingrédients",
        "es": "Cocina antidesperdicios con uso íntegro de ingredientes",
        "de": "Vollständige Zutatennutzung – Kochen gegen Lebensmittelverschwendung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Weekly dignified dining for vulnerable people",
        "fr": "Repas dignes hebdomadaires pour les personnes vulnérables",
        "es": "Comedor digno semanal para personas vulnerables",
        "de": "Wöchentliches würdevolles Speisen für schutzbedürftige Menschen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops on cooking nutrition art",
        "fr": "Ateliers sur la cuisine, la nutrition et l'art",
        "es": "Talleres de cocina, nutrición y arte",
        "de": "Workshops zu Kochen, Ernährung und Kunst"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Cultural visits paired with themed menus",
        "fr": "Visites culturelles associées à des menus thématiques",
        "es": "Visitas culturales acompañadas de menús temáticos",
        "de": "Kulturelle Besuche kombiniert mit thematischen Menüs"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Volunteer training in service and orientation",
        "fr": "Formation des bénévoles au service et à l'orientation",
        "es": "Formación de voluntarios en servicio y orientación",
        "de": "Freiwilligenschulung in Service und Orientierung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New cultural and artistic institution partnerships",
        "fr": "Nouveaux partenariats avec des institutions culturelles et artistiques",
        "es": "Nuevas asociaciones con instituciones culturales y artísticas",
        "de": "Neue Partnerschaften mit Kultur- und Kunsteinrichtungen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Private corporate foundation mécènes",
        "fr": "Mécènes de fondations d'entreprises privées",
        "es": "Mecenas de fundaciones corporativas privadas",
        "de": "Private Unternehmensstiftungen als Mäzene"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Ethical local food producers and donors",
        "fr": "Producteurs alimentaires locaux éthiques et donateurs",
        "es": "Productores locales de alimentos éticos y donantes",
        "de": "Ethische lokale Lebensmittelproduzenten und Spender"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteer chefs and service staff",
        "fr": "Chefs cuisiniers et personnel de service bénévoles",
        "es": "Chefs voluntarios y personal de servicio",
        "de": "Freiwillige Köche und Servicepersonal"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Solidarity associations to orient vulnerable guests",
        "fr": "Associations solidaires pour orienter les convives vulnérables",
        "es": "Asociaciones solidarias para orientar a huéspedes vulnerables",
        "de": "Solidaritätsvereine zur Unterstützung schutzbedürftiger Gäste"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Studies on women and children nutritional needs",
        "fr": "Études sur les besoins nutritionnels des femmes et des enfants",
        "es": "Estudios sobre las necesidades nutricionales de mujeres y niños",
        "de": "Studien zum Ernährungsbedarf von Frauen und Kindern"
      }
    }
  ],
  "gallery": []
}