{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739451465,
  "date": null,
  "description": {
    "en": "CoopCircuits is a collective interest cooperative that aims to reconnect producers and consumers through a digital platform designed for short distance selling. Launched in March 2020, it is inspired by a project that began in 2012 in Victoria, Australia, where market gardeners sought to sell their produce directly. The initiative combines open source software with local agricultural production, fostering resilience and the trend of eating locally, which has gained traction in the wake of COVID. The platform is powered by Open Food Network software, which is shared internationally and allows various stakeholders - such as individual producers, buying groups, local authorities and grocery stores - to manage their sales and distribution efficiently. Users can set up their online stores free of charge, provided they adhere to a value charter that guarantees fair prices for both producers and consumers. Despite its growth and the establishment of a supportive community, CoopCircuits faces challenges such as inertia in decision-making and the need for a more defined business strategy. The initiative is positioned as a response to the dysfunctions of the current food system, aiming to create a sustainable distribution network that benefits both producers and consumers, while fostering local economies.",
    "fr": "CoopCircuits est une coopérative d'intérêt collectif qui vise à reconnecter les producteurs et les consommateurs à travers une plateforme numérique conçue pour la vente à courte distance. Lancée en mars 2020, elle s'inspire d'un projet qui a vu le jour en 2012 dans l'État de Victoria (Australie), où des maraîchers cherchaient à vendre directement leurs produits. L'initiative associe les logiciels libres à la production agricole locale, encourageant la résilience et la tendance à manger local, qui a gagné du terrain dans le sillage de COVID. La plateforme est alimentée par le logiciel Open Food Network, qui est partagé à l'échelle internationale et permet à différents acteurs - tels que les producteurs individuels, les groupements d'achat, les autorités locales et les épiceries - de gérer leurs ventes et leur distribution de manière efficace. Les utilisateurs peuvent créer leur boutique en ligne gratuitement, à condition d'adhérer à une charte de valeur qui garantit des prix équitables pour les producteurs et les consommateurs. Malgré sa croissance et l'établissement d'une communauté de soutien, CoopCircuits est confronté à des défis tels que l'inertie dans la prise de décision et la nécessité d'une stratégie d'entreprise plus définie. L'initiative se positionne comme une réponse aux dysfonctionnements du système alimentaire actuel, dans le but de créer un réseau de distribution durable qui bénéficie à la fois aux producteurs et aux consommateurs, tout en encourageant les économies locales.",
    "es": "CoopCircuits es una cooperativa de interés colectivo que pretende reconectar a productores y consumidores a través de una plataforma digital diseñada para la venta a corta distancia. Lanzada en marzo de 2020, se inspira en un proyecto que comenzó en 2012 en Victoria (Australia), donde los horticultores buscaban vender directamente sus productos. La iniciativa combina el software de código abierto con la producción agrícola local, fomentando la resiliencia y la tendencia de comer localmente, que ha ganado tracción tras el COVID.\n\nLa plataforma funciona con el software Open Food Network, que se comparte internacionalmente y permite a diversas partes interesadas -como productores individuales, grupos de compra, autoridades locales y tiendas de comestibles- gestionar sus ventas y distribución de forma eficiente. Los usuarios pueden crear sus tiendas en línea gratuitamente, siempre que se adhieran a una carta de valores que garantice precios justos tanto para los productores como para los consumidores.\n\nA pesar de su crecimiento y del establecimiento de una comunidad de apoyo, CoopCircuits se enfrenta a retos como la inercia en la toma de decisiones y la necesidad de una estrategia comercial más definida. La iniciativa se posiciona como una respuesta a las disfunciones del sistema alimentario actual, con el objetivo de crear una red de distribución sostenible que beneficie tanto a los productores como a los consumidores, al tiempo que fomenta las economías locales.\n",
    "de": "CoopCircuits ist eine gemeinnützige Genossenschaft, die Erzeuger und Verbraucher über eine digitale Plattform für Kurzstreckenverkäufe wieder miteinander verbinden will. Die im März 2020 gestartete Initiative wurde von einem Projekt inspiriert, das 2012 in Victoria, Australien, begann, wo Marktgärtner ihre Produkte direkt verkaufen wollten. Die Initiative verbindet Open-Source-Software mit lokaler landwirtschaftlicher Produktion und fördert so die Widerstandsfähigkeit und den Trend zum Essen vor Ort, der nach dem COVID an Zugkraft gewonnen hat.\n\nDie Plattform basiert auf der Software des Open Food Network, die international geteilt wird und es verschiedenen Akteuren - wie einzelnen Produzenten, Einkaufsgruppen, lokalen Behörden und Großhändlern - ermöglicht, ihren Verkauf und Vertrieb effizient zu verwalten. Die Nutzer können ihre Online-Shops kostenlos einrichten, sofern sie sich an eine Wertschöpfungskette halten, die faire Preise für Produzenten und Verbraucher gewährleistet.\n\nTrotz seines Wachstums und des Aufbaus einer unterstützenden Gemeinschaft steht CoopCircuits vor Herausforderungen wie der Trägheit bei der Entscheidungsfindung und dem Bedarf an einer genauer definierten Geschäftsstrategie. Die Initiative ist als Antwort auf die Dysfunktionen des derzeitigen Lebensmittelsystems positioniert und zielt auf die Schaffung eines nachhaltigen Vertriebsnetzes ab, das sowohl den Erzeugern als auch den Verbrauchern zugute kommt und gleichzeitig die lokale Wirtschaft fördert.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Coop Circuits",
    "fr": "Coop Circuits",
    "es": "Circuitos cooperativos",
    "de": "Coop Rundreisen"
  },
  "pubId": 446952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Bérengère",
      "lastname": "Batiot"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://coopcircuits.fr/",
  "yt": "dlFEs_8XGeQ",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Open Food Network was born in the state of Victoria, Australia, when a group of market gardeners looking to organize direct sales began writing lines of code. The software was published under an open license (AGPL V3), quickly attracting a global community of developers and users.",
        "fr": "Open Food Network est né dans l'État de Victoria, en Australie, lorsqu'un groupe de maraîchers cherchant à organiser des ventes directes a commencé à écrire des lignes de code. Le logiciel a été publié sous une licence ouverte (AGPL V3), attirant rapidement une communauté mondiale de développeurs et d'utilisateurs.",
        "es": "Open Food Network nació en el estado de Victoria, Australia, cuando un grupo de horticultores que buscaban organizar ventas directas comenzó a escribir líneas de código. El software fue publicado bajo una licencia abierta (AGPL V3), atrayendo rápidamente una comunidad global de desarrolladores y usuarios.",
        "de": "Open Food Network wurde im Bundesstaat Victoria, Australien, gegründet, als eine Gruppe von Marktgärtnern, die Direktverkäufe organisieren wollten, begann, Codezeilen zu schreiben. Die Software wurde unter einer offenen Lizenz (AGPL V3) veröffentlicht und zog schnell eine weltweite Gemeinschaft von Entwicklern und Nutzern an."
      }
    },
    {
      "date": "2016",
      "icon": "expansion",
      "text": {
        "en": "The Open Food Network platform was deployed in France under the association Open Food France, a law 1901 association. Users could access the platform on a free-contribution basis, without support included.",
        "fr": "La plateforme Open Food Network a été déployée en France sous l'association Open Food France, une association loi 1901. Les utilisateurs pouvaient accéder à la plateforme sur la base d'une contribution libre, sans assistance incluse.",
        "es": "La plataforma Open Food Network fue desplegada en Francia bajo la asociación Open Food France, una asociación ley 1901. Los usuarios podían acceder a la plataforma en régimen de contribución libre, sin soporte incluido.",
        "de": "Die Open Food Network Plattform wurde in Frankreich unter dem Verein Open Food France, einem Verein nach dem Gesetz von 1901, eingeführt. Nutzer konnten auf die Plattform auf Basis eines freiwilligen Beitrags zugreifen, ohne enthaltenen Support."
      }
    },
    {
      "date": "March 2020",
      "icon": "milestone",
      "text": {
        "en": "CoopCircuit was officially created as a cooperative of collective interest (SCIC), with statutes filed in March 2020. It was founded by 20 founding members, more than half of whom were legal entities organizing short food supply chains across France.",
        "fr": "CoopCircuit a été officiellement créée en tant que société coopérative d'intérêt collectif (SCIC), avec des statuts déposés en mars 2020. Elle a été fondée par 20 membres fondateurs, dont plus de la moitié étaient des personnes morales organisant des circuits courts alimentaires à travers la France.",
        "es": "CoopCircuit fue creada oficialmente como cooperativa de interés colectivo (SCIC), con estatutos registrados en marzo de 2020. Fue fundada por 20 miembros fundadores, más de la mitad de los cuales eran personas jurídicas que organizaban cadenas cortas de suministro alimentario en toda Francia.",
        "de": "CoopCircuit wurde offiziell als Genossenschaft von kollektivem Interesse (SCIC) gegründet, mit Satzungen, die im März 2020 eingereicht wurden. Sie wurde von 20 Gründungsmitgliedern ins Leben gerufen, von denen mehr als die Hälfte juristische Personen waren, die kurze Lebensmittelversorgungsketten in ganz Frankreich organisieren."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "Bérangère Bathiau joined CoopCircuit in summer 2020 to lead communication and community development. The COVID-19 context drove a spike in interest for local food circuits and digital tools, establishing a lasting upward growth trend of around 20% per year.",
        "fr": "Bérangère Bathiau a rejoint CoopCircuit à l'été 2020 pour piloter la communication et le développement de la communauté. Le contexte de la COVID-19 a provoqué un pic d'intérêt pour les circuits alimentaires locaux et les outils numériques, établissant une tendance de croissance durable d'environ 20 % par an.",
        "es": "Bérangère Bathiau se unió a CoopCircuit en el verano de 2020 para liderar la comunicación y el desarrollo comunitario. El contexto de la COVID-19 impulsó un aumento del interés por los circuitos alimentarios locales y las herramientas digitales, estableciendo una tendencia de crecimiento ascendente sostenido de alrededor del 20% anual.",
        "de": "Bérangère Bathiau trat CoopCircuit im Sommer 2020 bei, um die Kommunikation und Gemeinschaftsentwicklung zu leiten. Der COVID-19-Kontext führte zu einem starken Anstieg des Interesses an lokalen Lebensmittelkreisläufen und digitalen Werkzeugen und begründete einen dauerhaften Aufwärtstrend von rund 20 % pro Jahr."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "At the 2023 General Assembly, CoopCircuit voted to raise its platform commission from 1% to 3.5% of online turnover to better finance the shared commons. The new pricing came into effect on January 1st of the following year.",
        "fr": "Lors de l'Assemblée Générale 2023, CoopCircuit a voté pour relever sa commission de plateforme de 1 % à 3,5 % du chiffre d'affaires en ligne afin de mieux financer les biens communs partagés. La nouvelle tarification est entrée en vigueur le 1er janvier de l'année suivante.",
        "es": "En la Asamblea General de 2023, CoopCircuit votó aumentar su comisión de plataforma del 1% al 3,5% del volumen de negocio en línea para financiar mejor los bienes comunes compartidos. La nueva tarificación entró en vigor el 1 de enero del año siguiente.",
        "de": "Auf der Generalversammlung 2023 stimmte CoopCircuit dafür, seine Plattformprovision von 1 % auf 3,5 % des Online-Umsatzes zu erhöhen, um die gemeinsamen Güter besser zu finanzieren. Die neue Preisgestaltung trat am 1. Januar des folgenden Jahres in Kraft."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Open-source platform for short food circuit sales",
        "fr": "Plateforme open-source pour la vente en circuit court alimentaire",
        "es": "Plataforma de código abierto para la venta en circuitos cortos de alimentación",
        "de": "Open-Source-Plattform für den Verkauf in kurzen Lebensmittelkreisläufen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Shared digital infrastructure for diverse food actors",
        "fr": "Infrastructure numérique partagée pour divers acteurs de l'alimentation",
        "es": "Infraestructura digital compartida para diversos actores alimentarios",
        "de": "Gemeinsame digitale Infrastruktur für verschiedene Lebensmittelakteure"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Online storefronts for producers and food collectives",
        "fr": "Boutiques en ligne pour les producteurs et les collectifs alimentaires",
        "es": "Tiendas en línea para productores y colectivos alimentarios",
        "de": "Online-Schaufenster für Produzenten und Lebensmittelkollektive"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "User support and guide for platform management",
        "fr": "Accompagnement des utilisateurs et guide pour la gestion de la plateforme",
        "es": "Apoyo al usuario y guía para la gestión de la plataforma",
        "de": "Nutzerunterstützung und Leitfaden für das Plattformmanagement"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaboration with research bodies on local food",
        "fr": "Collaboration avec des organismes de recherche sur l'alimentation locale",
        "es": "Colaboración con organismos de investigación sobre alimentación local",
        "de": "Zusammenarbeit mit Forschungseinrichtungen zu lokalen Lebensmitteln"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Digital services for local food network projects",
        "fr": "Services numériques pour les projets de réseaux alimentaires locaux",
        "es": "Servicios digitales para proyectos de redes alimentarias locales",
        "de": "Digitale Dienste für lokale Lebensmittelnetzwerkprojekte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Networks supporting agroecological producers (CIVAM, GAB)",
        "fr": "Réseaux soutenant les producteurs agroécologiques (CIVAM, GAB)",
        "es": "Redes de apoyo a productores agroecológicos (CIVAM, GAB)",
        "de": "Netzwerke zur Unterstützung agroökologischer Erzeuger (CIVAM, GAB)"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Short circuit organizers to use the platform",
        "fr": "Organisateurs de circuits courts pour utiliser la plateforme",
        "es": "Organizadores de circuitos cortos para utilizar la plataforma",
        "de": "Organisatoren von Kurzschlusskreisläufen zur Nutzung der Plattform"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "European funds via Open Food Europe",
        "fr": "Fonds européens via Open Food Europe",
        "es": "Fondos europeos a través de Open Food Europe",
        "de": "Europäische Fördermittel über Open Food Europe"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaboration with research bodies like INRAE",
        "fr": "Collaboration avec des organismes de recherche comme l'INRAE",
        "es": "Colaboración con organismos de investigación como INRAE",
        "de": "Zusammenarbeit mit Forschungseinrichtungen wie INRAE"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand interoperability via Data Food Consortium",
        "fr": "Élargir l'interopérabilité via le Data Food Consortium",
        "es": "Ampliar la interoperabilidad a través del Data Food Consortium",
        "de": "Interoperabilität über das Data Food Consortium ausbauen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Contributor developers and engaged community members",
        "fr": "Développeurs contributeurs et membres engagés de la communauté",
        "es": "Desarrolladores colaboradores y miembros comprometidos de la comunidad",
        "de": "Mitwirkende Entwickler und engagierte Community-Mitglieder"
      }
    }
  ],
  "gallery": []
}