{
  "contact": {
    "entity": "Coop Circuits",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739451465,
  "date": null,
  "description": {
    "en": "CoopCircuits is a collective interest cooperative that aims to reconnect producers and consumers through a digital platform designed for short distance selling. Launched in March 2020, it is inspired by a project that began in 2012 in Victoria, Australia, where market gardeners sought to sell their produce directly. The initiative combines open source software with local agricultural production, fostering resilience and the trend of eating locally, which has gained traction in the wake of COVID. The platform is powered by Open Food Network software, which is shared internationally and allows various stakeholders - such as individual producers, buying groups, local authorities and grocery stores - to manage their sales and distribution efficiently. Users can set up their online stores free of charge, provided they adhere to a value charter that guarantees fair prices for both producers and consumers. Despite its growth and the establishment of a supportive community, CoopCircuits faces challenges such as inertia in decision-making and the need for a more defined business strategy. The initiative is positioned as a response to the dysfunctions of the current food system, aiming to create a sustainable distribution network that benefits both producers and consumers, while fostering local economies.",
    "fr": "CoopCircuits est une coopérative d'intérêt collectif qui vise à reconnecter les producteurs et les consommateurs à travers une plateforme numérique conçue pour la vente à courte distance. Lancée en mars 2020, elle s'inspire d'un projet qui a vu le jour en 2012 dans l'État de Victoria (Australie), où des maraîchers cherchaient à vendre directement leurs produits. L'initiative associe les logiciels libres à la production agricole locale, encourageant la résilience et la tendance à manger local, qui a gagné du terrain dans le sillage de COVID. La plateforme est alimentée par le logiciel Open Food Network, qui est partagé à l'échelle internationale et permet à différents acteurs - tels que les producteurs individuels, les groupements d'achat, les autorités locales et les épiceries - de gérer leurs ventes et leur distribution de manière efficace. Les utilisateurs peuvent créer leur boutique en ligne gratuitement, à condition d'adhérer à une charte de valeur qui garantit des prix équitables pour les producteurs et les consommateurs. Malgré sa croissance et l'établissement d'une communauté de soutien, CoopCircuits est confronté à des défis tels que l'inertie dans la prise de décision et la nécessité d'une stratégie d'entreprise plus définie. L'initiative se positionne comme une réponse aux dysfonctionnements du système alimentaire actuel, dans le but de créer un réseau de distribution durable qui bénéficie à la fois aux producteurs et aux consommateurs, tout en encourageant les économies locales.",
    "es": "CoopCircuits es una cooperativa de interés colectivo que pretende reconectar a productores y consumidores a través de una plataforma digital diseñada para la venta a corta distancia. Lanzada en marzo de 2020, se inspira en un proyecto que comenzó en 2012 en Victoria (Australia), donde los horticultores buscaban vender directamente sus productos. La iniciativa combina el software de código abierto con la producción agrícola local, fomentando la resiliencia y la tendencia de comer localmente, que ha ganado tracción tras el COVID.\n\nLa plataforma funciona con el software Open Food Network, que se comparte internacionalmente y permite a diversas partes interesadas -como productores individuales, grupos de compra, autoridades locales y tiendas de comestibles- gestionar sus ventas y distribución de forma eficiente. Los usuarios pueden crear sus tiendas en línea gratuitamente, siempre que se adhieran a una carta de valores que garantice precios justos tanto para los productores como para los consumidores.\n\nA pesar de su crecimiento y del establecimiento de una comunidad de apoyo, CoopCircuits se enfrenta a retos como la inercia en la toma de decisiones y la necesidad de una estrategia comercial más definida. La iniciativa se posiciona como una respuesta a las disfunciones del sistema alimentario actual, con el objetivo de crear una red de distribución sostenible que beneficie tanto a los productores como a los consumidores, al tiempo que fomenta las economías locales.\n",
    "de": "CoopCircuits ist eine gemeinnützige Genossenschaft, die Erzeuger und Verbraucher über eine digitale Plattform für Kurzstreckenverkäufe wieder miteinander verbinden will. Die im März 2020 gestartete Initiative wurde von einem Projekt inspiriert, das 2012 in Victoria, Australien, begann, wo Marktgärtner ihre Produkte direkt verkaufen wollten. Die Initiative verbindet Open-Source-Software mit lokaler landwirtschaftlicher Produktion und fördert so die Widerstandsfähigkeit und den Trend zum Essen vor Ort, der nach dem COVID an Zugkraft gewonnen hat.\n\nDie Plattform basiert auf der Software des Open Food Network, die international geteilt wird und es verschiedenen Akteuren - wie einzelnen Produzenten, Einkaufsgruppen, lokalen Behörden und Großhändlern - ermöglicht, ihren Verkauf und Vertrieb effizient zu verwalten. Die Nutzer können ihre Online-Shops kostenlos einrichten, sofern sie sich an eine Wertschöpfungskette halten, die faire Preise für Produzenten und Verbraucher gewährleistet.\n\nTrotz seines Wachstums und des Aufbaus einer unterstützenden Gemeinschaft steht CoopCircuits vor Herausforderungen wie der Trägheit bei der Entscheidungsfindung und dem Bedarf an einer genauer definierten Geschäftsstrategie. Die Initiative ist als Antwort auf die Dysfunktionen des derzeitigen Lebensmittelsystems positioniert und zielt auf die Schaffung eines nachhaltigen Vertriebsnetzes ab, das sowohl den Erzeugern als auch den Verbrauchern zugute kommt und gleichzeitig die lokale Wirtschaft fördert.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Coop Circuits",
    "fr": "Coop Circuits",
    "es": "Circuitos cooperativos",
    "de": "Coop Rundreisen"
  },
  "pubId": 446952,
  "score": 120.00196078431371,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Coop Circuits",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "dlFEs_8XGeQ",
  "originalLang": "fr"
}
