{
  "contact": {
    "entity": "Coop Circuits",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739451465,
  "date": null,
  "description": "CoopCircuits is a collective interest cooperative that aims to reconnect producers and consumers through a digital platform designed for short-distance sales. Launched in March 2020, it was inspired by a project that began in 2012 in Victoria, Australia, where market gardeners sought to sell their produce directly. The initiative combines open-source software with local agricultural production, promoting resilience and the trend of eating locally, which has gained traction post-COVID.\n\nThe platform operates on the Open Food Network software, which is shared internationally and allows various stakeholders—such as individual producers, buying groups, local authorities, and grocery shops—to manage their sales and distribution efficiently. Users can set up their online shops for free, provided they adhere to a value charter that ensures fair pricing for both producers and consumers.\n\nDespite its growth and the establishment of a supportive community, CoopCircuits faces challenges such as inertia in decision-making and the need for a more defined commercial strategy. The initiative is positioned as a response to the dysfunctions in the current food system, aiming to create a sustainable distribution network that benefits both producers and consumers while fostering local economies.\n",
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": "Coop Circuits",
  "pubId": 446952,
  "score": 120.00196078431371,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Coop Circuits",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "dlFEs_8XGeQ",
  "zone": [
    3,
    1
  ]
}