{
  "contact": {
    "entity": "Reseau Cocagne",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739451703,
  "date": null,
  "description": {
    "en": "Réseau Cocagne is a French initiative focused on organic farming and social integration through the creation of Cocagne gardens, which are large farms aimed at providing employment and support to people in precarious situations. Founded in 1999, the network promotes collaboration between these gardens to address common challenges and improve their sustainability. It emphasizes the dual goals of social integration and food security, especially in response to economic crises and food aid needs, as seen during the 2008 crisis and the COVID-19 pandemic. The network operates through various programs, such as training for project managers, advocacy for supportive public policies and the creation of working groups to develop the technical and social skills needed to manage these gardens. It also facilitates peer-to-peer exchanges and learning visits between gardens to share best practices and innovative methods. Réseau Cocagne is structured to provide support and guidance rather than directly create new gardens, focusing on strengthening existing gardens and fostering cooperation within the local community. It collaborates with various stakeholders, such as ministries, research institutions and other networks, to advocate for food democracy and address food insecurity at the national level. Réseau Cocagne aims to build bridges between the social and agricultural sectors, promoting ecological transition, economic activity and social justice while navigating the complexities of funding and public policy challenges.",
    "fr": "Le Réseau Cocagne est une initiative française axée sur l'agriculture biologique et l'intégration sociale par la création de jardins de Cocagne, qui sont de grandes exploitations agricoles destinées à fournir un emploi et un soutien aux personnes en situation précaire. Fondé en 1999, le réseau encourage la collaboration entre ces jardins afin de relever des défis communs et d'améliorer leur durabilité. Il met l'accent sur le double objectif de l'intégration sociale et de la sécurité alimentaire, notamment en réponse aux crises économiques et aux besoins d'aide alimentaire, comme lors de la crise de 2008 et de la pandémie de COVID-19. Le réseau fonctionne grâce à différents programmes, tels que la formation des gestionnaires de projets, le plaidoyer pour des politiques publiques de soutien et la création de groupes de travail pour développer les compétences techniques et sociales nécessaires à la gestion de ces jardins familiaux. Il facilite également les échanges entre pairs et les visites d'apprentissage entre les jardins afin de partager les bonnes pratiques et les méthodes innovantes. Le Réseau Cocagne est structuré de manière à fournir un soutien et des conseils plutôt que de créer directement de nouveaux jardins, en se concentrant sur le renforcement des jardins existants et en encourageant la coopération au sein de la communauté locale. Il collabore avec diverses parties prenantes, telles que les ministères, les instituts de recherche et d'autres réseaux, pour défendre la démocratie alimentaire et lutter contre l'insécurité alimentaire au niveau national. Le Réseau Cocagne vise à jeter des ponts entre les secteurs social et agricole, en promouvant la transition écologique, l'activité économique et la justice sociale, tout en naviguant dans la complexité des défis en matière de financement et de politique publique.",
    "es": "Réseau Cocagne es una iniciativa francesa centrada en la agricultura ecológica y la integración social mediante la creación de huertos Cocagne, que son grandes explotaciones destinadas a proporcionar empleo y apoyo a personas en situación precaria. Fundada en 1999, la red promueve la colaboración entre estos huertos para abordar retos comunes y mejorar su sostenibilidad. Hace hincapié en el doble objetivo de la integración social y la seguridad alimentaria, especialmente en respuesta a las crisis económicas y las necesidades de ayuda alimentaria, como se vio durante la crisis de 2008 y la pandemia de COVID-19.\n\nLa red opera a través de diversos programas, como la formación de los responsables de los proyectos, la defensa de políticas públicas de apoyo y la creación de grupos de trabajo para desarrollar las habilidades técnicas y sociales necesarias para gestionar estos huertos. También facilita intercambios entre pares y visitas de aprendizaje entre huertos para compartir buenas prácticas y métodos innovadores.\n\nRéseau Cocagne está estructurado para proporcionar apoyo y orientación en lugar de crear directamente nuevos huertos, centrándose en fortalecer los ya existentes y fomentar la cooperación dentro de la comunidad local. Colabora con diversas partes interesadas, como ministerios, instituciones de investigación y otras redes, para defender la democracia alimentaria y abordar la inseguridad alimentaria a escala nacional.\n\nRéseau Cocagne aspira a tender puentes entre los sectores social y agrícola, promoviendo la transición ecológica, la actividad económica y la justicia social al tiempo que sortea las complejidades de la financiación y los retos de las políticas públicas.\n",
    "de": "Réseau Cocagne ist eine Initiative in Frankreich, die sich auf den ökologischen Landbau und die soziale Integration durch die Einrichtung von Cocagne-Gärten konzentriert, bei denen es sich um große Betriebe handelt, die auf die Bereitstellung von Beschäftigung und Unterstützung für Menschen in prekären Situationen abzielen. Das 1999 gegründete Netzwerk fördert die Zusammenarbeit zwischen diesen Gärten, um gemeinsame Herausforderungen zu bewältigen und ihre Nachhaltigkeit zu steigern. It emphasises the dual objectives of social integration and food security, particularly in response to economic crises and food aid needs, as seen during the 2008 crisis and the COVID-19 pandemic.\n\nThe network operates through various programs, including training for project leaders, advocacy for supportive public policies, and the establishment of working groups to develop technical and social skills necessary for running these gardens. Es erleichtert auch den Peer-to-Peer-Austausch und Lernbesuche zwischen den Gärten, um bewährte Verfahren und innovative Methoden auszutauschen.\n\nRéseau Cocagne is structured to provide support and guidance rather than directly create new gardens, focusing on strengthening existing ones and fostering cooperation within the local community. Sie arbeitet mit verschiedenen Stakeholdern zusammen, darunter Regierungsministerien, Forschungseinrichtungen und andere Netzwerke, um sich für die Ernährungsdemokratie einzusetzen und die Ernährungsunsicherheit auf nationaler Ebene zu bekämpfen.\n\nDas Cocagne-Netzwerk will die Lücke zwischen dem sozialen und dem landwirtschaftlichen Sektor überbrücken, den ökologischen Wandel, die wirtschaftliche Aktivität und die soziale Gerechtigkeit fördern und dabei die komplexen Finanzierungs- und politischen Herausforderungen bewältigen.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Reseau Cocagne",
    "en": "Reseau Cocagne",
    "es": "Reseau Cocagne",
    "de": "Cocagne-Netzwerk"
  },
  "pubId": 447052,
  "score": 76.70196078431324,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Reseau Cocagne",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.reseaucocagne.org",
  "yt": "gjB5_PGt1ac",
  "originalLang": "fr"
}
