{
  "contact": {
    "entity": "Reseau Cocagne",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1739451703,
  "date": null,
  "description": "Réseau Cocagne is an initiative in France that focuses on organic farming and social integration through the establishment of Cocagne gardens, which are large farms aimed at providing employment and support for individuals in precarious situations. Founded in 1999, the network promotes collaboration among these gardens to address common challenges and enhance their sustainability. It emphasizes the dual objectives of social integration and food security, particularly in response to economic crises and food aid needs, as seen during the 2008 crisis and the COVID-19 pandemic.\n\nThe network operates through various programs, including training for project leaders, advocacy for supportive public policies, and the establishment of working groups to develop technical and social skills necessary for running these gardens. It also facilitates peer-to-peer exchanges and learning visits among gardens to share best practices and innovative methods.\n\nRéseau Cocagne is structured to provide support and guidance rather than directly create new gardens, focusing on strengthening existing ones and fostering cooperation within the local community. It collaborates with various stakeholders, including government ministries, research institutions, and other networks, to advocate for food democracy and address food insecurity on a national scale.\n\nRéseau Cocagne aims to bridge the gap between social and agricultural sectors, promoting ecological transition, economic activity, and social justice while navigating the complexities of funding and public policy challenges.\n",
  "field": [
    31
  ],
  "lang": "en",
  "location": "",
  "name": "Reseau Cocagne",
  "pubId": 447052,
  "score": 76.70196078431324,
  "state": 1,
  "status": 1,
  "team": [
    {
      "entity": "Reseau Cocagne",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    2
  ],
  "time": "",
  "type": [
    2
  ],
  "url": "https://www.reseaucocagne.org",
  "yt": "gjB5_PGt1ac",
  "zone": [
    3,
    1
  ]
}