{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739451703,
  "date": null,
  "description": {
    "en": "Réseau Cocagne is a French initiative focused on organic farming and social integration through the creation of Cocagne gardens, which are large farms aimed at providing employment and support to people in precarious situations. Founded in 1999, the network promotes collaboration between these gardens to address common challenges and improve their sustainability. It emphasizes the dual goals of social integration and food security, especially in response to economic crises and food aid needs, as seen during the 2008 crisis and the COVID-19 pandemic. The network operates through various programs, such as training for project managers, advocacy for supportive public policies and the creation of working groups to develop the technical and social skills needed to manage these gardens. It also facilitates peer-to-peer exchanges and learning visits between gardens to share best practices and innovative methods. Réseau Cocagne is structured to provide support and guidance rather than directly create new gardens, focusing on strengthening existing gardens and fostering cooperation within the local community. It collaborates with various stakeholders, such as ministries, research institutions and other networks, to advocate for food democracy and address food insecurity at the national level. Réseau Cocagne aims to build bridges between the social and agricultural sectors, promoting ecological transition, economic activity and social justice while navigating the complexities of funding and public policy challenges.",
    "fr": "Le Réseau Cocagne est une initiative française axée sur l'agriculture biologique et l'intégration sociale par la création de jardins de Cocagne, qui sont de grandes exploitations agricoles destinées à fournir un emploi et un soutien aux personnes en situation précaire. Fondé en 1999, le réseau encourage la collaboration entre ces jardins afin de relever des défis communs et d'améliorer leur durabilité. Il met l'accent sur le double objectif de l'intégration sociale et de la sécurité alimentaire, notamment en réponse aux crises économiques et aux besoins d'aide alimentaire, comme lors de la crise de 2008 et de la pandémie de COVID-19. Le réseau fonctionne grâce à différents programmes, tels que la formation des gestionnaires de projets, le plaidoyer pour des politiques publiques de soutien et la création de groupes de travail pour développer les compétences techniques et sociales nécessaires à la gestion de ces jardins familiaux. Il facilite également les échanges entre pairs et les visites d'apprentissage entre les jardins afin de partager les bonnes pratiques et les méthodes innovantes. Le Réseau Cocagne est structuré de manière à fournir un soutien et des conseils plutôt que de créer directement de nouveaux jardins, en se concentrant sur le renforcement des jardins existants et en encourageant la coopération au sein de la communauté locale. Il collabore avec diverses parties prenantes, telles que les ministères, les instituts de recherche et d'autres réseaux, pour défendre la démocratie alimentaire et lutter contre l'insécurité alimentaire au niveau national. Le Réseau Cocagne vise à jeter des ponts entre les secteurs social et agricole, en promouvant la transition écologique, l'activité économique et la justice sociale, tout en naviguant dans la complexité des défis en matière de financement et de politique publique.",
    "es": "Réseau Cocagne es una iniciativa francesa centrada en la agricultura ecológica y la integración social mediante la creación de huertos Cocagne, que son grandes explotaciones destinadas a proporcionar empleo y apoyo a personas en situación precaria. Fundada en 1999, la red promueve la colaboración entre estos huertos para abordar retos comunes y mejorar su sostenibilidad. Hace hincapié en el doble objetivo de la integración social y la seguridad alimentaria, especialmente en respuesta a las crisis económicas y las necesidades de ayuda alimentaria, como se vio durante la crisis de 2008 y la pandemia de COVID-19.\n\nLa red opera a través de diversos programas, como la formación de los responsables de los proyectos, la defensa de políticas públicas de apoyo y la creación de grupos de trabajo para desarrollar las habilidades técnicas y sociales necesarias para gestionar estos huertos. También facilita intercambios entre pares y visitas de aprendizaje entre huertos para compartir buenas prácticas y métodos innovadores.\n\nRéseau Cocagne está estructurado para proporcionar apoyo y orientación en lugar de crear directamente nuevos huertos, centrándose en fortalecer los ya existentes y fomentar la cooperación dentro de la comunidad local. Colabora con diversas partes interesadas, como ministerios, instituciones de investigación y otras redes, para defender la democracia alimentaria y abordar la inseguridad alimentaria a escala nacional.\n\nRéseau Cocagne aspira a tender puentes entre los sectores social y agrícola, promoviendo la transición ecológica, la actividad económica y la justicia social al tiempo que sortea las complejidades de la financiación y los retos de las políticas públicas.\n",
    "de": "Réseau Cocagne ist eine Initiative in Frankreich, die sich auf den ökologischen Landbau und die soziale Integration durch die Einrichtung von Cocagne-Gärten konzentriert, bei denen es sich um große Betriebe handelt, die auf die Bereitstellung von Beschäftigung und Unterstützung für Menschen in prekären Situationen abzielen. Das 1999 gegründete Netzwerk fördert die Zusammenarbeit zwischen diesen Gärten, um gemeinsame Herausforderungen zu bewältigen und ihre Nachhaltigkeit zu steigern. It emphasises the dual objectives of social integration and food security, particularly in response to economic crises and food aid needs, as seen during the 2008 crisis and the COVID-19 pandemic.\n\nThe network operates through various programs, including training for project leaders, advocacy for supportive public policies, and the establishment of working groups to develop technical and social skills necessary for running these gardens. Es erleichtert auch den Peer-to-Peer-Austausch und Lernbesuche zwischen den Gärten, um bewährte Verfahren und innovative Methoden auszutauschen.\n\nRéseau Cocagne is structured to provide support and guidance rather than directly create new gardens, focusing on strengthening existing ones and fostering cooperation within the local community. Sie arbeitet mit verschiedenen Stakeholdern zusammen, darunter Regierungsministerien, Forschungseinrichtungen und andere Netzwerke, um sich für die Ernährungsdemokratie einzusetzen und die Ernährungsunsicherheit auf nationaler Ebene zu bekämpfen.\n\nDas Cocagne-Netzwerk will die Lücke zwischen dem sozialen und dem landwirtschaftlichen Sektor überbrücken, den ökologischen Wandel, die wirtschaftliche Aktivität und die soziale Gerechtigkeit fördern und dabei die komplexen Finanzierungs- und politischen Herausforderungen bewältigen.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Reseau Cocagne",
    "en": "Reseau Cocagne",
    "es": "Reseau Cocagne",
    "de": "Cocagne-Netzwerk"
  },
  "pubId": 447052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Angélique",
      "lastname": "Piteau"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.reseaucocagne.org",
  "yt": "gjB5_PGt1ac",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1991",
      "icon": "start",
      "text": {
        "en": "The first Jardin de Cocagne was created in eastern France, a biological farm combining agricultural production with social insertion for people in precarious situations.",
        "fr": "Le premier Jardin de Cocagne a été créé dans l'est de la France, une ferme biologique combinant production agricole et insertion sociale pour les personnes en situation précaire.",
        "es": "El primer Jardin de Cocagne fue creado en el este de Francia, una granja biológica que combina la producción agrícola con la inserción social de personas en situaciones precarias.",
        "de": "Der erste Jardin de Cocagne wurde im Osten Frankreichs gegründet, ein biologischer Bauernhof, der landwirtschaftliche Produktion mit sozialer Eingliederung für Menschen in prekären Verhältnissen verbindet."
      }
    },
    {
      "date": "1999",
      "icon": "milestone",
      "text": {
        "en": "The Réseau Cocagne was formally established to unite the growing number of jardins, enabling mutualization, collective animation, and shared political vision.",
        "fr": "Le Réseau Cocagne a été officiellement constitué pour unir le nombre croissant de jardins, permettant la mutualisation, l'animation collective et une vision politique partagée.",
        "es": "El Réseau Cocagne fue formalmente establecido para unir el creciente número de jardines, permitiendo la mutualización, la animación colectiva y una visión política compartida.",
        "de": "Das Réseau Cocagne wurde offiziell gegründet, um die wachsende Anzahl von Jardins zu vereinen und gegenseitige Unterstützung, kollektive Animation sowie eine gemeinsame politische Vision zu ermöglichen."
      }
    },
    {
      "date": "2008",
      "icon": "challenge",
      "text": {
        "en": "The financial crisis brought a wave of new precarious workers to the jardins, leading to a fundamental rethinking of the network's mission and the launch of solidarity food baskets and cooking workshops.",
        "fr": "La crise financière a amené une vague de nouveaux travailleurs précaires dans les jardins, conduisant à une remise en question fondamentale de la mission du réseau et au lancement de paniers solidaires et d'ateliers de cuisine.",
        "es": "La crisis financiera trajo una oleada de nuevos trabajadores precarios a los jardines, lo que llevó a una reflexión fundamental sobre la misión de la red y al lanzamiento de cestas de alimentos solidarias y talleres de cocina.",
        "de": "Die Finanzkrise brachte eine Welle neuer prekärer Arbeitnehmer in die Jardins und führte zu einem grundlegenden Überdenken der Netzwerkmission sowie zur Einführung von Solidarlebensmittelkörben und Kochworkshops."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "The Réseau Cocagne was officially accredited as a food aid structure, formally integrating the network into France's national food assistance system.",
        "fr": "Le Réseau Cocagne a été officiellement agréé en tant que structure d'aide alimentaire, intégrant formellement le réseau dans le système national d'assistance alimentaire français.",
        "es": "El Réseau Cocagne fue oficialmente acreditado como estructura de ayuda alimentaria, integrando formalmente la red en el sistema nacional de asistencia alimentaria de Francia.",
        "de": "Das Réseau Cocagne wurde offiziell als Lebensmittelhilfestruktur anerkannt und damit formell in das nationale französische Lebensmittelhilfesystem integriert."
      }
    },
    {
      "date": "2019-2020",
      "icon": "partnership",
      "text": {
        "en": "The Territoires à Vivre collective was launched with four other national networks to rethink food aid locally; the COVID-19 pandemic then confirmed the urgent need to relocalize food assistance, with jardins becoming key emergency food suppliers.",
        "fr": "Le collectif Territoires à Vivre a été lancé avec quatre autres réseaux nationaux pour repenser l'aide alimentaire localement ; la pandémie de COVID-19 a ensuite confirmé l'urgence de relocaliser l'assistance alimentaire, les jardins devenant des fournisseurs alimentaires d'urgence essentiels.",
        "es": "El colectivo Territoires à Vivre fue lanzado junto a otras cuatro redes nacionales para repensar la ayuda alimentaria a nivel local; la pandemia de COVID-19 confirmó entonces la urgente necesidad de relocalizar la asistencia alimentaria, convirtiéndose los jardines en proveedores de emergencia alimentaria clave.",
        "de": "Das Kollektiv Territoires à Vivre wurde gemeinsam mit vier anderen nationalen Netzwerken ins Leben gerufen, um Lebensmittelhilfe lokal neu zu denken; die COVID-19-Pandemie bestätigte anschließend die dringende Notwendigkeit, die Lebensmittelversorgung zu relokalisieren, wobei die Jardins zu wichtigen Notfalllieferanten für Lebensmittel wurden."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "The network launched the Fabrique des Territoires Cocagne, an open call gathering prospective project leaders into a cohort with training, peer exchange, and facilitated meetings with local authorities.",
        "fr": "Le réseau a lancé la Fabrique des Territoires Cocagne, un appel ouvert rassemblant des porteurs de projets potentiels en une promotion avec formations, échanges entre pairs et rencontres facilitées avec les collectivités locales.",
        "es": "La red lanzó la Fabrique des Territoires Cocagne, una convocatoria abierta que reúne a futuros líderes de proyectos en una cohorte con formación, intercambio entre pares y encuentros facilitados con las autoridades locales.",
        "de": "Das Netzwerk startete die Fabrique des Territoires Cocagne, einen offenen Aufruf, der potenzielle Projektleiter in einer Kohorte mit Schulungen, gegenseitigem Austausch und moderierten Treffen mit lokalen Behörden zusammenbringt."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Network support for existing organic insertion farms",
        "fr": "Soutien en réseau aux fermes d'insertion biologique existantes",
        "es": "Apoyo en red para las granjas de inserción orgánica existentes",
        "de": "Netzwerkunterstützung für bestehende Bio-Eingliederungsbetriebe"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training and peer learning visits between gardens",
        "fr": "Formation et visites d'apprentissage entre pairs entre jardins",
        "es": "Formación y visitas de aprendizaje entre jardines",
        "de": "Schulungen und gegenseitige Lernbesuche zwischen Gärten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Solidarity vegetable baskets at affordable prices",
        "fr": "Paniers de légumes solidaires à prix abordables",
        "es": "Cestas de verduras solidarias a precios asequibles",
        "de": "Solidarische Gemüsekörbe zu erschwinglichen Preisen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Cooking workshops for food self-empowerment",
        "fr": "Ateliers de cuisine pour l'autonomie alimentaire",
        "es": "Talleres de cocina para el autoempoderamiento alimentario",
        "de": "Kochworkshops zur kulinarischen Selbstermächtigung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research partnerships to strengthen territorial positioning",
        "fr": "Partenariats de recherche pour renforcer le positionnement territorial",
        "es": "Alianzas de investigación para fortalecer el posicionamiento territorial",
        "de": "Forschungspartnerschaften zur Stärkung der territorialen Positionierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Advocacy with ministries for favorable public policies",
        "fr": "Plaidoyer auprès des ministères pour des politiques publiques favorables",
        "es": "Incidencia ante los ministerios para políticas públicas favorables",
        "de": "Lobbyarbeit bei Ministerien für günstige öffentliche Politiken"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Cooperation with territorial collectives and institutions",
        "fr": "Coopération avec les collectivités territoriales et les institutions",
        "es": "Cooperación con colectivos e instituciones territoriales",
        "de": "Zusammenarbeit mit Gebietskörperschaften und Institutionen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public and private funds for garden consolidation",
        "fr": "Fonds publics et privés pour la consolidation des jardins",
        "es": "Fondos públicos y privados para la consolidación de jardines",
        "de": "Öffentliche und private Mittel zur Konsolidierung der Gärten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaboration with researchers on functional economy",
        "fr": "Collaboration avec des chercheurs sur l'économie fonctionnelle",
        "es": "Colaboración con investigadores en economía funcional",
        "de": "Zusammenarbeit mit Forschern zur Funktionalwirtschaft"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New project holders for Cocagne gardens",
        "fr": "Nouveaux porteurs de projets pour les jardins de Cocagne",
        "es": "Nuevos titulares de proyectos para los jardines Cocagne",
        "de": "Neue Projektträger für Cocagne-Gärten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Advocacy for food aid reform at ministry level",
        "fr": "Plaidoyer pour la réforme de l'aide alimentaire au niveau ministériel",
        "es": "Defensa de la reforma de la ayuda alimentaria a nivel ministerial",
        "de": "Einsatz für die Reform der Lebensmittelhilfe auf Ministeriumsebene"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteer governance for member garden associations",
        "fr": "Gouvernance bénévole pour les associations de jardins membres",
        "es": "Gobernanza voluntaria para las asociaciones de jardines miembros",
        "de": "Ehrenamtliche Steuerung für Mitgliedsgartenvereine"
      }
    }
  ],
  "gallery": []
}