{
  "contact": {
    "entity": "Andes",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739451887,
  "date": null,
  "description": {
    "en": "ANDES is a national association of solidarity grocery stores in France, founded in 2000. Its objective is to provide food aid to people in precarious situations by allowing them to shop in grocery stores where they pay a symbolic fee of 10 to 20% of the basic price of the product. This approach aims to maintain the dignity of the beneficiaries by allowing them to choose their food and make a small financial contribution. Andès manages more than 600 solidarity grocery stores, which distribute some 40 million meals a year to some 230,000 people, making it the fifth largest provider of food aid in France. The network supports these grocery stores through logistical assistance, training and governance, helping them to manage supplies and create a welcoming environment that fosters social connections and self-confidence among beneficiaries. The initiative also focuses on empowering people, involving them in the management of the stores and offering them skill-sharing workshops, such as cooking and sewing. In addition, Andès carries out anti-waste activities by collecting unsold food from wholesalers and redistributing it to grocery stores and other aid organizations. The organization aims to expand its reach to underserved areas and modernize its offerings, promoting sustainable food practices and community involvement through various programs, such as cultural activities and farm visits.",
    "fr": "ANDES est une association nationale d'épiceries solidaires en France, fondée en 2000. Son objectif est d'apporter une aide alimentaire aux personnes en situation de précarité en leur permettant de faire leurs courses dans des épiceries où elles paient une cotisation symbolique de 10 à 20% du prix de base du produit. Cette démarche vise à maintenir la dignité des bénéficiaires en leur permettant de choisir leur alimentation et d'apporter une petite contribution financière. Andès gère plus de 600 épiceries solidaires qui distribuent chaque année quelque 40 millions de repas à environ 230 000 personnes, ce qui en fait le cinquième acteur de l'aide alimentaire en France. Le réseau soutient ces épiceries par une assistance logistique, des formations et une gouvernance, les aidant à gérer les approvisionnements et à créer un environnement accueillant qui favorise les liens sociaux et la confiance en soi des bénéficiaires. L'initiative met également l'accent sur l'autonomisation des personnes, en les impliquant dans la gestion des épiceries et en leur proposant des ateliers de partage de compétences, tels que la cuisine et la couture. En outre, Andès mène des activités de lutte contre le gaspillage en collectant les invendus alimentaires auprès des grossistes et en les redistribuant aux épiceries et à d'autres organisations d'aide. L'organisation vise à étendre sa portée aux zones mal desservies et à moderniser ses offres, en promouvant des pratiques alimentaires durables et l'implication de la communauté par le biais de divers programmes, tels que des activités culturelles et des visites d'exploitations agricoles.",
    "es": "ANDES es una asociación nacional de tiendas de comestibles solidarias de Francia, fundada en 2000. Su objetivo es proporcionar ayuda alimentaria a personas en situación precaria permitiéndoles comprar en tiendas de comestibles donde pagan una cuota simbólica del 10 al 20% del precio básico del producto. Este planteamiento pretende mantener la dignidad de los beneficiarios permitiéndoles elegir sus alimentos y hacer una pequeña contribución económica.\n\nAndès gestiona más de 600 tiendas de comestibles solidarias, que distribuyen unos 40 millones de comidas al año a unas 230.000 personas, lo que la convierte en el quinto proveedor de ayuda alimentaria de Francia. La red apoya a estas tiendas de comestibles mediante asistencia logística, formación y gobernanza, ayudándoles a gestionar los suministros y a crear un entorno acogedor que fomente las conexiones sociales y la confianza en sí mismos de los beneficiarios.\n\nLa iniciativa también se centra en la capacitación de las personas, implicándolas en la gestión de las tiendas y ofreciéndoles talleres para compartir conocimientos, como cocina y costura. Además, Andès lleva a cabo actividades contra el despilfarro recogiendo los alimentos no vendidos de los mayoristas y redistribuyéndolos entre las tiendas de comestibles y otras organizaciones de ayuda.\n\nLa organización aspira a ampliar su alcance a zonas desatendidas y modernizar su oferta, promoviendo prácticas alimentarias sostenibles y la participación de la comunidad a través de diversos programas, como actividades culturales y visitas a granjas.\n",
    "de": "ANDES ist ein im Jahr 2000 gegründeter nationaler Verband von Solidaritätsgrocery Shops in Frankreich. Sie zielt darauf ab, Menschen in prekären Situationen Nahrungsmittelhilfe zukommen zu lassen, indem sie ihnen ermöglicht, in Lebensmittelgeschäften einzukaufen, wo sie eine symbolische Gebühr von 10 bis 20 % des Grundpreises des Produkts zahlen. Mit diesem Ansatz soll die Würde der Begünstigten gewahrt werden, indem sie ihr Essen auswählen und einen kleinen finanziellen Beitrag leisten können.\n\nAndès betreibt über 600 solidarische Lebensmittelgeschäfte und verteilt jährlich rund 40 Millionen Mahlzeiten an etwa 230.000 Menschen, was ihn zum fünftgrößten Anbieter von Nahrungsmittelhilfe in Frankreich macht. The network supports these grocery shops through logistics, training, and governance assistance, helping them to manage supplies and create a welcoming environment that fosters social connections and self-confidence among beneficiaries.\n\nDie Initiative konzentriert sich auch auf die Stärkung von Einzelpersonen, indem sie diese in die Leitung der Grocery-Shops einbezieht und Workshops anbietet, um Fähigkeiten wie Kochen und Nähen zu teilen. Darüber hinaus engagiert sich Andès in Anti-Waste-Aktivitäten, indem sie unsold food von Großhändlern sammelt und an Grocery Shops und andere Hilfsorganisationen weiterverteilt.\n\nThe organization aims to expand its range to underserved areas and modernize its offerings, promoting sustainable food practices and community engagement through various programs, including cultural activities and farm visits.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Andes",
    "fr": "Andes",
    "es": "Andes",
    "de": "Anden"
  },
  "pubId": 447152,
  "score": 76.70196078431324,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Andes",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://andes-france.com",
  "yt": "CVg5E0esmaQ",
  "originalLang": "fr"
}
