{
  "contact": {
    "entity": "Andes",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    113
  ],
  "createdAt": 1739451887,
  "date": null,
  "description": "ANDES is a national association of solidarity grocery shops in France, founded in 2000. It aims to provide food aid to individuals in precarious situations by allowing them to shop at grocery stores where they pay a symbolic fee of 10 to 20% of the product's basic price. This approach is designed to maintain the dignity of beneficiaries by enabling them to choose their food and make a small financial contribution.\n\nAndès operates over 600 solidarity grocery shops, distributing around 40 million meals annually to approximately 230,000 people, making it the fifth largest provider of food aid in France. The network supports these grocery shops through logistics, training, and governance assistance, helping them to manage supplies and create a welcoming environment that fosters social connections and self-confidence among beneficiaries.\n\nThe initiative also focuses on empowering individuals by involving them in the governance of the grocery shops and offering workshops to share skills, such as cooking and sewing. Additionally, Andès engages in anti-waste activities by collecting unsold food from wholesalers and redistributing it to grocery shops and other aid organizations.\n\nThe organization aims to expand its reach to underserved areas and modernize its offerings, promoting sustainable food practices and community engagement through various programs, including cultural activities and farm visits.\n",
  "field": [
    31
  ],
  "lang": "en",
  "location": "",
  "name": "Andes",
  "pubId": 447152,
  "score": 76.70196078431324,
  "state": 1,
  "status": 1,
  "team": [
    {
      "entity": "Andes",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    2
  ],
  "time": "",
  "type": [
    2
  ],
  "url": "https://andes-france.com",
  "yt": "CVg5E0esmaQ",
  "zone": [
    3,
    1
  ]
}