{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739451887,
  "date": null,
  "description": {
    "en": "ANDES is a national association of solidarity grocery stores in France, founded in 2000. Its objective is to provide food aid to people in precarious situations by allowing them to shop in grocery stores where they pay a symbolic fee of 10 to 20% of the basic price of the product. This approach aims to maintain the dignity of the beneficiaries by allowing them to choose their food and make a small financial contribution. Andès manages more than 600 solidarity grocery stores, which distribute some 40 million meals a year to some 230,000 people, making it the fifth largest provider of food aid in France. The network supports these grocery stores through logistical assistance, training and governance, helping them to manage supplies and create a welcoming environment that fosters social connections and self-confidence among beneficiaries. The initiative also focuses on empowering people, involving them in the management of the stores and offering them skill-sharing workshops, such as cooking and sewing. In addition, Andès carries out anti-waste activities by collecting unsold food from wholesalers and redistributing it to grocery stores and other aid organizations. The organization aims to expand its reach to underserved areas and modernize its offerings, promoting sustainable food practices and community involvement through various programs, such as cultural activities and farm visits.",
    "fr": "ANDES est une association nationale d'épiceries solidaires en France, fondée en 2000. Son objectif est d'apporter une aide alimentaire aux personnes en situation de précarité en leur permettant de faire leurs courses dans des épiceries où elles paient une cotisation symbolique de 10 à 20% du prix de base du produit. Cette démarche vise à maintenir la dignité des bénéficiaires en leur permettant de choisir leur alimentation et d'apporter une petite contribution financière. Andès gère plus de 600 épiceries solidaires qui distribuent chaque année quelque 40 millions de repas à environ 230 000 personnes, ce qui en fait le cinquième acteur de l'aide alimentaire en France. Le réseau soutient ces épiceries par une assistance logistique, des formations et une gouvernance, les aidant à gérer les approvisionnements et à créer un environnement accueillant qui favorise les liens sociaux et la confiance en soi des bénéficiaires. L'initiative met également l'accent sur l'autonomisation des personnes, en les impliquant dans la gestion des épiceries et en leur proposant des ateliers de partage de compétences, tels que la cuisine et la couture. En outre, Andès mène des activités de lutte contre le gaspillage en collectant les invendus alimentaires auprès des grossistes et en les redistribuant aux épiceries et à d'autres organisations d'aide. L'organisation vise à étendre sa portée aux zones mal desservies et à moderniser ses offres, en promouvant des pratiques alimentaires durables et l'implication de la communauté par le biais de divers programmes, tels que des activités culturelles et des visites d'exploitations agricoles.",
    "es": "ANDES es una asociación nacional de tiendas de comestibles solidarias de Francia, fundada en 2000. Su objetivo es proporcionar ayuda alimentaria a personas en situación precaria permitiéndoles comprar en tiendas de comestibles donde pagan una cuota simbólica del 10 al 20% del precio básico del producto. Este planteamiento pretende mantener la dignidad de los beneficiarios permitiéndoles elegir sus alimentos y hacer una pequeña contribución económica.\n\nAndès gestiona más de 600 tiendas de comestibles solidarias, que distribuyen unos 40 millones de comidas al año a unas 230.000 personas, lo que la convierte en el quinto proveedor de ayuda alimentaria de Francia. La red apoya a estas tiendas de comestibles mediante asistencia logística, formación y gobernanza, ayudándoles a gestionar los suministros y a crear un entorno acogedor que fomente las conexiones sociales y la confianza en sí mismos de los beneficiarios.\n\nLa iniciativa también se centra en la capacitación de las personas, implicándolas en la gestión de las tiendas y ofreciéndoles talleres para compartir conocimientos, como cocina y costura. Además, Andès lleva a cabo actividades contra el despilfarro recogiendo los alimentos no vendidos de los mayoristas y redistribuyéndolos entre las tiendas de comestibles y otras organizaciones de ayuda.\n\nLa organización aspira a ampliar su alcance a zonas desatendidas y modernizar su oferta, promoviendo prácticas alimentarias sostenibles y la participación de la comunidad a través de diversos programas, como actividades culturales y visitas a granjas.\n",
    "de": "ANDES ist ein im Jahr 2000 gegründeter nationaler Verband von Solidaritätsgrocery Shops in Frankreich. Sie zielt darauf ab, Menschen in prekären Situationen Nahrungsmittelhilfe zukommen zu lassen, indem sie ihnen ermöglicht, in Lebensmittelgeschäften einzukaufen, wo sie eine symbolische Gebühr von 10 bis 20 % des Grundpreises des Produkts zahlen. Mit diesem Ansatz soll die Würde der Begünstigten gewahrt werden, indem sie ihr Essen auswählen und einen kleinen finanziellen Beitrag leisten können.\n\nAndès betreibt über 600 solidarische Lebensmittelgeschäfte und verteilt jährlich rund 40 Millionen Mahlzeiten an etwa 230.000 Menschen, was ihn zum fünftgrößten Anbieter von Nahrungsmittelhilfe in Frankreich macht. The network supports these grocery shops through logistics, training, and governance assistance, helping them to manage supplies and create a welcoming environment that fosters social connections and self-confidence among beneficiaries.\n\nDie Initiative konzentriert sich auch auf die Stärkung von Einzelpersonen, indem sie diese in die Leitung der Grocery-Shops einbezieht und Workshops anbietet, um Fähigkeiten wie Kochen und Nähen zu teilen. Darüber hinaus engagiert sich Andès in Anti-Waste-Aktivitäten, indem sie unsold food von Großhändlern sammelt und an Grocery Shops und andere Hilfsorganisationen weiterverteilt.\n\nThe organization aims to expand its range to underserved areas and modernize its offerings, promoting sustainable food practices and community engagement through various programs, including cultural activities and farm visits.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Andes",
    "fr": "Andes",
    "es": "Andes",
    "de": "Anden"
  },
  "pubId": 447152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Elise",
      "lastname": "Bois"
    },
    {
      "entity": "",
      "firstname": "Christelle",
      "lastname": "Perrin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://andes-france.com",
  "yt": "CVg5E0esmaQ",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2000",
      "icon": "start",
      "text": {
        "en": "Andès (Association Nationale des Épiceries Solidaires) was founded, coinciding with the emergence of the first solidarity grocery stores in France.",
        "fr": "Andès (Association Nationale des Épiceries Solidaires) a été fondée, coïncidant avec l'émergence des premières épiceries solidaires en France.",
        "es": "Andès (Association Nationale des Épiceries Solidaires) fue fundada, coincidiendo con el surgimiento de las primeras tiendas solidarias en Francia.",
        "de": "Andès (Association Nationale des Épiceries Solidaires) wurde gegründet, zeitgleich mit dem Entstehen der ersten Solidaritätslebensmittelläden in Frankreich."
      }
    },
    {
      "date": "2019",
      "icon": "challenge",
      "text": {
        "en": "Andès faced severe economic and governance difficulties, entering bankruptcy proceedings before being taken over by Groupe SOS, which saved the association and allowed it to resume all activities and retain its teams.",
        "fr": "Andès a fait face à de graves difficultés économiques et de gouvernance, entrant en procédure de redressement judiciaire avant d'être reprise par le Groupe SOS, qui a sauvé l'association et lui a permis de reprendre l'ensemble de ses activités et de conserver ses équipes.",
        "es": "Andès enfrentó graves dificultades económicas y de gobernanza, entrando en un proceso de quiebra antes de ser absorbida por el Groupe SOS, lo que salvó a la asociación y le permitió retomar todas sus actividades y conservar a sus equipos.",
        "de": "Andès sah sich mit schwerwiegenden wirtschaftlichen und organisatorischen Schwierigkeiten konfrontiert und geriet in ein Insolvenzverfahren, bevor die Organisation von der Groupe SOS übernommen wurde, die den Verband rettete und es ermöglichte, alle Aktivitäten wieder aufzunehmen und die Mitarbeiter zu halten."
      }
    },
    {
      "date": "2019",
      "icon": "partnership",
      "text": {
        "en": "Following integration into Groupe SOS, Andès gained access to shared services such as legal and payroll support, and benefited from inter-structure financial solidarity within the group.",
        "fr": "Suite à l'intégration au Groupe SOS, Andès a eu accès à des services mutualisés tels que le soutien juridique et la gestion de la paie, et a bénéficié de la solidarité financière inter-structures au sein du groupe.",
        "es": "Tras su integración en el Groupe SOS, Andès obtuvo acceso a servicios compartidos como apoyo jurídico y de nómina, y se benefició de la solidaridad financiera entre estructuras dentro del grupo.",
        "de": "Nach der Integration in die Groupe SOS erhielt Andès Zugang zu gemeinsamen Dienstleistungen wie rechtlicher Unterstützung und Lohnbuchhaltung und profitierte von der finanziellen Solidarität zwischen den Strukturen innerhalb der Gruppe."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "The Covid-19 crisis triggered an explosion in demand, leading Andès to create an entirely new pole dedicated to incubating solidarity grocery stores, with the goal of creating 300 new stores in 3 years supported by the France Relance plan.",
        "fr": "La crise du Covid-19 a provoqué une explosion de la demande, poussant Andès à créer un pôle entièrement nouveau dédié à l'incubation d'épiceries solidaires, avec pour objectif la création de 300 nouvelles épiceries en 3 ans soutenues par le plan France Relance.",
        "es": "La crisis del Covid-19 provocó una explosión en la demanda, lo que llevó a Andès a crear un polo completamente nuevo dedicado a la incubación de tiendas solidarias, con el objetivo de crear 300 nuevas tiendas en 3 años, respaldado por el plan France Relance.",
        "de": "Die Covid-19-Krise löste einen explosionsartigen Anstieg der Nachfrage aus, woraufhin Andès einen völlig neuen Bereich zur Förderung von Solidaritätslebensmittelläden schuf, mit dem Ziel, innerhalb von 3 Jahren 300 neue Läden zu eröffnen, unterstützt durch den France-Relance-Plan."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Andès conducted an impact study on solidarity grocery stores, using food access as an entry point to address self-esteem, knowledge of rights, and broader social inclusion.",
        "fr": "Andès a mené une étude d'impact sur les épiceries solidaires, en utilisant l'accès à l'alimentation comme point d'entrée pour aborder l'estime de soi, la connaissance des droits et l'inclusion sociale au sens large.",
        "es": "Andès realizó un estudio de impacto sobre las tiendas solidarias, utilizando el acceso a los alimentos como punto de entrada para abordar la autoestima, el conocimiento de los derechos y la inclusión social en un sentido más amplio.",
        "de": "Andès führte eine Wirkungsstudie zu Solidaritätslebensmittelläden durch, bei der der Zugang zu Lebensmitteln als Ausgangspunkt diente, um Selbstwertgefühl, Kenntnis von Rechten und eine umfassendere soziale Eingliederung zu fördern."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "A 30% drop in food donations from large retailers was recorded across the network, driven by anti-food-waste laws redirecting unsold products to commercial anti-waste actors rather than aid associations, severely straining the financial balance of the network.",
        "fr": "Une baisse de 30 % des dons alimentaires des grandes enseignes a été enregistrée au sein du réseau, portée par des lois anti-gaspillage alimentaire réorientant les invendus vers des acteurs commerciaux de l'anti-gaspillage plutôt que vers les associations d'aide, fragilisant sévèrement l'équilibre financier du réseau.",
        "es": "Se registró una caída del 30% en las donaciones de alimentos por parte de los grandes distribuidores en toda la red, impulsada por leyes contra el desperdicio alimentario que redirigen los productos no vendidos hacia actores comerciales anti-desperdicio en lugar de asociaciones de ayuda, lo que tensó gravemente el equilibrio financiero de la red.",
        "de": "Im gesamten Netzwerk wurde ein Rückgang der Lebensmittelspenden von großen Einzelhändlern um 30 % verzeichnet, der durch Gesetze gegen Lebensmittelverschwendung verursacht wurde, die nicht verkaufte Produkte eher an kommerzielle Akteure im Bereich der Abfallvermeidung als an Hilfsorganisationen umlenkten, was das finanzielle Gleichgewicht des Netzwerks erheblich belastete."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Affordable food access at 10-20% of retail price",
        "fr": "Accès à des aliments abordables à 10-20% du prix de détail",
        "es": "Acceso a alimentos asequibles al 10-20% del precio minorista",
        "de": "Erschwinglicher Lebensmittelzugang zu 10-20% des Einzelhandelspreises"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training and support for solidarity grocery stores",
        "fr": "Formation et soutien aux épiceries solidaires",
        "es": "Formación y apoyo para tiendas de comestibles solidarias",
        "de": "Schulung und Unterstützung für Solidaritätslebensmittelgeschäfte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Incubator program for creating new grocery stores",
        "fr": "Programme incubateur pour la création de nouvelles épiceries",
        "es": "Programa incubadora para la creación de nuevas tiendas de comestibles",
        "de": "Inkubatorprogramm zur Gründung neuer Lebensmittelgeschäfte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recovery and redistribution of unsold food products",
        "fr": "Récupération et redistribution des produits alimentaires invendus",
        "es": "Recuperación y redistribución de productos alimenticios no vendidos",
        "de": "Rückgewinnung und Umverteilung von unverkauften Lebensmitteln"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Insertion employment in logistics and delivery",
        "fr": "Emploi d'insertion dans la logistique et la livraison",
        "es": "Empleo de inserción en logística y reparto",
        "de": "Eingliederungsbeschäftigung in Logistik und Lieferung"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Access to local, organic and bulk products",
        "fr": "Accès à des produits locaux, biologiques et en vrac",
        "es": "Acceso a productos locales, ecológicos y a granel",
        "de": "Zugang zu lokalen, biologischen und losen Produkten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Public and private funding for network activities",
        "fr": "Financements publics et privés pour les activités du réseau",
        "es": "Financiación pública y privada para las actividades de la red",
        "de": "Öffentliche und private Finanzierung für Netzwerkaktivitäten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local producers and anti-waste product donors",
        "fr": "Producteurs locaux et donateurs de produits anti-gaspillage",
        "es": "Productores locales y donantes de productos contra el desperdicio",
        "de": "Lokale Produzenten und Spender von Lebensmitteln zur Abfallvermeidung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Complementary aid organizations to collaborate with",
        "fr": "Organisations d'aide complémentaires avec lesquelles collaborer",
        "es": "Organizaciones de ayuda complementarias con las que colaborar",
        "de": "Ergänzende Hilfsorganisationen zur Zusammenarbeit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New solidarity grocery store project applicants",
        "fr": "Nouveaux porteurs de projets d'épicerie solidaire",
        "es": "Nuevos solicitantes de proyectos de tienda solidaria",
        "de": "Neue Bewerber für Solidarlebensmittelladen-Projekte"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers for grocery store operations",
        "fr": "Bénévoles pour le fonctionnement des épiceries",
        "es": "Voluntarios para las operaciones de la tienda",
        "de": "Freiwillige für den Betrieb von Lebensmittelläden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into uncovered food aid zones",
        "fr": "Extension vers des zones d'aide alimentaire non couvertes",
        "es": "Expansión hacia zonas de ayuda alimentaria no cubiertas",
        "de": "Expansion in nicht abgedeckte Gebiete der Lebensmittelhilfe"
      }
    }
  ],
  "gallery": []
}