{
  "contact": {
    "entity": "Olimpe Technology",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452064,
  "date": null,
  "description": {
    "en": "Olimpe Technology is an innovative company founded in 2015 that specializes in a revolutionary water purification technology based on electrolysis. This technology generates hypochlorous acid from mineral salts in water, providing an effective natural disinfectant solution for various applications, especially in the agri-food and livestock sectors. The initiative aims to reduce dependence on chemical disinfectants, which have significant environmental impacts and health risks. Initially focused on the swimming pool market, Olimpe Technology has shifted its focus to the agri-food industry, local authorities and public facilities, addressing recurring problems related to water quality. The company has developed close to 300 installations in the livestock sector and is now working to expand its presence in the agri-food market, where it aims to provide safe, chemical-free water for food production and processing.",
    "fr": "Olimpe Technology est une entreprise innovante fondée en 2015 qui se spécialise dans une technologie révolutionnaire de purification de l'eau basée sur l'électrolyse. Cette technologie génère de l'acide hypochloreux à partir des sels minéraux présents dans l'eau, offrant ainsi une solution de désinfection naturelle efficace pour diverses applications, notamment dans les secteurs de l'agroalimentaire et de l'élevage. Initialement axée sur le marché des piscines, Olimpe Technology s'est tournée vers l'industrie agro-alimentaire, les collectivités locales et les équipements publics, répondant ainsi aux problèmes récurrents liés à la qualité de l'eau. L'entreprise a réalisé près de 300 installations dans le secteur de l'élevage et travaille actuellement à étendre sa présence sur le marché de l'agroalimentaire, où elle vise à fournir une eau sûre et exempte de produits chimiques pour la production et la transformation des aliments.",
    "es": "Olimpe Technology es una empresa innovadora fundada en 2015 que se especializa en una revolucionaria tecnología de purificación del agua basada en la electrólisis. Esta tecnología genera ácido hipocloroso a partir de las sales minerales del agua, proporcionando una solución desinfectante natural eficaz para diversas aplicaciones, especialmente en los sectores agroalimentario y ganadero. La iniciativa pretende reducir la dependencia de los desinfectantes químicos, que tienen importantes repercusiones medioambientales y riesgos para la salud.\n\nInicialmente centrada en el mercado de las piscinas, Olimpe Technology ha cambiado su enfoque hacia la industria agroalimentaria, las autoridades locales y los establecimientos públicos, abordando problemas recurrentes relacionados con la calidad del agua. La empresa ha desarrollado cerca de 300 instalaciones en el sector ganadero y ahora trabaja para ampliar su presencia en el mercado agroalimentario, donde pretende proporcionar agua segura y libre de productos químicos para la producción y transformación de alimentos.",
    "de": "Olimpe Technology ist ein innovatives, 2015 gegründetes Unternehmen, das sich auf eine bahnbrechende Wasserreinigungstechnologie auf der Grundlage von Elektrolyse spezialisiert hat. Diese Technologie erzeugt Hypochlorsäure aus Mineralsalzen im Wasser und bietet eine natürliche Desinfektionslösung, die für verschiedene Anwendungen wirksam ist, insbesondere in den Sektoren Landwirtschaft, Ernährung und Viehzucht. Die Initiative zielt darauf ab, die Abhängigkeit von chemischen Desinfektionsmitteln zu verringern, die erhebliche Umweltauswirkungen und Gesundheitsrisiken mit sich bringen.\n\nOlimpe Technology konzentrierte sich ursprünglich auf den Markt für Swimmingpools und hat seinen Fokus auf die Agrar- und Lebensmittelindustrie, lokale Behörden und öffentliche Einrichtungen verlagert, um wiederkehrende Probleme der Wasserqualität anzugehen. Das Unternehmen hat fast 300 Anlagen im Viehsektor entwickelt und arbeitet nun daran, seine Präsenz auf dem Agrar- und Lebensmittelmarkt auszubauen, wo es sicheres, chemikalienfreies Wasser für die Lebensmittelproduktion und -verarbeitung bereitstellen möchte."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Olimpe Technology",
    "fr": "Olimpe Technology",
    "es": "Tecnología Olimpe",
    "de": "Olimpe Technology"
  },
  "pubId": 447252,
  "score": 106.00196078431456,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Olimpe Technology",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://olimpe-technology.com/",
  "yt": "DAXTYbXGJYU",
  "originalLang": "fr"
}
