{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452064,
  "date": null,
  "description": {
    "en": "Olimpe Technology is an innovative company founded in 2015 that specializes in a revolutionary water purification technology based on electrolysis. This technology generates hypochlorous acid from mineral salts in water, providing an effective natural disinfectant solution for various applications, especially in the agri-food and livestock sectors. The initiative aims to reduce dependence on chemical disinfectants, which have significant environmental impacts and health risks. Initially focused on the swimming pool market, Olimpe Technology has shifted its focus to the agri-food industry, local authorities and public facilities, addressing recurring problems related to water quality. The company has developed close to 300 installations in the livestock sector and is now working to expand its presence in the agri-food market, where it aims to provide safe, chemical-free water for food production and processing.",
    "fr": "Olimpe Technology est une entreprise innovante fondée en 2015 qui se spécialise dans une technologie révolutionnaire de purification de l'eau basée sur l'électrolyse. Cette technologie génère de l'acide hypochloreux à partir des sels minéraux présents dans l'eau, offrant ainsi une solution de désinfection naturelle efficace pour diverses applications, notamment dans les secteurs de l'agroalimentaire et de l'élevage. Initialement axée sur le marché des piscines, Olimpe Technology s'est tournée vers l'industrie agro-alimentaire, les collectivités locales et les équipements publics, répondant ainsi aux problèmes récurrents liés à la qualité de l'eau. L'entreprise a réalisé près de 300 installations dans le secteur de l'élevage et travaille actuellement à étendre sa présence sur le marché de l'agroalimentaire, où elle vise à fournir une eau sûre et exempte de produits chimiques pour la production et la transformation des aliments.",
    "es": "Olimpe Technology es una empresa innovadora fundada en 2015 que se especializa en una revolucionaria tecnología de purificación del agua basada en la electrólisis. Esta tecnología genera ácido hipocloroso a partir de las sales minerales del agua, proporcionando una solución desinfectante natural eficaz para diversas aplicaciones, especialmente en los sectores agroalimentario y ganadero. La iniciativa pretende reducir la dependencia de los desinfectantes químicos, que tienen importantes repercusiones medioambientales y riesgos para la salud.\n\nInicialmente centrada en el mercado de las piscinas, Olimpe Technology ha cambiado su enfoque hacia la industria agroalimentaria, las autoridades locales y los establecimientos públicos, abordando problemas recurrentes relacionados con la calidad del agua. La empresa ha desarrollado cerca de 300 instalaciones en el sector ganadero y ahora trabaja para ampliar su presencia en el mercado agroalimentario, donde pretende proporcionar agua segura y libre de productos químicos para la producción y transformación de alimentos.",
    "de": "Olimpe Technology ist ein innovatives, 2015 gegründetes Unternehmen, das sich auf eine bahnbrechende Wasserreinigungstechnologie auf der Grundlage von Elektrolyse spezialisiert hat. Diese Technologie erzeugt Hypochlorsäure aus Mineralsalzen im Wasser und bietet eine natürliche Desinfektionslösung, die für verschiedene Anwendungen wirksam ist, insbesondere in den Sektoren Landwirtschaft, Ernährung und Viehzucht. Die Initiative zielt darauf ab, die Abhängigkeit von chemischen Desinfektionsmitteln zu verringern, die erhebliche Umweltauswirkungen und Gesundheitsrisiken mit sich bringen.\n\nOlimpe Technology konzentrierte sich ursprünglich auf den Markt für Swimmingpools und hat seinen Fokus auf die Agrar- und Lebensmittelindustrie, lokale Behörden und öffentliche Einrichtungen verlagert, um wiederkehrende Probleme der Wasserqualität anzugehen. Das Unternehmen hat fast 300 Anlagen im Viehsektor entwickelt und arbeitet nun daran, seine Präsenz auf dem Agrar- und Lebensmittelmarkt auszubauen, wo es sicheres, chemikalienfreies Wasser für die Lebensmittelproduktion und -verarbeitung bereitstellen möchte."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Olimpe Technology",
    "fr": "Olimpe Technology",
    "es": "Tecnología Olimpe",
    "de": "Olimpe Technology"
  },
  "pubId": 447252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marc",
      "lastname": "Loiseau"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://olimpe-technology.com/",
  "yt": "DAXTYbXGJYU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Olympe Technologies was founded by three partners — Stéphane Lessal, Bruno Ferchaud, and Nadège Klein — around a breakthrough electrolysis technology for water purification, with initial applications in swimming pools and livestock farming.",
        "fr": "Olympe Technologies a été fondée par trois associés — Stéphane Lessal, Bruno Ferchaud et Nadège Klein — autour d'une technologie d'électrolyse révolutionnaire pour la purification de l'eau, avec des applications initiales dans les piscines et l'élevage.",
        "es": "Olympe Technologies fue fundada por tres socios — Stéphane Lessal, Bruno Ferchaud y Nadège Klein — en torno a una innovadora tecnología de electrólisis para la purificación del agua, con aplicaciones iniciales en piscinas y ganadería.",
        "de": "Olympe Technologies wurde von drei Partnern gegründet – Stéphane Lessal, Bruno Ferchaud und Nadège Klein – auf Basis einer bahnbrechenden Elektrolysetechnologie zur Wasseraufbereitung, mit ersten Anwendungen in Schwimmbädern und der Nutztierhaltung."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Commercial activity began and patents were filed. The company focused exclusively on the livestock sector, developing water treatment solutions for poultry and pig farming.",
        "fr": "L'activité commerciale a débuté et des brevets ont été déposés. L'entreprise s'est concentrée exclusivement sur le secteur de l'élevage, en développant des solutions de traitement de l'eau pour les filières avicole et porcine.",
        "es": "Se inició la actividad comercial y se presentaron patentes. La empresa se centró exclusivamente en el sector ganadero, desarrollando soluciones de tratamiento de agua para la avicultura y la cría de cerdos.",
        "de": "Die Geschäftstätigkeit wurde aufgenommen und Patente wurden angemeldet. Das Unternehmen konzentrierte sich ausschließlich auf den Nutztierhaltungssektor und entwickelte Wasseraufbereitungslösungen für die Geflügel- und Schweinezucht."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "The livestock activity was sold to a partner who became a distributor, marking a strategic pivot. Olympe redirected toward agri-food, large-scale retail, healthcare, and public establishments.",
        "fr": "L'activité élevage a été cédée à un partenaire devenu distributeur, marquant un pivot stratégique. Olympe s'est réorientée vers l'agroalimentaire, la grande distribution, la santé et les établissements publics.",
        "es": "La actividad ganadera fue vendida a un socio que se convirtió en distribuidor, marcando un giro estratégico. Olympe se reorientó hacia la agroalimentación, la gran distribución, la sanidad y los establecimientos públicos.",
        "de": "Die Nutztierhaltungsaktivitäten wurden an einen Partner verkauft, der zum Vertriebspartner wurde, was einen strategischen Kurswechsel markierte. Olympe richtete sich neu auf die Bereiche Agrar- und Lebensmittelwirtschaft, Großhandel, Gesundheitswesen und öffentliche Einrichtungen aus."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "In July 2022, Olympe obtained its biocidal product market authorization — a costly and complex regulatory process — making it the only company in Europe authorized to commercialize this type of electrolysis technology.",
        "fr": "En juillet 2022, Olympe a obtenu son autorisation de mise sur le marché de produit biocide — un processus réglementaire coûteux et complexe — devenant ainsi la seule entreprise en Europe autorisée à commercialiser ce type de technologie d'électrolyse.",
        "es": "En julio de 2022, Olympe obtuvo su autorización de comercialización de producto biocida — un proceso regulatorio costoso y complejo — convirtiéndose en la única empresa en Europa autorizada para comercializar este tipo de tecnología de electrólisis.",
        "de": "Im Juli 2022 erhielt Olympe die Marktzulassung für biozide Produkte – ein kostspieliges und komplexes Zulassungsverfahren – und ist damit das einzige Unternehmen in Europa, das berechtigt ist, diese Art von Elektrolysetechnologie zu vermarkten."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "The company expanded into agri-food, healthcare, and distribution sectors, established pilot sites across all target markets, and began building a distributor network while joining clusters such as CRIT Agroalimentaire, Agroland, and Alicena.",
        "fr": "L'entreprise s'est développée dans les secteurs de l'agroalimentaire, de la santé et de la distribution, a mis en place des sites pilotes sur l'ensemble de ses marchés cibles, et a commencé à construire un réseau de distributeurs tout en rejoignant des clusters tels que CRIT Agroalimentaire, Agroland et Alicena.",
        "es": "La empresa se expandió hacia los sectores agroalimentario, sanitario y de distribución, estableció sitios piloto en todos los mercados objetivo y comenzó a construir una red de distribuidores, al tiempo que se integraba en clústeres como CRIT Agroalimentaire, Agroland y Alicena.",
        "de": "Das Unternehmen expandierte in die Bereiche Agrar- und Lebensmittelwirtschaft, Gesundheitswesen und Distribution, etablierte Pilotstandorte in allen Zielmärkten und begann mit dem Aufbau eines Händlernetzwerks, während es Clustern wie CRIT Agroalimentaire, Agroland und Alicena beitrat."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Chemical-free water disinfection via electrolysis",
        "fr": "Désinfection de l'eau sans produits chimiques par électrolyse",
        "es": "Desinfección del agua sin productos químicos mediante electrólisis",
        "de": "Chemiefreie Wasserdesinfektion durch Elektrolyse"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Equipment sold to agri-food industry clients",
        "fr": "Équipements vendus aux clients de l'industrie agroalimentaire",
        "es": "Equipos vendidos a clientes de la industria agroalimentaria",
        "de": "Geräte verkauft an Kunden der Agrar- und Lebensmittelindustrie"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technology validated by universities and research bodies",
        "fr": "Technologie validée par des universités et des organismes de recherche",
        "es": "Tecnología validada por universidades y organismos de investigación",
        "de": "Technologie validiert durch Universitäten und Forschungseinrichtungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Network membership for technology evangelization",
        "fr": "Adhésion à un réseau pour l'évangélisation technologique",
        "es": "Membresía en red para la evangelización tecnológica",
        "de": "Netzwerkmitgliedschaft zur Verbreitung der Technologie"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Pilot sites demonstrating technology across sectors",
        "fr": "Sites pilotes démontrant la technologie dans différents secteurs",
        "es": "Sitios piloto que demuestran la tecnología en distintos sectores",
        "de": "Pilotstandorte zur Demonstration der Technologie in verschiedenen Sektoren"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-site disinfectant production replacing chemical products",
        "fr": "Production de désinfectant sur site remplaçant les produits chimiques",
        "es": "Producción de desinfectantes in situ en sustitución de productos químicos",
        "de": "Vor-Ort-Produktion von Desinfektionsmitteln als Ersatz für chemische Produkte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Increase financial capacity for commercial expansion",
        "fr": "Augmenter la capacité financière pour l'expansion commerciale",
        "es": "Aumentar la capacidad financiera para la expansión comercial",
        "de": "Finanzielle Kapazität für die kommerzielle Expansion erhöhen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distribution and reseller network partners",
        "fr": "Partenaires réseau de distribution et revendeurs",
        "es": "Socios de redes de distribución y revendedores",
        "de": "Vertriebs- und Händlernetzwerkpartner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agroalimentaire and large distribution sector clients",
        "fr": "Clients du secteur agroalimentaire et de la grande distribution",
        "es": "Clientes del sector agroalimentario y de gran distribución",
        "de": "Kunden aus dem Agrarlebensmittelbereich und dem Großhandelssektor"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research collaborations on electrolysis applications",
        "fr": "Collaborations de recherche sur les applications d'électrolyse",
        "es": "Colaboraciones de investigación sobre aplicaciones de electrólisis",
        "de": "Forschungskooperationen zu Elektrolyseanwendungen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory engagement with biocide authorities",
        "fr": "Engagement réglementaire auprès des autorités compétentes en matière de biocides",
        "es": "Participación regulatoria con las autoridades de biocidas",
        "de": "Regulatorischer Austausch mit Biozid-Behörden"
      }
    }
  ],
  "gallery": []
}