{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452207,
  "date": null,
  "description": {
    "en": "Bio&amp;Lo is an innovative initiative focused on transforming the organic yogurt market by supporting farmers in the production and marketing of their own products through sustainable practices. Bio&amp;Lo aims to create a more equitable supply chain for organic farming. Bio&amp;Lo's primary mission is to empower farmers by providing them with micro-dairy solutions that enable them to process their milk independently and sell their yogurt directly, thereby reducing dependence on large distributors. The initiative emphasizes short distribution circuits and bulk sales, with the aim of increasing farmers' autonomy and profitability.",
    "fr": "Bio&amp;Lo est une initiative innovante qui vise à transformer le marché du yaourt biologique en soutenant les agriculteurs dans la production et la commercialisation de leurs propres produits grâce à des pratiques durables. Bio&amp;Lo vise à créer une chaîne d'approvisionnement plus équitable pour l'agriculture biologique. La mission principale de Bio&amp;Lo est d'autonomiser les agriculteurs en leur fournissant des solutions de micro-laiterie qui leur permettent de transformer leur lait de manière indépendante et de vendre leur yaourt directement, réduisant ainsi leur dépendance à l'égard des grands distributeurs. L'initiative met l'accent sur les circuits de distribution courts et les ventes en vrac, dans le but d'accroître l'autonomie et la rentabilité des agriculteurs.",
    "es": "Bio&Lo es una iniciativa innovadora centrada en transformar el mercado del yogur ecológico apoyando a los agricultores en la producción y comercialización de sus propios productos mediante prácticas sostenibles. Bio&Lo pretende crear una cadena de suministro más equitativa para la agricultura ecológica.\n\nLa misión principal de Bio&Lo es capacitar a los agricultores proporcionándoles soluciones de micro-lechería que les permitan procesar su leche de forma independiente y vender su yogur directamente, reduciendo así la dependencia de los grandes distribuidores. La iniciativa hace hincapié en los circuitos cortos de distribución y las ventas a granel, con el objetivo de aumentar la autonomía y la rentabilidad de los ganaderos.",
    "de": "Bio&Lo ist eine innovative Initiative, die sich auf die Umgestaltung des Marktes für organischen Joghurt konzentriert, indem sie Bauern dabei unterstützt, ihre eigenen Produkte durch nachhaltige Praktiken herzustellen und zu vermarkten. Bio&Lo zielt darauf ab, eine gerechtere Lieferkette für den ökologischen Landbau zu schaffen.\n\nThe core mission of Bio&Lo is to empower farmers by providing them with micro-dairy solutions that allow them to process their milk independently and sell their yogurt directly, thereby reducing reliance on large distributors. Die Initiative legt Wert auf kurze Vertriebswege und Bulkverkäufe, um die Autonomie und Rentabilität der Landwirte zu stärken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Bio & Lo",
    "fr": "Bio & Lo",
    "es": "Bio & Lo",
    "de": "Bio & Lo"
  },
  "pubId": 447352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Christophe",
      "lastname": "Audouin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.bioetlo.com/",
  "yt": "OmTfM_-C3JM",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2008",
      "icon": "start",
      "text": {
        "en": "Christophe Audouin joined the intrapreneurial project Les Deux Vaches at Danone, tasked with creating a bio dairy subsidiary from scratch. This experience over roughly 15 years shaped the foundational vision for Bioélo.",
        "fr": "Christophe Audouin a rejoint le projet intrapreneurial Les Deux Vaches chez Danone, chargé de créer de toutes pièces une filiale laitière bio. Cette expérience d'environ 15 ans a façonné la vision fondatrice de Bioélo.",
        "es": "Christophe Audouin se unió al proyecto intraemprendedor Les Deux Vaches en Danone, con la misión de crear desde cero una filial láctea ecológica. Esta experiencia de aproximadamente 15 años forjó la visión fundacional de Bioélo.",
        "de": "Christophe Audouin trat dem intrapreneuriellen Projekt Les Deux Vaches bei Danone bei, mit dem Auftrag, eine Bio-Molkereitochter von Grund auf aufzubauen. Diese Erfahrung über etwa 15 Jahre prägte die grundlegende Vision für Bioélo."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "Audouin first presented the Bioélo concept to Danone shareholders under the name 'Bonjour,' proposing to help farmers make and sell their own yogurts. The project received partial enthusiasm but stalled when a 350,000-euro investment in a first micro-dairy was required.",
        "fr": "Audouin a présenté pour la première fois le concept Bioélo aux actionnaires de Danone sous le nom « Bonjour », proposant d'aider les agriculteurs à fabriquer et vendre leurs propres yaourts. Le projet a suscité un enthousiasme partiel mais a été bloqué lorsqu'un investissement de 350 000 euros dans une première micro-laiterie a été requis.",
        "es": "Audouin presentó por primera vez el concepto de Bioélo a los accionistas de Danone bajo el nombre 'Bonjour', proponiendo ayudar a los agricultores a fabricar y vender sus propios yogures. El proyecto recibió un entusiasmo parcial pero se estancó cuando se requirió una inversión de 350.000 euros en una primera micro-lechería.",
        "de": "Audouin stellte das Bioélo-Konzept erstmals den Danone-Aktionären unter dem Namen 'Bonjour' vor und schlug vor, Landwirten zu helfen, ihre eigenen Joghurts herzustellen und zu verkaufen. Das Projekt stieß auf geteilte Begeisterung, kam jedoch ins Stocken, als eine Investition von 350.000 Euro in eine erste Mikro-Molkerei erforderlich wurde."
      }
    },
    {
      "date": "~2019-2020",
      "icon": "start",
      "text": {
        "en": "Bioélo was formally co-founded by Christophe Audouin and Jean-Guillaume Isambard, approximately 5 years before the interview. A first experimental farm in Normandy served as a beta site, operating without a formal contract and eventually becoming fully autonomous.",
        "fr": "Bioélo a été officiellement co-fondée par Christophe Audouin et Jean-Guillaume Isambard, environ 5 ans avant l'interview. Une première ferme expérimentale en Normandie a servi de site bêta, fonctionnant sans contrat formel avant de devenir entièrement autonome.",
        "es": "Bioélo fue cofundada formalmente por Christophe Audouin y Jean-Guillaume Isambard, aproximadamente 5 años antes de la entrevista. Una primera granja experimental en Normandía sirvió como sitio beta, operando sin contrato formal y llegando finalmente a ser completamente autónoma.",
        "de": "Bioélo wurde offiziell von Christophe Audouin und Jean-Guillaume Isambard mitgegründet, etwa 5 Jahre vor dem Interview. Ein erster Versuchsbauernhof in der Normandie diente als Betastandort, der ohne formellen Vertrag betrieben wurde und schließlich vollständig autonom wurde."
      }
    },
    {
      "date": "~2020-2021",
      "icon": "partnership",
      "text": {
        "en": "A chance meeting at a trade show with a teacher from the Ferme du Valentin in Bourg-lès-Valence led to Bioélo winning a commercial partnership tender. This became the first fully contractualized partnership and the template for all future farm agreements, including a fair-trade certification.",
        "fr": "Une rencontre fortuite lors d'un salon professionnel avec un enseignant de la Ferme du Valentin à Bourg-lès-Valence a conduit Bioélo à remporter un appel d'offres de partenariat commercial. Celui-ci est devenu le premier partenariat entièrement contractualisé et le modèle de référence pour tous les futurs accords avec les fermes, incluant une certification de commerce équitable.",
        "es": "Un encuentro fortuito en una feria comercial con un docente de la Ferme du Valentin en Bourg-lès-Valence llevó a Bioélo a ganar una licitación de asociación comercial. Esta se convirtió en la primera colaboración completamente contractualizada y en el modelo para todos los acuerdos futuros con granjas, incluyendo una certificación de comercio justo.",
        "de": "Eine zufällige Begegnung auf einer Messe mit einem Lehrer von der Ferme du Valentin in Bourg-lès-Valence führte dazu, dass Bioélo eine Ausschreibung für eine Handelspartnerschaft gewann. Dies wurde die erste vollständig vertraglich geregelte Partnerschaft und die Vorlage für alle zukünftigen Hofvereinbarungen, einschließlich einer Fairtrade-Zertifizierung."
      }
    },
    {
      "date": "~2022",
      "icon": "milestone",
      "text": {
        "en": "Bioélo launched its yogurt fountain concept, co-developed in R&D with the Accor hotel group. The fountain became a major business accelerator, solving the margin equation by generating revenue independent of yogurt pricing negotiations with farmers.",
        "fr": "Bioélo a lancé son concept de fontaine à yaourts, co-développé en R&D avec le groupe hôtelier Accor. La fontaine est devenue un important accélérateur commercial, résolvant l'équation de la marge en générant des revenus indépendants des négociations tarifaires sur les yaourts avec les agriculteurs.",
        "es": "Bioélo lanzó su concepto de fuente de yogur, codesarrollado en I+D con el grupo hotelero Accor. La fuente se convirtió en un importante acelerador de negocio, resolviendo la ecuación de márgenes al generar ingresos independientes de las negociaciones de precios de yogur con los agricultores.",
        "de": "Bioélo lancierte sein Joghurtbrunnen-Konzept, das gemeinsam mit der Hotelgruppe Accor in der Forschung und Entwicklung erarbeitet wurde. Der Brunnen wurde zu einem wichtigen Wachstumsbeschleuniger, da er die Margengleichung löste, indem er Einnahmen unabhängig von Joghurtpreisverhandlungen mit den Landwirten generierte."
      }
    },
    {
      "date": "~2024",
      "icon": "growth",
      "text": {
        "en": "Bioélo secured its first external investment round led by impact fund Make Sense, having operated on founders' own capital until January 2024. The company also obtained over one million euros from the Fonds Avenir Bio for farm partners, logistics infrastructure, and fountain deployment in hotels.",
        "fr": "Bioélo a bouclé son premier tour de financement externe mené par le fonds à impact Make Sense, après avoir fonctionné sur les fonds propres des fondateurs jusqu'en janvier 2024. L'entreprise a également obtenu plus d'un million d'euros du Fonds Avenir Bio destinés aux fermes partenaires, à l'infrastructure logistique et au déploiement des fontaines dans les hôtels.",
        "es": "Bioélo aseguró su primera ronda de inversión externa liderada por el fondo de impacto Make Sense, tras haber operado con capital propio de los fundadores hasta enero de 2024. La empresa también obtuvo más de un millón de euros del Fonds Avenir Bio destinados a socios agricultores, infraestructura logística y despliegue de fuentes en hoteles.",
        "de": "Bioélo sicherte sich seine erste externe Investitionsrunde, angeführt vom Impact-Fonds Make Sense, nachdem das Unternehmen bis Januar 2024 ausschließlich mit dem Kapital der Gründer operiert hatte. Das Unternehmen erhielt außerdem über eine Million Euro vom Fonds Avenir Bio für Farmpartner, Logistikinfrastruktur und den Einsatz von Brunnen in Hotels."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Micro-laiterie installation and setup in farms",
        "fr": "Installation et mise en place de micro-laiteries dans les fermes",
        "es": "Instalación y configuración de micro-lecherías en granjas",
        "de": "Installation und Einrichtung von Micro-Molkereien auf Bauernhöfen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training and support on food safety and hygiene",
        "fr": "Formation et accompagnement sur la sécurité alimentaire et l'hygiène",
        "es": "Formación y apoyo en seguridad alimentaria e higiene",
        "de": "Schulung und Unterstützung in Lebensmittelsicherheit und Hygiene"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial distribution of farm-produced yogurts",
        "fr": "Distribution commerciale de yaourts produits à la ferme",
        "es": "Distribución comercial de yogures producidos en granjas",
        "de": "Kommerzieller Vertrieb von hofproduzierten Joghurts"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Yogurt in pouches reducing plastic by 90%",
        "fr": "Yaourts en sachets réduisant le plastique de 90%",
        "es": "Yogur en bolsas que reduce el plástico en un 90%",
        "de": "Joghurt in Beuteln reduziert Plastik um 90%"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fair trade contracts ensuring farmer revenue growth",
        "fr": "Contrats équitables garantissant la croissance des revenus des agriculteurs",
        "es": "Contratos de comercio justo que garantizan el crecimiento de los ingresos de los agricultores",
        "de": "Fairtrade-Verträge zur Sicherung des Einkommenswachstums der Landwirte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Short circuit bio yogurt supply to restaurants and hotels",
        "fr": "Approvisionnement en yaourts bio en circuit court pour les restaurants et hôtels",
        "es": "Suministro de yogur ecológico de circuito corto a restaurantes y hoteles",
        "de": "Bio-Joghurt-Versorgung im Kurzkreislauf an Restaurants und Hotels"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New farm partners for micro-dairy expansion",
        "fr": "Nouveaux partenaires agricoles pour l'expansion des micro-laiteries",
        "es": "Nuevos socios agrícolas para la expansión de microlácticas",
        "de": "Neue Landwirtschaftspartner für die Erweiterung der Micro-Molkerei"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Avenir Bio fund and impact investors",
        "fr": "Fonds Avenir Bio et investisseurs à impact",
        "es": "Fondo Avenir Bio e inversores de impacto",
        "de": "Avenir Bio Fonds und Impact-Investoren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Hotel and collective catering clients",
        "fr": "Clients hôteliers et de restauration collective",
        "es": "Clientes de hoteles y restauración colectiva",
        "de": "Hotel- und Gemeinschaftsverpflegungskunden"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Bio dairy farms for transformation projects",
        "fr": "Fermes laitières bio pour des projets de transformation",
        "es": "Granjas lácteas ecológicas para proyectos de transformación",
        "de": "Bio-Milchwirtschaftsbetriebe für Transformationsprojekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Complete carbon footprint lifecycle analysis",
        "fr": "Analyse complète du cycle de vie de l'empreinte carbone",
        "es": "Análisis completo del ciclo de vida de la huella de carbono",
        "de": "Vollständige Lebenszyklusanalyse des CO2-Fußabdrucks"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Territorial food plan political allies",
        "fr": "Alliés politiques du plan alimentaire territorial",
        "es": "Aliados políticos del plan alimentario territorial",
        "de": "Politische Verbündete für territoriale Ernährungspläne"
      }
    }
  ],
  "gallery": []
}