{
  "contact": {
    "entity": "Bio & Lo",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452207,
  "date": null,
  "description": {
    "en": "Bio&amp;Lo is an innovative initiative focused on transforming the organic yogurt market by supporting farmers in the production and marketing of their own products through sustainable practices. Bio&amp;Lo aims to create a more equitable supply chain for organic farming. Bio&amp;Lo's primary mission is to empower farmers by providing them with micro-dairy solutions that enable them to process their milk independently and sell their yogurt directly, thereby reducing dependence on large distributors. The initiative emphasizes short distribution circuits and bulk sales, with the aim of increasing farmers' autonomy and profitability.",
    "fr": "Bio&amp;Lo est une initiative innovante qui vise à transformer le marché du yaourt biologique en soutenant les agriculteurs dans la production et la commercialisation de leurs propres produits grâce à des pratiques durables. Bio&amp;Lo vise à créer une chaîne d'approvisionnement plus équitable pour l'agriculture biologique. La mission principale de Bio&amp;Lo est d'autonomiser les agriculteurs en leur fournissant des solutions de micro-laiterie qui leur permettent de transformer leur lait de manière indépendante et de vendre leur yaourt directement, réduisant ainsi leur dépendance à l'égard des grands distributeurs. L'initiative met l'accent sur les circuits de distribution courts et les ventes en vrac, dans le but d'accroître l'autonomie et la rentabilité des agriculteurs.",
    "es": "Bio&Lo es una iniciativa innovadora centrada en transformar el mercado del yogur ecológico apoyando a los agricultores en la producción y comercialización de sus propios productos mediante prácticas sostenibles. Bio&Lo pretende crear una cadena de suministro más equitativa para la agricultura ecológica.\n\nLa misión principal de Bio&Lo es capacitar a los agricultores proporcionándoles soluciones de micro-lechería que les permitan procesar su leche de forma independiente y vender su yogur directamente, reduciendo así la dependencia de los grandes distribuidores. La iniciativa hace hincapié en los circuitos cortos de distribución y las ventas a granel, con el objetivo de aumentar la autonomía y la rentabilidad de los ganaderos.",
    "de": "Bio&Lo ist eine innovative Initiative, die sich auf die Umgestaltung des Marktes für organischen Joghurt konzentriert, indem sie Bauern dabei unterstützt, ihre eigenen Produkte durch nachhaltige Praktiken herzustellen und zu vermarkten. Bio&Lo zielt darauf ab, eine gerechtere Lieferkette für den ökologischen Landbau zu schaffen.\n\nThe core mission of Bio&Lo is to empower farmers by providing them with micro-dairy solutions that allow them to process their milk independently and sell their yogurt directly, thereby reducing reliance on large distributors. Die Initiative legt Wert auf kurze Vertriebswege und Bulkverkäufe, um die Autonomie und Rentabilität der Landwirte zu stärken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Bio & Lo",
    "fr": "Bio & Lo",
    "es": "Bio & Lo",
    "de": "Bio & Lo"
  },
  "pubId": 447352,
  "score": 102.3019607843145,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Bio & Lo",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "OmTfM_-C3JM",
  "originalLang": "fr"
}
