{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452347,
  "date": null,
  "description": {
    "en": "Nutreets is an innovative aquaculture initiative focused on sustainable fish farming and the ecological transition of farming practices. It aims to address the disconnect between modern farming practices and the economic realities of the agricultural sector. The initiative emphasizes the revival of ancestral farming techniques, updated with 21st century technology, to create a sustainable, high-yield model that minimizes resource use and environmental impact. Nutreets aims to become the largest agricultural cooperative in the Ile-de-France region, offering quality, resource-efficient products that tell a story and increase the attractiveness of farming as a profession. The long-term vision includes expanding its network of farms to meet the growing demand for local and sustainable food in urban areas.",
    "fr": "Nutreets est une initiative aquacole innovante, axée sur la pisciculture durable et la transition écologique des pratiques agricoles. Elle vise à combler le fossé entre les pratiques agricoles modernes et les réalités économiques du secteur agricole. L'initiative met l'accent sur la renaissance de techniques agricoles ancestrales, mises à jour avec la technologie du 21e siècle, afin de créer un modèle durable à haut rendement qui minimise l'utilisation des ressources et l'impact sur l'environnement. Nutreets vise à devenir la plus grande coopérative agricole de la région Île-de-France, en offrant des produits de qualité, économes en ressources, qui racontent une histoire et augmentent l'attrait de la profession d'agriculteur. La vision à long terme comprend l'expansion de son réseau de fermes pour répondre à la demande croissante d'aliments locaux et durables dans les zones urbaines.",
    "es": "Nutreets es una iniciativa acuícola innovadora, centrada en la piscicultura sostenible y la transición ecológica de las prácticas agrícolas. Su objetivo es abordar la desconexión entre las prácticas de cultivo modernas y las realidades económicas del sector agrícola. La iniciativa hace hincapié en la recuperación de técnicas de cultivo ancestrales, actualizadas con la tecnología del siglo XXI, para crear un modelo sostenible de alto rendimiento que minimice el uso de recursos y el impacto ambiental.\n\nNutreets aspira a convertirse en la mayor cooperativa agrícola de la región de Île-de-France, ofreciendo productos de calidad y eficientes en el uso de los recursos, que cuenten una historia y aumenten el atractivo de la agricultura como profesión. La visión a largo plazo incluye ampliar su red de granjas para satisfacer la creciente demanda de alimentos locales y sostenibles en las zonas urbanas.",
    "de": "Nutreets ist eine innovative Aquakulturinitiative, die sich auf die nachhaltige Fischzucht und den ökologischen Übergang der landwirtschaftlichen Praktiken konzentriert. Sie zielt darauf ab, die Diskrepanz zwischen modernen landwirtschaftlichen Praktiken und den wirtschaftlichen Realitäten des Agrarsektors zu überwinden. Die Initiative betont die Wiederbelebung althergebrachter landwirtschaftlicher Techniken, die mit der Technologie des 21. Jahrhunderts aktualisiert werden, um ein leistungsstarkes, nachhaltiges Modell zu schaffen, das den Ressourcenverbrauch und die Umweltauswirkungen minimiert.\n\nNutreets strebt an, die größte landwirtschaftliche Genossenschaft in der Region Ile-de-France zu werden, die qualitativ hochwertige, ressourceneffiziente Produkte liefert, die eine Geschichte erzählen und die Attraktivität der Landwirtschaft als Beruf steigern. Die langfristige Vision umfasst die Erweiterung des Netzwerks von Bauernhöfen, um die wachsende Nachfrage nach lokalen, nachhaltigen Lebensmitteln in städtischen Gebieten zu befriedigen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Nutreets",
    "fr": "Nutreets",
    "es": "Nutreets",
    "de": "Nutreets"
  },
  "pubId": 447452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Guillaume",
      "lastname": "Pelet"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://nutreets.fr",
  "yt": "f7glCEJ0Tn0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Guillaume Pelé sells his finance company and reunites with childhood friend Niels to co-found Nutritz. Initial aquaponic tests conducted at Niels' father's home yield promising results.",
        "fr": "Guillaume Pelé vend son entreprise financière et retrouve son ami d'enfance Niels pour co-fonder Nutritz. Les premiers tests aquaponiques réalisés chez le père de Niels donnent des résultats prometteurs.",
        "es": "Guillaume Pelé vende su empresa de finanzas y se reúne con su amigo de infancia Niels para cofundar Nutritz. Las pruebas acuapónicas iniciales realizadas en la casa del padre de Niels arrojan resultados prometedores.",
        "de": "Guillaume Pelé verkauft sein Finanzunternehmen und vereint sich erneut mit seinem Kindheitsfreund Niels, um gemeinsam Nutritz zu gründen. Erste Aquaponik-Tests im Haus von Niels' Vater liefern vielversprechende Ergebnisse."
      }
    },
    {
      "date": "2016-2018",
      "icon": "milestone",
      "text": {
        "en": "Nutritz purchases a greenhouse in the Nantes market gardening region to conduct three years of pure R&D testing on innovative production methods.",
        "fr": "Nutritz fait l'acquisition d'une serre dans la région maraîchère de Nantes afin de mener trois ans de tests en R&D pure sur des méthodes de production innovantes.",
        "es": "Nutritz adquiere un invernadero en la región de horticultura de Nantes para llevar a cabo tres años de investigación y desarrollo puro sobre métodos de producción innovadores.",
        "de": "Nutritz erwirbt ein Gewächshaus in der Nantaiser Gemüseanbauregion, um drei Jahre lang reine F&E-Tests zu innovativen Produktionsmethoden durchzuführen."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "Nutritz begins commercializing produce from their first farm, selling to mid-to-high-end brasseries, caterers, and the Nantes wholesale market to validate economic and market hypotheses.",
        "fr": "Nutritz commence à commercialiser les produits de sa première ferme, en vendant à des brasseries haut de gamme, des traiteurs et au marché de gros de Nantes, afin de valider ses hypothèses économiques et commerciales.",
        "es": "Nutritz comienza a comercializar los productos de su primera granja, vendiendo a brasseries de gama media-alta, empresas de catering y el mercado mayorista de Nantes para validar hipótesis económicas y de mercado.",
        "de": "Nutritz beginnt mit der Vermarktung von Produkten aus seiner ersten Farm und verkauft an gehobene Brasserien, Caterer und den Nantaiser Großhandelsmarkt, um wirtschaftliche und marktbezogene Hypothesen zu validieren."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 lockdown eliminates restaurant clients overnight, prompting Nutritz to launch an e-commerce site within 24 hours and scale to 600 weekly baskets through direct B2C sales.",
        "fr": "Le confinement lié au COVID-19 fait disparaître les clients restaurateurs du jour au lendemain, poussant Nutritz à lancer un site e-commerce en 24 heures et à atteindre 600 paniers hebdomadaires grâce à la vente directe en B2C.",
        "es": "El confinamiento por COVID-19 elimina de la noche a la mañana a los clientes de restaurantes, lo que lleva a Nutritz a lanzar un sitio de comercio electrónico en 24 horas y a alcanzar 600 cestas semanales mediante ventas directas B2C.",
        "de": "Der COVID-19-Lockdown eliminiert die Restaurantkunden über Nacht und veranlasst Nutritz, innerhalb von 24 Stunden einen E-Commerce-Shop zu starten und durch direkten B2C-Verkauf auf 600 wöchentliche Körbe zu skalieren."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "Nutritz closes its first capital raise with experienced business angels including BlaBlaCar's co-founder, and joins the first cohort of BPI France's agroecology accelerator program.",
        "fr": "Nutritz boucle sa première levée de fonds avec des business angels expérimentés, dont le co-fondateur de BlaBlaCar, et intègre la première promotion du programme d'accélération agroécologique de BPI France.",
        "es": "Nutritz cierra su primera ronda de capital con business angels experimentados, entre ellos el cofundador de BlaBlaCar, y se une a la primera promoción del programa acelerador de agroecología de BPI France.",
        "de": "Nutritz schließt seine erste Kapitalrunde mit erfahrenen Business Angels ab, darunter der Mitgründer von BlaBlaCar, und tritt dem ersten Jahrgang des Agroökologie-Beschleunigerprogramms von BPI France bei."
      }
    },
    {
      "date": "2022-2024",
      "icon": "expansion",
      "text": {
        "en": "Nutritz sells farms to Accor Hotels, Nexity, a Breton farmer, a Jura reconverter, and Saveol's largest cooperative member, growing revenue from 1.5 million to a projected 2.7 million euros.",
        "fr": "Nutritz vend des fermes à Accor Hotels, Nexity, un agriculteur breton, un reconverti du Jura et au plus grand membre coopératif de Saveol, faisant croître son chiffre d'affaires de 1,5 million à un prévisionnel de 2,7 millions d'euros.",
        "es": "Nutritz vende granjas a Accor Hotels, Nexity, un agricultor bretón, un reconvertido del Jura y el mayor miembro cooperativo de Saveol, aumentando los ingresos de 1,5 millones a un proyectado de 2,7 millones de euros.",
        "de": "Nutritz verkauft Farmen an Accor Hotels, Nexity, einen bretonischen Landwirt, einen Umsteiger aus dem Jura und das größte Genossenschaftsmitglied von Saveol und steigert den Umsatz von 1,5 Millionen auf prognostizierte 2,7 Millionen Euro."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Turnkey next-generation farms for sale",
        "fr": "Fermes de nouvelle génération clés en main à vendre",
        "es": "Granjas de nueva generación llave en mano en venta",
        "de": "Schlüsselfertige Zukunftsfarmen zum Verkauf"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm monitoring and remote piloting tool",
        "fr": "Outil de surveillance et de pilotage à distance des fermes",
        "es": "Herramienta de monitoreo de granjas y pilotaje remoto",
        "de": "Farm-Überwachungs- und Fernsteuerungstool"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Farm exploitation and management services",
        "fr": "Services d'exploitation et de gestion de fermes",
        "es": "Servicios de explotación y gestión de granjas",
        "de": "Betrieb und Verwaltungsdienstleistungen für Farmen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh fish and vegetables for local distribution",
        "fr": "Poissons frais et légumes pour la distribution locale",
        "es": "Pescado fresco y verduras para distribución local",
        "de": "Frischer Fisch und Gemüse für die lokale Verteilung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "8 years R&D on innovative production methods",
        "fr": "8 ans de R&D sur des méthodes de production innovantes",
        "es": "8 años de I+D en métodos de producción innovadores",
        "de": "8 Jahre F&E zu innovativen Produktionsmethoden"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Valorization of industrial waste energy",
        "fr": "Valorisation des déchets énergétiques industriels",
        "es": "Valorización de energía residual industrial",
        "de": "Verwertung industrieller Abfallenergie"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Technical and scientific network partners",
        "fr": "Partenaires du réseau technique et scientifique",
        "es": "Socios de redes técnicas y científicas",
        "de": "Technische und wissenschaftliche Netzwerkpartner"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Client financing for farm infrastructure",
        "fr": "Financement client pour les infrastructures agricoles",
        "es": "Financiación de clientes para infraestructura agrícola",
        "de": "Kundenfinanzierung für landwirtschaftliche Infrastruktur"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B clients in hospitality and retail",
        "fr": "Clients B2B dans l'hôtellerie et la vente au détail",
        "es": "Clientes B2B en hostelería y comercio minorista",
        "de": "B2B-Kunden im Gastgewerbe und Einzelhandel"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Agricultural cooperatives adopting aquaponic systems",
        "fr": "Coopératives agricoles adoptant des systèmes aquaponiques",
        "es": "Cooperativas agrícolas que adoptan sistemas acuapónicos",
        "de": "Landwirtschaftliche Genossenschaften, die Aquaponik-Systeme einführen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory simplification for urban pisciculture",
        "fr": "Simplification réglementaire pour la pisciculture urbaine",
        "es": "Simplificación regulatoria para la piscicultura urbana",
        "de": "Regulatorische Vereinfachung für städtische Fischzucht"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "R&D for energy-efficient aquaponic systems",
        "fr": "R&D pour des systèmes aquaponiques à haute efficacité énergétique",
        "es": "I+D para sistemas acuapónicos energéticamente eficientes",
        "de": "F&E für energieeffiziente Aquaponik-Systeme"
      }
    }
  ],
  "gallery": []
}