{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452606,
  "date": null,
  "description": {
    "en": "Re-Belle is an initiative focused on the revaluation of food waste through the production of premium quality jams from overripe or damaged fruit. The project aims to combine food waste reduction with social integration, especially for women in vulnerable situations in the '93 department. The company operates as a job reinsertion center, offering training and support to people facing social challenges, while engaging in environmental awareness-raising activities. Re-Belle employs around 45 people, of whom around 30 work in integration programs, and is based on a hybrid business model that combines public funding and income from jam sales. Future plans include diversifying product offerings and expanding awareness-raising activities to further promote sustainable food practices.",
    "fr": "Re-Belle est une initiative axée sur la revalorisation des déchets alimentaires en produisant des confitures de qualité supérieure à partir de fruits trop mûrs ou abîmés. Le projet vise à combiner la réduction des déchets alimentaires et l'intégration sociale, en particulier pour les femmes en situation de vulnérabilité dans le département du 93. L'entreprise fonctionne comme un centre de réinsertion professionnelle, offrant une formation et un soutien aux personnes confrontées à des défis sociaux, tout en s'engageant dans des activités de sensibilisation à l'environnement. Re-Belle emploie environ 45 personnes, dont environ 30 travaillent dans des programmes d'insertion, et est basé sur un modèle commercial hybride qui combine le financement public et les revenus de la vente de confitures. Les projets futurs comprennent la diversification de l'offre de produits et le développement d'activités de sensibilisation afin de promouvoir davantage les pratiques alimentaires durables.",
    "es": "Re-Belle es una iniciativa centrada en la revalorización del desperdicio alimentario mediante la producción de mermeladas de primera calidad a partir de fruta demasiado madura o dañada. El proyecto pretende combinar la reducción del desperdicio alimentario con la integración social, especialmente de las mujeres en situación de vulnerabilidad del departamento del 93. La empresa funciona como un centro de reinserción laboral, ofreciendo formación y apoyo a personas que se enfrentan a retos sociales, al tiempo que participa en actividades de sensibilización medioambiental.\n\nRe-Belle emplea a unas 45 personas, de las que unas 30 trabajan en programas de integración, y se basa en un modelo de negocio híbrido que combina la financiación pública y los ingresos procedentes de la venta de mermeladas. Sus planes de futuro incluyen diversificar la oferta de productos y ampliar las actividades de sensibilización para seguir promoviendo prácticas alimentarias sostenibles.\n",
    "de": "Re-Belle ist eine Initiative, die sich auf die Aufwertung von Lebensmittelabfällen konzentriert, indem sie Premiumschinken aus überreifem oder beschädigtem Obst herstellt. The project aims to combine food waste reduction with social integration, particularly targeting women in vulnerable situations in the 93 department. Das Unternehmen fungiert als Back-to-Work-Standort und bietet Schulungen und Unterstützung für Menschen, die mit sozialen Herausforderungen konfrontiert sind, während es sich auch an Aktivitäten im Bereich Umweltbewusstsein und -raising beteiligt.\n\nRe-Belle beschäftigt rund 45 Mitarbeiter, davon etwa 30 in Integrationsprogrammen, und stützt sich auf ein hybrides Geschäftsmodell, das öffentliche Gelder und Einnahmen aus Jam-Sales kombiniert. Zukünftige Pläne beinhalten die Diversifizierung des Produktangebots und die Ausweitung von Werbemaßnahmen zur weiteren Förderung nachhaltiger Ernährungspraktiken.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rebel",
    "fr": "Rebelle",
    "es": "Rebelde",
    "de": "Rebell"
  },
  "pubId": 447552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Charlotte",
      "lastname": "Porez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.confiturerebelle.fr",
  "yt": "ohh6DyL7MYk",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014-2015",
      "icon": "start",
      "text": {
        "en": "Rebelle was founded following a feasibility study and incubation phase. The initiative was conceived to combine anti-food waste action with a professional insertion support attractive to women in Seine-Saint-Denis.",
        "fr": "Rebelle a été fondée à la suite d'une étude de faisabilité et d'une phase d'incubation. L'initiative a été conçue pour combiner la lutte contre le gaspillage alimentaire avec un accompagnement à l'insertion professionnelle attractif pour les femmes de Seine-Saint-Denis.",
        "es": "Rebelle fue fundada tras un estudio de viabilidad y una fase de incubación. La iniciativa fue concebida para combinar la lucha contra el desperdicio alimentario con un apoyo a la inserción profesional atractivo para las mujeres de Seine-Saint-Denis.",
        "de": "Rebelle wurde nach einer Machbarkeitsstudie und einer Inkubationsphase gegründet. Die Initiative wurde konzipiert, um den Kampf gegen Lebensmittelverschwendung mit einer beruflichen Eingliederungsförderung zu verbinden, die für Frauen in Seine-Saint-Denis attraktiv ist."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "The association was officially created and launched its activity with the first insertion employees starting in December. Operations began in a low-cost premises made available to minimize startup costs.",
        "fr": "L'association a été officiellement créée et a lancé son activité avec les premières salariées en insertion débutant en décembre. Les opérations ont démarré dans des locaux à faible coût mis à disposition afin de minimiser les frais de démarrage.",
        "es": "La asociación fue creada oficialmente y lanzó su actividad con los primeros empleados en inserción a partir de diciembre. Las operaciones comenzaron en un local de bajo coste puesto a disposición para minimizar los gastos de inicio.",
        "de": "Der Verein wurde offiziell gegründet und nahm seine Tätigkeit auf, wobei die ersten Eingliederungsmitarbeiterinnen im Dezember begannen. Der Betrieb startete in kostengünstigen Räumlichkeiten, die zur Verfügung gestellt wurden, um die Anlaufkosten zu minimieren."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "Rebelle moved into new, larger premises, doubling its workforce from approximately 15 insertion employees and 7 permanent staff to 30 insertion employees and 13-14 permanent staff. The move enabled industrialized production processes and cold storage capacity.",
        "fr": "Rebelle a emménagé dans de nouveaux locaux plus grands, doublant ses effectifs d'environ 15 salariées en insertion et 7 permanents à 30 salariées en insertion et 13-14 permanents. Le déménagement a permis l'industrialisation des processus de production et une capacité de stockage frigorifique.",
        "es": "Rebelle se mudó a nuevas instalaciones más amplias, duplicando su plantilla de aproximadamente 15 empleados en inserción y 7 empleados permanentes a 30 empleados en inserción y 13-14 empleados permanentes. El traslado permitió industrializar los procesos de producción y ampliar la capacidad de almacenamiento en frío.",
        "de": "Rebelle zog in neue, größere Räumlichkeiten um und verdoppelte dabei die Belegschaft von etwa 15 Eingliederungsmitarbeiterinnen und 7 Festangestellten auf 30 Eingliederungsmitarbeiterinnen und 13–14 Festangestellte. Der Umzug ermöglichte industrialisierte Produktionsprozesse und Kühlkapazitäten."
      }
    },
    {
      "date": "2022-present",
      "icon": "challenge",
      "text": {
        "en": "The scale-up phase brought significant difficulties including construction defects, insufficient revenue growth to match investment, team departures, and ongoing economic turbulence described by the director as an insecure period of transition.",
        "fr": "La phase de montée en charge a engendré des difficultés importantes, notamment des malfaçons, une croissance des revenus insuffisante par rapport aux investissements, des départs d'équipe et des turbulences économiques persistantes décrites par la directrice comme une période de transition instable.",
        "es": "La fase de expansión trajo consigo dificultades significativas, entre ellas defectos de construcción, un crecimiento de ingresos insuficiente para hacer frente a la inversión, salidas del equipo y una turbulencia económica continua que la directora describió como un período de transición incierto.",
        "de": "Die Wachstumsphase brachte erhebliche Schwierigkeiten mit sich, darunter Baumängel, unzureichendes Umsatzwachstum im Verhältnis zu den Investitionen, Teamabgänge sowie anhaltende wirtschaftliche Turbulenzen, die von der Direktorin als unsichere Übergangszeit beschrieben wurden."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Rebelle reached a team of approximately 45 people, had accompanied over 82 people through its insertion program since founding, saved over 200 tonnes of fruits and vegetables, and delivered around 400 awareness workshops to more than 7,000 people.",
        "fr": "Rebelle a atteint une équipe d'environ 45 personnes, a accompagné plus de 82 personnes dans son programme d'insertion depuis sa création, a sauvé plus de 200 tonnes de fruits et légumes, et a animé environ 400 ateliers de sensibilisation auprès de plus de 7 000 personnes.",
        "es": "Rebelle alcanzó un equipo de aproximadamente 45 personas, había acompañado a más de 82 personas a través de su programa de inserción desde su fundación, salvado más de 200 toneladas de frutas y verduras, y realizado alrededor de 400 talleres de sensibilización para más de 7.000 personas.",
        "de": "Rebelle erreichte ein Team von etwa 45 Personen, hatte seit der Gründung über 82 Personen durch sein Eingliederungsprogramm begleitet, mehr als 200 Tonnen Obst und Gemüse gerettet und rund 400 Sensibilisierungsworkshops für mehr als 7.000 Menschen durchgeführt."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Premium jams from unsold fruits and vegetables",
        "fr": "Confitures premium à partir de fruits et légumes invendus",
        "es": "Mermeladas premium de frutas y verduras no vendidas",
        "de": "Premium-Marmeladen aus unverkauften Obst- und Gemüsesorten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Job insertion program for vulnerable people",
        "fr": "Programme d'insertion professionnelle pour les personnes vulnérables",
        "es": "Programa de inserción laboral para personas vulnerables",
        "de": "Beschäftigungsprogramm für benachteiligte Menschen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Sustainable food awareness workshops",
        "fr": "Ateliers de sensibilisation à l'alimentation durable",
        "es": "Talleres de sensibilización sobre alimentación sostenible",
        "de": "Workshops zur Sensibilisierung für nachhaltige Ernährung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Workshops in priority neighborhoods and schools",
        "fr": "Ateliers dans les quartiers prioritaires et les écoles",
        "es": "Talleres en barrios prioritarios y escuelas",
        "de": "Workshops in sozialen Brennpunkten und Schulen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Anti-waste products sold to hotels and retailers",
        "fr": "Produits anti-gaspillage vendus aux hôtels et aux détaillants",
        "es": "Productos antidesperdicio vendidos a hoteles y minoristas",
        "de": "Anti-Verschwendungs-Produkte für Hotels und Einzelhändler"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Custom jam production for local farmers",
        "fr": "Production de confitures personnalisées pour les agriculteurs locaux",
        "es": "Producción de mermeladas personalizadas para agricultores locales",
        "de": "Individuelle Marmeladenproduktion für lokale Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Engaged local partners in Seine-Saint-Denis",
        "fr": "Partenaires locaux engagés en Seine-Saint-Denis",
        "es": "Socios locales comprometidos en Seine-Saint-Denis",
        "de": "Engagierte lokale Partner in Seine-Saint-Denis"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Fruit and vegetable donors to collect",
        "fr": "Donateurs de fruits et légumes à collecter",
        "es": "Donantes de frutas y verduras para recolectar",
        "de": "Obst- und Gemüsespender zum Einsammeln"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Hotel and retail clients for premium jams",
        "fr": "Clients hôteliers et de détail pour des confitures premium",
        "es": "Clientes hoteleros y minoristas para mermeladas premium",
        "de": "Hotel- und Einzelhandelskunden für Premium-Marmeladen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public and private grants for operations",
        "fr": "Subventions publiques et privées pour les opérations",
        "es": "Subvenciones públicas y privadas para operaciones",
        "de": "Öffentliche und private Fördermittel für den Betrieb"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Businesses seeking sustainable workshop experiences",
        "fr": "Entreprises à la recherche d'expériences d'ateliers durables",
        "es": "Empresas que buscan experiencias de talleres sostenibles",
        "de": "Unternehmen auf der Suche nach nachhaltigen Workshop-Erlebnissen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Producers needing surplus harvest transformation",
        "fr": "Producteurs ayant besoin de transformer leurs surplus de récolte",
        "es": "Productores que necesitan transformación de excedentes de cosecha",
        "de": "Produzenten, die eine Verwertung überschüssiger Ernten benötigen"
      }
    }
  ],
  "gallery": []
}