{
  "contact": {
    "entity": "Rebelle",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452606,
  "date": null,
  "description": {
    "en": "Re-Belle is an initiative focused on the revaluation of food waste through the production of premium quality jams from overripe or damaged fruit. The project aims to combine food waste reduction with social integration, especially for women in vulnerable situations in the '93 department. The company operates as a job reinsertion center, offering training and support to people facing social challenges, while engaging in environmental awareness-raising activities. Re-Belle employs around 45 people, of whom around 30 work in integration programs, and is based on a hybrid business model that combines public funding and income from jam sales. Future plans include diversifying product offerings and expanding awareness-raising activities to further promote sustainable food practices.",
    "fr": "Re-Belle est une initiative axée sur la revalorisation des déchets alimentaires en produisant des confitures de qualité supérieure à partir de fruits trop mûrs ou abîmés. Le projet vise à combiner la réduction des déchets alimentaires et l'intégration sociale, en particulier pour les femmes en situation de vulnérabilité dans le département du 93. L'entreprise fonctionne comme un centre de réinsertion professionnelle, offrant une formation et un soutien aux personnes confrontées à des défis sociaux, tout en s'engageant dans des activités de sensibilisation à l'environnement. Re-Belle emploie environ 45 personnes, dont environ 30 travaillent dans des programmes d'insertion, et est basé sur un modèle commercial hybride qui combine le financement public et les revenus de la vente de confitures. Les projets futurs comprennent la diversification de l'offre de produits et le développement d'activités de sensibilisation afin de promouvoir davantage les pratiques alimentaires durables.",
    "es": "Re-Belle es una iniciativa centrada en la revalorización del desperdicio alimentario mediante la producción de mermeladas de primera calidad a partir de fruta demasiado madura o dañada. El proyecto pretende combinar la reducción del desperdicio alimentario con la integración social, especialmente de las mujeres en situación de vulnerabilidad del departamento del 93. La empresa funciona como un centro de reinserción laboral, ofreciendo formación y apoyo a personas que se enfrentan a retos sociales, al tiempo que participa en actividades de sensibilización medioambiental.\n\nRe-Belle emplea a unas 45 personas, de las que unas 30 trabajan en programas de integración, y se basa en un modelo de negocio híbrido que combina la financiación pública y los ingresos procedentes de la venta de mermeladas. Sus planes de futuro incluyen diversificar la oferta de productos y ampliar las actividades de sensibilización para seguir promoviendo prácticas alimentarias sostenibles.\n",
    "de": "Re-Belle ist eine Initiative, die sich auf die Aufwertung von Lebensmittelabfällen konzentriert, indem sie Premiumschinken aus überreifem oder beschädigtem Obst herstellt. The project aims to combine food waste reduction with social integration, particularly targeting women in vulnerable situations in the 93 department. Das Unternehmen fungiert als Back-to-Work-Standort und bietet Schulungen und Unterstützung für Menschen, die mit sozialen Herausforderungen konfrontiert sind, während es sich auch an Aktivitäten im Bereich Umweltbewusstsein und -raising beteiligt.\n\nRe-Belle beschäftigt rund 45 Mitarbeiter, davon etwa 30 in Integrationsprogrammen, und stützt sich auf ein hybrides Geschäftsmodell, das öffentliche Gelder und Einnahmen aus Jam-Sales kombiniert. Zukünftige Pläne beinhalten die Diversifizierung des Produktangebots und die Ausweitung von Werbemaßnahmen zur weiteren Förderung nachhaltiger Ernährungspraktiken.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rebel",
    "fr": "Rebelle",
    "es": "Rebelde",
    "de": "Rebell"
  },
  "pubId": 447552,
  "score": 76.70196078431324,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Rebelle",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.confiturerebelle.fr",
  "yt": "ohh6DyL7MYk",
  "originalLang": "fr"
}
