{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452770,
  "date": null,
  "description": {
    "en": "Les Râteleurs is an association focused on promoting food sovereignty and social development in a region facing significant socio-economic challenges. Its goal is to empower local residents, especially those in precarious situations, through initiatives focused on self-production and food education. Les Râteleurs aims to give individuals back a sense of ownership over their food by providing them with resources, training and fostering connections between residents, local producers and authorities. Their approach includes creating shared gardens, conducting door-to-door surveys to assess food practices, and creating cooking workshops that encourage community participation and knowledge sharing.",
    "fr": "Les Râteleurs est une association qui vise à promouvoir la souveraineté alimentaire et le développement social dans une région confrontée à des défis socio-économiques majeurs. Les Râteleurs ont pour objectif de redonner aux individus le sentiment d'être propriétaires de leur alimentation en leur fournissant des ressources, des formations et en favorisant les liens entre les habitants, les producteurs locaux et les autorités. Leur approche comprend la création de jardins partagés, des enquêtes en porte-à-porte pour évaluer les pratiques alimentaires et la création d'ateliers de cuisine qui encouragent la participation de la communauté et le partage des connaissances.",
    "es": "Les Râteleurs es una asociación centrada en promover la soberanía alimentaria y el desarrollo social en una región que se enfrenta a importantes retos socioeconómicos. Su objetivo es empoderar a los residentes locales, especialmente a aquellos en situación precaria, mediante iniciativas centradas en la autoproducción y la educación alimentaria.\n\nLes Râteleurs pretende devolver a los individuos el sentido de propiedad sobre sus alimentos proporcionándoles recursos, formación y fomentando las conexiones entre residentes, productores locales y autoridades. Su enfoque incluye la creación de huertos compartidos, la realización de encuestas puerta a puerta para evaluar las prácticas alimentarias y la creación de talleres de cocina que fomenten la participación de la comunidad y el intercambio de conocimientos.",
    "de": "Les Râteleurs ist ein Verein, der sich auf die Förderung der Nahrungsmittelsouveränität und der sozialen Entwicklung in einer Region konzentriert, die mit erheblichen sozioökonomischen Herausforderungen konfrontiert ist. Die Initiative zielt auf die Stärkung der lokalen Bevölkerung, insbesondere derjenigen in prekären Situationen, durch Initiativen, die sich auf Selbstversorgung und Ernährungserziehung konzentrieren.\n\nLes Râteleurs aims to restore individuals' sense of ownership over their food by providing resources, skills training, and fostering connections between residents, local producers, and authorities. Ihr Ansatz umfasst die Einrichtung von Gemeinschaftsgärten, die Durchführung von Haus-zu-Haus-Befragungen, um die Ernährungspraktiken zu bewerten, und die Einrichtung von Kochworkshops, die das Engagement der Gemeinschaft und den Wissensaustausch fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Rateleurs",
    "en": "Les Rateleurs",
    "es": "Los Ratoneros",
    "de": "Die Rattenfänger"
  },
  "pubId": 447652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Amelie",
      "lastname": "Teycheney"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.lesrateleurs.org/presentation.html",
  "yt": "o29jIXMFnyg",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1990s",
      "icon": "start",
      "text": {
        "en": "Franck David and Éric Prédine co-founded the community garden movement in France and organized the 'Forum du Jardin dans tous ses états' in 1997, laying the groundwork for Les Rattlers.",
        "fr": "Franck David et Éric Prédine ont co-fondé le mouvement des jardins communautaires en France et ont organisé le « Forum du Jardin dans tous ses états » en 1997, posant ainsi les bases des Rattlers.",
        "es": "Franck David et Éric Prédine ont cofondé le mouvement des jardins communautaires en France et ont organisé le « Forum du Jardin dans tous ses états » en 1997, posant ainsi les bases de Les Rattlers.",
        "de": "Franck David und Éric Prédine haben die Gemeinschaftsgartenbewegung in Frankreich mitbegründet und 1997 das 'Forum du Jardin dans tous ses états' organisiert, womit sie die Grundlage für Les Rattlers legten."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Les Rattlers launched with a door-to-door diagnostic survey in Sainte-Foy-la-Grande to assess residents' food practices, needs, and solidarity networks, structuring the project around shared kitchen spaces and culinary knowledge transmission.",
        "fr": "Les Rattlers ont été lancés avec une enquête diagnostique porte-à-porte à Sainte-Foy-la-Grande pour évaluer les pratiques alimentaires, les besoins et les réseaux de solidarité des habitants, structurant le projet autour d'espaces de cuisine partagés et de la transmission des savoirs culinaires.",
        "es": "Les Rattlers se sont lancés avec une enquête diagnostique porte-à-porte à Sainte-Foy-la-Grande pour évaluer les pratiques alimentaires, les besoins et les réseaux de solidarité des habitants, en structurant le projet autour d'espaces de cuisine partagés et de la transmission des savoirs culinaires.",
        "de": "Les Rattlers starteten mit einer Haustür-zu-Haustür-Diagnosebefragung in Sainte-Foy-la-Grande, um die Ernährungsgewohnheiten, Bedürfnisse und Solidaritätsnetzwerke der Bewohner zu erfassen, und strukturierten das Projekt rund um gemeinsame Küchenräume und die Weitergabe kulinarischen Wissens."
      }
    },
    {
      "date": "2017",
      "icon": "partnership",
      "text": {
        "en": "A tripartite convention was signed between Les Rattlers, the local college of Port-Sainte-Foy, and the département, enabling the association to use school kitchens during school holidays for community cooking workshops.",
        "fr": "Une convention tripartite a été signée entre Les Rattlers, le collège local de Port-Sainte-Foy et le département, permettant à l'association d'utiliser les cuisines de l'établissement scolaire pendant les vacances pour des ateliers de cuisine communautaires.",
        "es": "Une convention tripartite a été signée entre Les Rattlers, le collège local de Port-Sainte-Foy et le département, permettant à l'association d'utiliser les cuisines scolaires pendant les vacances pour des ateliers de cuisine communautaires.",
        "de": "Eine dreigliedrige Vereinbarung wurde zwischen Les Rattlers, dem örtlichen Collège von Port-Sainte-Foy und dem Département unterzeichnet, die es dem Verein ermöglichte, die Schulküchen während der Schulferien für gemeinschaftliche Kochworkshops zu nutzen."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "Amélie Téchonnet joined as a coordinator after completing an internship with Les Rattlers, and the association ran its first Calliope-labelled 'bien-vivre alimentaire' training for volunteers.",
        "fr": "Amélie Téchonnet a rejoint l'association en tant que coordinatrice après avoir effectué un stage aux Rattlers, et l'association a animé sa première formation « bien-vivre alimentaire » labellisée Calliope à destination des bénévoles.",
        "es": "Amélie Téchonnet a rejoint l'association en tant que coordinatrice après avoir effectué un stage avec Les Rattlers, et l'association a organisé sa première formation « bien-vivre alimentaire » labellisée Calliope pour les bénévoles.",
        "de": "Amélie Téchonnet stieß nach einem Praktikum bei Les Rattlers als Koordinatorin hinzu, und der Verein führte seine erste mit dem Calliope-Label ausgezeichnete Schulung zum Thema 'bien-vivre alimentaire' für Freiwillige durch."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The Covid-19 pandemic legitimized the association's mission, enabling rapid deployment of street kitchens, farmer drive distribution points linking struggling producers with local buyers, and strengthening community solidarity networks.",
        "fr": "La pandémie de Covid-19 a légitimé la mission de l'association, permettant le déploiement rapide de cuisines de rue, de points de distribution en drive fermier reliant des producteurs en difficulté à des acheteurs locaux, et renforçant les réseaux de solidarité communautaire.",
        "es": "La pandémie de Covid-19 a légitimé la mission de l'association, permettant le déploiement rapide de cuisines de rue, de points de distribution en drive agricole reliant des producteurs en difficulté avec des acheteurs locaux, et renforçant les réseaux de solidarité communautaire.",
        "de": "Die Covid-19-Pandemie legitimierte die Mission des Vereins und ermöglichte den schnellen Einsatz von Straßenküchen, die Einrichtung von Abhol-Verteilpunkten für landwirtschaftliche Erzeugnisse, die kämpfende Produzenten mit lokalen Käufern verbanden, sowie die Stärkung gemeinschaftlicher Solidaritätsnetzwerke."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "Les Rattlers obtained two hectares of land in Saint-Avit-Saint-Nazaire to develop a market garden insertion programme, and in 2023 secured their first permanent office space, significantly improving project visibility and hosting the local food security fund experiment launched on 15 April.",
        "fr": "Les Rattlers ont obtenu deux hectares de terrain à Saint-Avit-Saint-Nazaire pour développer un programme maraîcher d'insertion, et en 2023 ont obtenu leur premier local permanent, améliorant considérablement la visibilité du projet et accueillant l'expérimentation du fonds local de sécurité alimentaire lancée le 15 avril.",
        "es": "Les Rattlers ont obtenu deux hectares de terrain à Saint-Avit-Saint-Nazaire pour développer un programme maraîcher d'insertion, et en 2023 ont sécurisé leur premier local permanent, améliorant considérablement la visibilité du projet et accueillant l'expérimentation du fonds local de sécurité alimentaire lancée le 15 avril.",
        "de": "Les Rattlers erhielten zwei Hektar Land in Saint-Avit-Saint-Nazaire, um ein Marktgarten-Eingliederungsprogramm zu entwickeln, und sicherten sich 2023 ihre ersten dauerhaften Büroräume, was die Projektsichtbarkeit deutlich verbesserte und den lokalen Experiment zum Ernährungssicherheitsfonds beherbergte, der am 15. April gestartet wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Street kitchens bringing isolated residents together",
        "fr": "Cuisines de rue rassemblant les habitants isolés",
        "es": "Cocinas callejeras que unen a los residentes aislados",
        "de": "Straßenküchen bringen isolierte Bewohner zusammen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Culinary skills training for volunteers and residents",
        "fr": "Formation aux compétences culinaires pour les bénévoles et les habitants",
        "es": "Formación en habilidades culinarias para voluntarios y residentes",
        "de": "Kulinarische Ausbildung für Freiwillige und Bewohner"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local producer network supplying community workshops",
        "fr": "Réseau de producteurs locaux approvisionnant les ateliers communautaires",
        "es": "Red de productores locales que abastece talleres comunitarios",
        "de": "Lokales Erzeugernetzwerk versorgt Gemeinschaftswerkstätten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food citizenship education via popular education methods",
        "fr": "Éducation à la citoyenneté alimentaire par les méthodes d'éducation populaire",
        "es": "Educación en ciudadanía alimentaria mediante métodos de educación popular",
        "de": "Ernährungsbürgerschaftsbildung durch Methoden der populären Bildung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimentation of local food social security fund",
        "fr": "Expérimentation d'un fonds local de sécurité sociale alimentaire",
        "es": "Experimentación de un fondo local de seguridad social alimentaria",
        "de": "Erprobung eines lokalen Ernährungssozialfonds"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Shared gardens and collective orchards for residents",
        "fr": "Jardins partagés et vergers collectifs pour les habitants",
        "es": "Jardines compartidos y huertos colectivos para los residentes",
        "de": "Gemeinschaftsgärten und kollektive Obstgärten für Bewohner"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local producers to conventionner in food network",
        "fr": "Producteurs locaux à conventionner dans le réseau alimentaire",
        "es": "Productores locales para convencionar en red alimentaria",
        "de": "Lokale Erzeuger zur Konventionierung im Lebensmittelnetzwerk"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Private foundation grants and philanthropy",
        "fr": "Subventions de fondations privées et philanthropie",
        "es": "Subvenciones de fundaciones privadas y filantropía",
        "de": "Zuschüsse privater Stiftungen und Philanthropie"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Active volunteer animators for cooking workshops",
        "fr": "Animateurs bénévoles actifs pour les ateliers de cuisine",
        "es": "Animadores voluntarios activos para talleres de cocina",
        "de": "Aktive ehrenamtliche Animateure für Kochworkshops"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic partners on food vulnerability research",
        "fr": "Partenaires académiques sur la recherche en vulnérabilité alimentaire",
        "es": "Socios académicos en investigación sobre vulnerabilidad alimentaria",
        "de": "Akademische Partner für die Erforschung von Ernährungsvulnerabilität"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Residents to engage in food self-sufficiency",
        "fr": "Résidents à engager dans l'autosuffisance alimentaire",
        "es": "Residentes a involucrar en la autosuficiencia alimentaria",
        "de": "Bewohner zur Einbindung in die Ernährungsselbstversorgung"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Local authorities for public space agreements",
        "fr": "Autorités locales pour les conventions d'espaces publics",
        "es": "Autoridades locales para acuerdos sobre espacios públicos",
        "de": "Lokale Behörden für Vereinbarungen über öffentliche Räume"
      }
    }
  ],
  "gallery": []
}