{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739452958,
  "date": null,
  "description": {
    "en": "Réseau Marguerite is a Lyon-based initiative focused on improving agricultural and food education in secondary schools. It helps teachers develop educational projects related to food justice, sustainability and the agri-food system. The network currently helps 17 schools in the Lyon region and aims to foster students' critical awareness of food issues. Réseau Marguerite also aims to create accessible educational resources, such as downloadable guides and activity kits, to empower teachers and students to address food-related issues. The initiative aims to give adolescents a voice in food education and empower them to engage with local food systems and issues.",
    "fr": "Le Réseau Marguerite est une initiative lyonnaise qui vise à améliorer l'éducation agricole et alimentaire dans les écoles secondaires. Il aide les enseignants à développer des projets éducatifs liés à la justice alimentaire, à la durabilité et au système agroalimentaire. Le Réseau Marguerite a également pour objectif de créer des ressources pédagogiques accessibles, telles que des guides et des kits d'activités téléchargeables, afin de permettre aux enseignants et aux élèves d'aborder les questions liées à l'alimentation. L'initiative vise à donner aux adolescents une voix dans l'éducation alimentaire et à leur donner les moyens de s'engager dans les systèmes alimentaires locaux et les questions qui s'y rapportent.",
    "es": "Réseau Marguerite es una iniciativa con sede en Lyon que se centra en mejorar la educación agrícola y alimentaria en los centros de secundaria. Ayuda a los profesores a desarrollar proyectos educativos relacionados con la justicia alimentaria, la sostenibilidad y el sistema agroalimentario. La red ayuda actualmente a 17 escuelas de la región de Lyon y su objetivo es fomentar la conciencia crítica de los estudiantes respecto a las cuestiones alimentarias.\n\nRéseau Marguerite también pretende crear recursos educativos accesibles, como guías descargables y kits de actividades, para capacitar a profesores y alumnos a abordar cuestiones relacionadas con la alimentación. La iniciativa pretende dar voz a los adolescentes en la educación alimentaria y capacitarlos para comprometerse con los sistemas y problemas alimentarios locales.",
    "de": "Réseau Marguerite ist eine in Lyon ansässige Initiative, die sich auf die Verbesserung der Agrar- und Ernährungserziehung in Sekundarschulen konzentriert. Sie unterstützt Lehrkräfte bei der Entwicklung von Bildungsprojekten zu den Themen Lebensmittelgerechtigkeit, Nachhaltigkeit und das Agrar- und Ernährungssystem. Das Netzwerk unterstützt derzeit 17 Schulen in der Region Lyon und zielt darauf ab, unter den Schülern ein kritisches Bewusstsein für Lebensmittelfragen zu fördern.\n\nRéseau Marguerite zielt auch darauf ab, zugängliche Bildungsressourcen wie herunterladbare Leitfäden und Aktivitätskits zu erstellen, um Lehrer und Schüler zu befähigen, ernährungsrelevante Fragen anzugehen. Die Initiative will Teenagern eine Stimme in der Ernährungserziehung geben und sie dazu befähigen, sich mit lokalen Ernährungssystemen und -fragen auseinanderzusetzen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Reseau Marguerite",
    "en": "Reseau Marguerite",
    "es": "Reseau Marguerite",
    "de": "Marguerite-Netzwerk"
  },
  "pubId": 447752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Clemence",
      "lastname": "Valfort"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://reseaumarguerite.org/Association-Alimentation-durable",
  "yt": "JGieV0eshh0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "The Réseau Marguerite was born from an action research project called Sensiagri, initiated by geographer Julie Le Gall and history-geography teacher Myriam Laval. The project aimed to capture secondary school students' representations of agri-food issues and observe how pedagogical projects could develop their critical thinking.",
        "fr": "Le Réseau Marguerite est né d'un projet de recherche-action appelé Sensiagri, initié par la géographe Julie Le Gall et la professeure d'histoire-géographie Myriam Laval. Le projet visait à saisir les représentations des élèves du secondaire sur les enjeux agroalimentaires et à observer comment des projets pédagogiques pouvaient développer leur esprit critique.",
        "es": "La Réseau Marguerite nació de un proyecto de investigación-acción llamado Sensiagri, iniciado por la geógrafa Julie Le Gall y la profesora de historia-geografía Myriam Laval. El proyecto tenía como objetivo captar las representaciones de los estudiantes de secundaria sobre los temas agroalimentarios y observar cómo los proyectos pedagógicos podían desarrollar su pensamiento crítico.",
        "de": "Das Réseau Marguerite entstand aus einem Aktionsforschungsprojekt namens Sensiagri, das von der Geographin Julie Le Gall und der Geschichte-Geographie-Lehrerin Myriam Laval initiiert wurde. Das Projekt zielte darauf ab, die Vorstellungen von Sekundarschülerinnen und -schülern zu agrarwirtschaftlichen Themen zu erfassen und zu beobachten, wie pädagogische Projekte ihr kritisches Denken fördern können."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The Marguerite project methodology was formalized, built around three core ingredients: starting from students' lived experiences, addressing the food system in its complexity through the six petals of the Marguerite, and opening projects onto the local territory.",
        "fr": "La méthodologie du projet Marguerite a été formalisée, construite autour de trois ingrédients essentiels : partir du vécu des élèves, aborder le système alimentaire dans sa complexité à travers les six pétales de la Marguerite, et ouvrir les projets sur le territoire local.",
        "es": "La metodología del proyecto Marguerite fue formalizada, construida en torno a tres ingredientes fundamentales: partir de las experiencias vividas por los estudiantes, abordar el sistema alimentario en su complejidad a través de los seis pétalos de la Marguerite, y abrir los proyectos hacia el territorio local.",
        "de": "Die Methodik des Marguerite-Projekts wurde formalisiert und um drei wesentliche Bestandteile herum aufgebaut: Ausgangspunkt sind die gelebten Erfahrungen der Schülerinnen und Schüler, das Ernährungssystem wird in seiner Komplexität anhand der sechs Blütenblätter der Marguerite behandelt, und die Projekte werden auf das lokale Territorium ausgerichtet."
      }
    },
    {
      "date": "2017",
      "icon": "growth",
      "text": {
        "en": "The project expanded beyond its original schools as a collective of metropolitan colleges joined, leading to the first student congress and the first collective teacher gatherings. A teacher collective formally established the association that same year.",
        "fr": "Le projet s'est étendu au-delà de ses établissements d'origine lorsqu'un collectif de collèges métropolitains l'a rejoint, donnant lieu au premier congrès des élèves et aux premiers rassemblements collectifs d'enseignants. Un collectif d'enseignants a officiellement fondé l'association cette même année.",
        "es": "El proyecto se expandió más allá de sus escuelas originales cuando se unió un colectivo de colegios metropolitanos, lo que dio lugar al primer congreso de estudiantes y a los primeros encuentros colectivos de docentes. Un colectivo de profesores fundó formalmente la asociación ese mismo año.",
        "de": "Das Projekt weitete sich über seine ursprünglichen Schulen hinaus aus, als ein Kollektiv städtischer Schulen beitrat, was zum ersten Schülerkongress und zu den ersten gemeinsamen Lehrertreffen führte. Im selben Jahr gründete ein Lehrerkollektiv offiziell den Verein."
      }
    },
    {
      "date": "2018-2019",
      "icon": "expansion",
      "text": {
        "en": "The association welcomed its first salaried employees in 2019, growing from one staff member at that time to three by the time of the interview. The network began accompanying teachers both individually and collectively across Lyon and later the Drôme.",
        "fr": "L'association a accueilli ses premiers salariés en 2019, passant d'un membre du personnel à cette époque à trois au moment de l'entretien. Le réseau a commencé à accompagner les enseignants à la fois individuellement et collectivement sur Lyon, puis dans la Drôme.",
        "es": "La asociación acogió a sus primeros empleados asalariados en 2019, pasando de un miembro del personal en ese momento a tres en el momento de la entrevista. La red comenzó a acompañar a los docentes tanto de forma individual como colectiva en Lyon y posteriormente en el Drôme.",
        "de": "Der Verein begrüßte 2019 seine ersten Angestellten und wuchs von einem Mitarbeiter zu diesem Zeitpunkt auf drei zum Zeitpunkt des Interviews. Das Netzwerk begann, Lehrerinnen und Lehrer sowohl individuell als auch kollektiv in Lyon und später in der Drôme zu begleiten."
      }
    },
    {
      "date": "2023-2025",
      "icon": "partnership",
      "text": {
        "en": "The network launched a two-year experimental project on food justice in partnership with initiatives such as Territoires à Vivre and Caravalim, co-creating pedagogical content on food inequalities with teachers and associations. For the first time, separate student congresses were organized in both Lyon and the Drôme.",
        "fr": "Le réseau a lancé un projet expérimental de deux ans sur la justice alimentaire en partenariat avec des initiatives telles que Territoires à Vivre et Caravalim, co-construisant des contenus pédagogiques sur les inégalités alimentaires avec des enseignants et des associations. Pour la première fois, des congrès d'élèves distincts ont été organisés à la fois à Lyon et dans la Drôme.",
        "es": "La red lanzó un proyecto experimental de dos años sobre justicia alimentaria en colaboración con iniciativas como Territoires à Vivre y Caravalim, co-creando contenidos pedagógicos sobre desigualdades alimentarias junto a docentes y asociaciones. Por primera vez, se organizaron congresos de estudiantes por separado tanto en Lyon como en el Drôme.",
        "de": "Das Netzwerk startete ein zweijähriges Experimentierprojekt zur Ernährungsgerechtigkeit in Partnerschaft mit Initiativen wie Territoires à Vivre und Caravalim, wobei gemeinsam mit Lehrkräften und Verbänden pädagogische Inhalte zu Ernährungsungleichheiten entwickelt wurden. Zum ersten Mal wurden separate Schülerkongresse sowohl in Lyon als auch in der Drôme organisiert."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The national Choc des Savoirs reform reduced hours available to teachers for interdisciplinary projects, making it harder to recruit new schools and retain existing participants. The network was accompanying 17 establishments across the Lyon metropolitan area, Ain, and Drôme, having collectively supported 112 projects since its founding.",
        "fr": "La réforme nationale du Choc des Savoirs a réduit les heures disponibles pour les enseignants consacrées aux projets interdisciplinaires, rendant plus difficile le recrutement de nouveaux établissements et le maintien des participants existants. Le réseau accompagnait 17 établissements dans la métropole de Lyon, l'Ain et la Drôme, ayant collectivement soutenu 112 projets depuis sa création.",
        "es": "La reforma nacional Choc des Savoirs redujo las horas disponibles para que los docentes pudieran dedicarse a proyectos interdisciplinares, dificultando la incorporación de nuevas escuelas y la retención de los participantes existentes. La red acompañaba a 17 establecimientos en el área metropolitana de Lyon, Ain y Drôme, habiendo apoyado colectivamente 112 proyectos desde su fundación.",
        "de": "Die nationale Reform Choc des Savoirs reduzierte die den Lehrkräften für fächerübergreifende Projekte zur Verfügung stehenden Stunden, was die Gewinnung neuer Schulen und die Bindung bestehender Teilnehmer erschwerte. Das Netzwerk begleitete 17 Einrichtungen im Großraum Lyon, im Ain und in der Drôme und hatte seit seiner Gründung gemeinsam 112 Projekte unterstützt."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Pedagogical project support for secondary teachers",
        "fr": "Accompagnement de projets pédagogiques pour les enseignants du secondaire",
        "es": "Apoyo a proyectos pedagógicos para profesores de secundaria",
        "de": "Pädagogische Projektunterstützung für Sekundarschullehrkräfte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Collective training days with researchers and experts",
        "fr": "Journées de formation collective avec des chercheurs et des experts",
        "es": "Jornadas de formación colectiva con investigadores y expertos",
        "de": "Kollektive Fortbildungstage mit Forschern und Experten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Lab projects creating innovative teaching tools",
        "fr": "Projets de laboratoire créant des outils pédagogiques innovants",
        "es": "Proyectos de laboratorio para crear herramientas de enseñanza innovadoras",
        "de": "Laborprojekte zur Entwicklung innovativer Lehrwerkzeuge"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Student congresses with debates and presentations",
        "fr": "Congrès étudiants avec débats et présentations",
        "es": "Congresos de estudiantes con debates y presentaciones",
        "de": "Schülerkongresse mit Debatten und Präsentationen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Shared library of classroom teaching resources",
        "fr": "Bibliothèque partagée de ressources pédagogiques pour la classe",
        "es": "Biblioteca compartida de recursos didácticos para el aula",
        "de": "Gemeinsame Bibliothek mit Unterrichtsmaterialien für den Klassenraum"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Role-play debates on future of school canteens",
        "fr": "Débats en jeu de rôle sur l'avenir des cantines scolaires",
        "es": "Debates de juego de roles sobre el futuro de los comedores escolares",
        "de": "Rollenspieldebatten über die Zukunft der Schulkantinen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New secondary school teachers to join network",
        "fr": "Nouveaux enseignants du secondaire à rejoindre le réseau",
        "es": "Nuevos profesores de secundaria para unirse a la red",
        "de": "Neue Gymnasiallehrer, die dem Netzwerk beitreten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research-action collaborations on food systems",
        "fr": "Collaborations recherche-action sur les systèmes alimentaires",
        "es": "Colaboraciones de investigación-acción sobre sistemas alimentarios",
        "de": "Forschungs-Aktions-Kooperationen zu Ernährungssystemen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expansion into Drôme territory establishments",
        "fr": "Expansion dans les établissements du territoire de la Drôme",
        "es": "Expansión a establecimientos del territorio de Drôme",
        "de": "Ausweitung auf Einrichtungen im Département Drôme"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for school project financial support",
        "fr": "Subventions pour le soutien financier des projets scolaires",
        "es": "Subvenciones para el apoyo financiero de proyectos escolares",
        "de": "Fördermittel zur finanziellen Unterstützung von Schulprojekten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local associations for co-created pedagogical content",
        "fr": "Associations locales pour des contenus pédagogiques co-créés",
        "es": "Asociaciones locales para contenido pedagógico co-creado",
        "de": "Lokale Vereine für gemeinsam entwickelte pädagogische Inhalte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Advocacy for food education in national curriculum",
        "fr": "Plaidoyer pour l'éducation alimentaire dans les programmes nationaux",
        "es": "Abogacía por la educación alimentaria en el currículo nacional",
        "de": "Einsatz für Ernährungsbildung im nationalen Lehrplan"
      }
    }
  ],
  "gallery": []
}