{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739453345,
  "date": null,
  "description": {
    "en": "Pic'Assiette is an association based in the suburbs of Montpellier, focused on improving food accessibility and sustainability in a region often neglected by existing initiatives. Pic'Assiette aims to address food issues by combining agriculture, land management and health components. Founded in 2010, Pic'Assiette is an association dedicated to sustainable food education, promoting food in harmony with the environment, health and the region, as a chain that goes from the land to our plates.",
    "fr": "Pic'Assiette est une association basée dans la banlieue de Montpellier, dont l'objectif est d'améliorer l'accessibilité et la durabilité de l'alimentation dans une région souvent négligée par les initiatives existantes. Pic'Assiette vise à aborder les questions alimentaires en combinant les composantes de l'agriculture, de l'aménagement du territoire et de la santé. Fondée en 2010, Pic'Assiette est une association dédiée à l'éducation à l'alimentation durable, à la promotion d'une alimentation en harmonie avec l'environnement, la santé et la région, comme une chaîne qui va de la terre à nos assiettes.",
    "es": "Pic'Assiette es una asociación con sede en los suburbios de Montpellier, centrada en mejorar la accesibilidad y sostenibilidad de los alimentos en una región a menudo olvidada por las iniciativas existentes. Pic'Assiette pretende abordar los problemas alimentarios combinando componentes de agricultura, ordenación del territorio y salud. Fundada en 2010, Pic'Assiette es una asociación dedicada a la educación alimentaria sostenible, que promueve una alimentación en armonía con el medio ambiente, la salud y la región, como una cadena que va de la tierra a nuestros platos.",
    "de": "Pic'Assiette ist ein in den Vororten von Montpellier ansässiger Verein, der sich auf die Verbesserung des Zugangs zu Lebensmitteln und der Nachhaltigkeit in einer Region konzentriert, die von bestehenden Initiativen oft übersehen wird. Pic'Assiette will Ernährungsprobleme durch die Kombination von Landwirtschaft, Regionalplanung und Gesundheitskomponenten angehen. Pic'Assiette wurde 2010 gegründet und ist ein Verein, der sich der nachhaltigen Ernährungserziehung verschrieben hat. Er fördert Lebensmittel, die im Einklang mit der Umwelt, der Gesundheit und der Region stehen, wie eine Kette, die von der Erde bis zu unseren Tellern verläuft."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Pic'Assiette",
    "en": "Pic'Assiette",
    "fr": "Pic'Assiette",
    "es": "Pic'Assiette",
    "de": "Pic'Assiette"
  },
  "pubId": 447852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Françoise",
      "lastname": "Viala"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://letsfoodideas.com/fr/initiative/alimentation-durable-association/",
  "yt": "jWlXNAHbcwo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009-2010",
      "icon": "start",
      "text": {
        "en": "Françoise Viala and a group of citizens conducted a first diagnostic on food access in the Grand-Pic-Saint-Loup area, noting the lack of local food circuits beyond wine. A first buying group was formed to improve local food access.",
        "fr": "Françoise Viala et un groupe de citoyens ont réalisé un premier diagnostic sur l'accès à l'alimentation dans le secteur du Grand-Pic-Saint-Loup, constatant le manque de circuits alimentaires locaux au-delà du vin. Un premier groupement d'achat a été constitué pour améliorer l'accès à l'alimentation locale.",
        "es": "Françoise Viala y un grupo de ciudadanos realizaron un primer diagnóstico sobre el acceso a la alimentación en la zona de Grand-Pic-Saint-Loup, constatando la falta de circuitos alimentarios locales más allá del vino. Se formó un primer grupo de compra para mejorar el acceso a la alimentación local.",
        "de": "Françoise Viala und eine Gruppe von Bürgerinnen und Bürgern führten eine erste Bestandsaufnahme zur Lebensmittelversorgung im Gebiet Grand-Pic-Saint-Loup durch und stellten fest, dass es abgesehen von Wein kaum lokale Lebensmittelkreisläufe gab. Eine erste Einkaufsgemeinschaft wurde gegründet, um den Zugang zu lokalen Lebensmitteln zu verbessern."
      }
    },
    {
      "date": "2011",
      "icon": "milestone",
      "text": {
        "en": "Picassiette was formally created and Françoise Viala joined as a salaried employee, with the mission to sensibilize inhabitants of the Pic Saint-Loup territory to eat better and source food through local circuits.",
        "fr": "Picassiette a été officiellement créée et Françoise Viala l'a rejointe en tant que salariée, avec pour mission de sensibiliser les habitants du territoire du Pic Saint-Loup à mieux manger et à s'approvisionner via des circuits locaux.",
        "es": "Picassiette fue formalmente creada y Françoise Viala se incorporó como empleada asalariada, con la misión de sensibilizar a los habitantes del territorio de Pic Saint-Loup para que se alimenten mejor y se abastezcan a través de circuitos locales.",
        "de": "Picassiette wurde offiziell gegründet und Françoise Viala trat als Angestellte ein, mit dem Auftrag, die Bewohnerinnen und Bewohner des Gebiets Pic Saint-Loup dafür zu sensibilisieren, sich besser zu ernähren und Lebensmittel über lokale Kreisläufe zu beziehen."
      }
    },
    {
      "date": "2013-2014",
      "icon": "partnership",
      "text": {
        "en": "The emergence of the PAT network in Occitanie and a particularly engaged mission officer at the DRAF helped legitimize and propel the project, leading to Picassiette being solicited to participate in reflections on sustainable food education.",
        "fr": "L'émergence du réseau PAT en Occitanie et un chargé de mission particulièrement engagé à la DRAF ont contribué à légitimer et à propulser le projet, conduisant Picassiette à être sollicitée pour participer à des réflexions sur l'éducation alimentaire durable.",
        "es": "La emergencia de la red PAT en Occitania y un agente de misión especialmente comprometido en la DRAF contribuyeron a legitimar e impulsar el proyecto, llevando a Picassiette a ser solicitada para participar en reflexiones sobre la educación alimentaria sostenible.",
        "de": "Die Entstehung des PAT-Netzwerks in Okzitanien und ein besonders engagierter Beauftragter bei der DRAF trugen dazu bei, das Projekt zu legitimieren und voranzutreiben, was dazu führte, dass Picassiette gebeten wurde, an Überlegungen zur nachhaltigen Ernährungsbildung teilzunehmen."
      }
    },
    {
      "date": "2017",
      "icon": "growth",
      "text": {
        "en": "Picassiette was selected to animate a full week of interventions for the Montpellier metropolis around a short-circuit food campaign, marking a key milestone that propelled the association beyond its local territory.",
        "fr": "Picassiette a été sélectionnée pour animer une semaine complète d'interventions pour la métropole de Montpellier autour d'une campagne alimentaire en circuit court, marquant une étape clé qui a propulsé l'association au-delà de son territoire local.",
        "es": "Picassiette fue seleccionada para animar una semana completa de intervenciones para la metrópolis de Montpellier en torno a una campaña de alimentación de circuito corto, marcando un hito clave que impulsó a la asociación más allá de su territorio local.",
        "de": "Picassiette wurde ausgewählt, eine ganze Aktionswoche für die Metropole Montpellier rund um eine Kampagne zu Lebensmitteln aus Kurzlieferketten zu gestalten – ein wichtiger Meilenstein, der den Verein über sein lokales Territorium hinaus bekannt machte."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The Covid-19 pandemic reduced Picassiette from four salaried employees to eventually one, as all in-person interventions and training activities were suspended. The association pivoted toward a new 'archipelago' operating model.",
        "fr": "La pandémie de Covid-19 a réduit l'effectif de Picassiette de quatre salariés à un seul, toutes les interventions en présentiel et les activités de formation ayant été suspendues. L'association s'est réorientée vers un nouveau modèle de fonctionnement en 'archipel'.",
        "es": "La pandemia de Covid-19 redujo Picassiette de cuatro empleados asalariados a finalmente uno, ya que todas las intervenciones presenciales y actividades de formación fueron suspendidas. La asociación pivotó hacia un nuevo modelo de funcionamiento en 'archipiélago'.",
        "de": "Die Covid-19-Pandemie reduzierte die Zahl der Angestellten bei Picassiette von vier auf schließlich eine Person, da alle Präsenzveranstaltungen und Schulungsaktivitäten ausgesetzt wurden. Der Verein orientierte sich auf ein neues Betriebsmodell nach dem Prinzip des ‚Archipels' um."
      }
    },
    {
      "date": "2022-2024",
      "icon": "sustainability",
      "text": {
        "en": "Françoise Viala became the sole salaried coordinator, managing a network of external contributors per project. The association increasingly focused on professional training driven by the Egalim law, while launching a new diagnostic on food precarity in the territory.",
        "fr": "Françoise Viala est devenue la seule coordinatrice salariée, gérant un réseau de contributeurs externes par projet. L'association s'est concentrée de plus en plus sur la formation professionnelle portée par la loi Egalim, tout en lançant un nouveau diagnostic sur la précarité alimentaire sur le territoire.",
        "es": "Françoise Viala se convirtió en la única coordinadora asalariada, gestionando una red de colaboradores externos por proyecto. La asociación se centró cada vez más en la formación profesional impulsada por la ley Egalim, al tiempo que lanzó un nuevo diagnóstico sobre la precariedad alimentaria en el territorio.",
        "de": "Françoise Viala wurde zur einzigen angestellten Koordinatorin und verwaltete ein Netzwerk externer Mitarbeiterinnen und Mitarbeiter je nach Projekt. Der Verein konzentrierte sich zunehmend auf berufliche Weiterbildung, die durch das Egalim-Gesetz angetrieben wurde, und startete gleichzeitig eine neue Bestandsaufnahme zur Ernährungsarmut im Gebiet."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Food education from nursery to high school",
        "fr": "Éducation alimentaire de la crèche au lycée",
        "es": "Educación alimentaria desde la guardería hasta la escuela secundaria",
        "de": "Ernährungsbildung von der Krippe bis zur weiterführenden Schule"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training for canteen and animation staff",
        "fr": "Formation du personnel de cantine et d'animation",
        "es": "Formación para el personal de comedor y animación",
        "de": "Schulungen für Kantinen- und Animationspersonal"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Citizen awareness actions at local markets",
        "fr": "Actions de sensibilisation citoyenne sur les marchés locaux",
        "es": "Acciones de sensibilización ciudadana en los mercados locales",
        "de": "Sensibilisierungsaktionen für Bürger auf lokalen Märkten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Short circuit food diagnostics for local territories",
        "fr": "Diagnostics alimentaires en circuit court pour les territoires locaux",
        "es": "Diagnósticos alimentarios de circuito corto para territorios locales",
        "de": "Kurzkreis-Lebensmitteldiagnostik für lokale Gebiete"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Nourishing corridor for seasonal growing practices",
        "fr": "Couloir nourricier pour les pratiques de culture saisonnière",
        "es": "Corredor nutritivo para prácticas de cultivo estacional",
        "de": "Nährkorridor für saisonale Anbaumethoden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Citizen consultations within food territory projects",
        "fr": "Consultations citoyennes dans le cadre de projets de territoire alimentaire",
        "es": "Consultas ciudadanas en el marco de proyectos de territorio alimentario",
        "de": "Bürgerkonsultationen im Rahmen von Ernährungsgebietsprojekten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Associations complémentaires dans réseau d'éducation environnement",
        "fr": "Complementary associations in the environmental education network",
        "es": "Asociaciones complementarias en la red de educación ambiental",
        "de": "Ergänzende Vereine im Netzwerk der Umweltbildung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Subventions de fonctionnement non fléchées",
        "fr": "Non-earmarked operating grants",
        "es": "Subvenciones de funcionamiento no condicionadas",
        "de": "Nicht zweckgebundene Betriebszuschüsse"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Élus sensibilisés à l'alimentation durable",
        "fr": "Elected officials made aware of sustainable food",
        "es": "Cargos electos sensibilizados con la alimentación sostenible",
        "de": "Gewählte Vertreter für nachhaltige Ernährung sensibilisiert"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Études d'impact sur actions de sensibilisation",
        "fr": "Impact studies on awareness-raising actions",
        "es": "Estudios de impacto sobre acciones de sensibilización",
        "de": "Wirkungsstudien zu Sensibilisierungsmaßnahmen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Bénévoles formés pour appuyer coordination",
        "fr": "Trained volunteers to support coordination",
        "es": "Voluntarios formados para apoyar la coordinación",
        "de": "Ausgebildete Freiwillige zur Unterstützung der Koordination"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Cadre PAT pérenne sur territoires ruraux",
        "fr": "Sustainable PAT framework in rural territories",
        "es": "Marco PAT sostenible en territorios rurales",
        "de": "Dauerhafter PAT-Rahmen in ländlichen Gebieten"
      }
    }
  ],
  "gallery": []
}