{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739453753,
  "date": null,
  "description": {
    "en": "La Basse Cour aims to promote sustainable agriculture and food through a collaborative approach involving a variety of stakeholders such as local farmers, researchers and community members. The project is structured as a federation of actors working together to address issues related to agriculture and food.La Basse Cour is the former farm of the Château de la Prévalaye in Rennes, converted into a shared space. Dedicated to healthy, sustainable and convivial food, it offers a meeting place open to all. It is a place to eat, dance, learn and share, at the crossroads of social, environmental and cultural!",
    "fr": "La Basse Cour vise à promouvoir l'agriculture et l'alimentation durables à travers une approche collaborative impliquant une variété d'acteurs tels que les agriculteurs locaux, les chercheurs et les membres de la communauté. La Basse Cour est l'ancienne ferme du Château de la Prévalaye à Rennes, convertie en espace partagé. Dédiée à une alimentation saine, durable et conviviale, elle offre un espace de rencontre ouvert à tous. C'est un lieu pour manger, danser, apprendre et partager, à la croisée du social, de l'environnemental et du culturel !",
    "es": "El objetivo de La Basse Cour es promover la agricultura y la alimentación sostenibles mediante un planteamiento de colaboración en el que participen diversas partes interesadas, como agricultores locales, investigadores y miembros de la comunidad. El proyecto se estructura como una federación de actores que trabajan juntos para abordar cuestiones relacionadas con la agricultura y la alimentación.La Basse Cour es la antigua granja del castillo de la Prévalaye, en Rennes, reconvertida en espacio compartido. Dedicado a la alimentación sana, sostenible y convivial, ofrece un lugar de encuentro abierto a todos. Es un lugar para comer, bailar, aprender y compartir, ¡en la encrucijada de lo social, lo medioambiental y lo cultural!",
    "de": "La Basse Cour zielt darauf ab, nachhaltige Lebensmittel und Landwirtschaft durch einen kooperativen Ansatz zu fördern, an dem verschiedene Akteure beteiligt sind, darunter lokale Bauern, Forscher und Gemeindemitglieder. Das Projekt ist wie ein Zusammenschluss von Akteuren strukturiert, die gemeinsam daran arbeiten, landwirtschaftliche und lebensmittelbezogene Probleme anzugehen.La Basse Cour ist der ehemalige Bauernhof des Château de la Prévalaye in Rennes, der zu einem gemeinsam genutzten Ort umgebaut wurde. Er ist der gesunden, nachhaltigen und geselligen Ernährung gewidmet und bietet einen Treffpunkt, der für alle offen ist. Hier wird gegessen, getanzt und man trifft sich, um zu lernen und sich auszutauschen - an der Schnittstelle zwischen sozialen, ökologischen und kulturellen Herausforderungen!"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "La Basse Cour",
    "en": "La Basse Cour",
    "es": "La Basse Cour",
    "de": "La Basse Cour"
  },
  "pubId": 447952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nicolas",
      "lastname": "Bon"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://labassecour.org",
  "yt": "yNyEaPupqcQ",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "The Prévalet Paysanne project was initiated by INRAE researcher Véronique Chable, focusing on peasant seeds and participatory research. This brought together the Jardin des Mille Pas with local farmers and agricultural actors around the Prévalet territory.",
        "fr": "Le projet Prévalet Paysanne a été initié par la chercheuse de l'INRAE Véronique Chable, axé sur les semences paysannes et la recherche participative. Cela a réuni le Jardin des Mille Pas avec des agriculteurs locaux et des acteurs agricoles autour du territoire de la Prévalet.",
        "es": "El proyecto Prévalet Paysanne fue iniciado por la investigadora del INRAE Véronique Chable, centrado en semillas campesinas e investigación participativa. Esto reunió al Jardin des Mille Pas con agricultores locales y actores agrícolas en torno al territorio de Prévalet.",
        "de": "Das Projekt Prévalet Paysanne wurde von der INRAE-Forscherin Véronique Chable initiiert, mit Schwerpunkt auf bäuerlichem Saatgut und partizipativer Forschung. Dies brachte den Jardin des Mille Pas mit lokalen Landwirten und landwirtschaftlichen Akteuren rund um das Prévalet-Gebiet zusammen."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "The Jardin des Mille Pas was officially installed on a one-hectare plot near the future Basse-Cour site, supported by the City of Rennes' urban agriculture initiative. The first Fête du Sarrazin (later renamed Fête du Champ à l'Assiette) was held as a founding event to test the future site's potential.",
        "fr": "Le Jardin des Mille Pas a été officiellement installé sur une parcelle d'un hectare près du futur site de la Basse-Cour, soutenu par l'initiative d'agriculture urbaine de la Ville de Rennes. La première Fête du Sarrazin (rebaptisée plus tard Fête du Champ à l'Assiette) a été organisée comme événement fondateur pour tester le potentiel du futur site.",
        "es": "El Jardin des Mille Pas fue instalado oficialmente en una parcela de una hectárea cerca del futuro emplazamiento de la Basse-Cour, con el apoyo de la iniciativa de agricultura urbana de la Ciudad de Rennes. La primera Fête du Sarrazin (posteriormente renombrada Fête du Champ à l'Assiette) se celebró como evento fundacional para probar el potencial del futuro sitio.",
        "de": "Der Jardin des Mille Pas wurde offiziell auf einem Hektar großen Grundstück in der Nähe des zukünftigen Standorts Basse-Cour eingerichtet, unterstützt durch die Initiative der Stadt Rennes für urbane Landwirtschaft. Das erste Fête du Sarrazin (später umbenannt in Fête du Champ à l'Assiette) wurde als Gründungsveranstaltung abgehalten, um das Potenzial des zukünftigen Standorts zu erproben."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "The CAP (Collectif Agriculturel de la Prévalet) association was formally created to structure the Basse-Cour project and carry its social and cultural mission. Work began connecting with the nearby priority neighborhood of Cloné through outreach activities, schools, and artistic partnerships.",
        "fr": "L'association CAP (Collectif Agriculturel de la Prévalet) a été officiellement créée pour structurer le projet de la Basse-Cour et porter sa mission sociale et culturelle. Des travaux ont commencé pour établir des liens avec le quartier prioritaire voisin de Cloné à travers des activités de sensibilisation, des écoles et des partenariats artistiques.",
        "es": "La asociación CAP (Collectif Agriculturel de la Prévalet) fue creada formalmente para estructurar el proyecto Basse-Cour y llevar adelante su misión social y cultural. Se comenzó a trabajar en la conexión con el barrio prioritario cercano de Cloné a través de actividades de divulgación, escuelas y colaboraciones artísticas.",
        "de": "Der Verein CAP (Collectif Agriculturel de la Prévalet) wurde offiziell gegründet, um das Projekt Basse-Cour zu strukturieren und dessen soziale und kulturelle Mission zu tragen. Es begann die Vernetzung mit dem nahe gelegenen Brennpunktviertel Cloné durch Öffentlichkeitsarbeit, Schulen und künstlerische Partnerschaften."
      }
    },
    {
      "date": "2018-2019",
      "icon": "challenge",
      "text": {
        "en": "The founding collective shrank to just two people as the administrative and legal structuring process exhausted volunteer engagement. The team joined the TAC 35 social economy incubator to develop a business plan and successfully won the City of Rennes' call for projects in 2019.",
        "fr": "Le collectif fondateur s'est réduit à deux personnes seulement, car le processus de structuration administrative et juridique a épuisé l'engagement bénévole. L'équipe a rejoint l'incubateur d'économie sociale TAC 35 pour élaborer un plan d'affaires et a remporté avec succès l'appel à projets de la Ville de Rennes en 2019.",
        "es": "El colectivo fundador se redujo a tan solo dos personas, ya que el proceso de estructuración administrativa y legal agotó la participación voluntaria. El equipo se incorporó a la incubadora de economía social TAC 35 para desarrollar un plan de negocio y ganó con éxito la convocatoria de proyectos de la Ciudad de Rennes en 2019.",
        "de": "Das Gründungskollektiv schrumpfte auf nur zwei Personen, da der administrative und rechtliche Strukturierungsprozess das ehrenamtliche Engagement erschöpfte. Das Team trat dem Sozialwirtschaftsinkubator TAC 35 bei, um einen Geschäftsplan zu entwickeln, und gewann 2019 erfolgreich die Ausschreibung der Stadt Rennes."
      }
    },
    {
      "date": "2020-2021",
      "icon": "milestone",
      "text": {
        "en": "A participatory construction project involving over 120 people, including youth in reintegration programs, renovated the abandoned farm building. The Basse-Cour opened to the public in autumn 2021, offering restoration, bar, cultural programming, and educational activities.",
        "fr": "Un projet de construction participatif impliquant plus de 120 personnes, dont des jeunes en programmes de réinsertion, a rénové le bâtiment de ferme abandonné. La Basse-Cour a ouvert ses portes au public à l'automne 2021, proposant de la restauration, un bar, une programmation culturelle et des activités éducatives.",
        "es": "Un proyecto de construcción participativa con más de 120 personas, incluidos jóvenes en programas de reinserción, renovó el edificio agrícola abandonado. La Basse-Cour abrió sus puertas al público en otoño de 2021, ofreciendo restauración, bar, programación cultural y actividades educativas.",
        "de": "Ein partizipatives Bauprojekt mit über 120 Beteiligten, darunter Jugendliche in Wiedereingliederungsprogrammen, renovierte das verlassene Farmgebäude. Die Basse-Cour öffnete im Herbst 2021 ihre Türen für die Öffentlichkeit und bietet Gastronomie, Bar, kulturelle Veranstaltungen und Bildungsangebote."
      }
    },
    {
      "date": "2022",
      "icon": "sustainability",
      "text": {
        "en": "The SCIC (Société Coopérative d'Intérêt Collectif) was formally created to carry the economic activities of the Basse-Cour, complementing the CAP association's social and cultural mission. A local support program (DLA) was completed to structure governance and clarify decision-making across the three entities.",
        "fr": "La SCIC (Société Coopérative d'Intérêt Collectif) a été officiellement créée pour porter les activités économiques de la Basse-Cour, en complément de la mission sociale et culturelle de l'association CAP. Un programme d'accompagnement local (DLA) a été mené à terme pour structurer la gouvernance et clarifier la prise de décision entre les trois entités.",
        "es": "La SCIC (Société Coopérative d'Intérêt Collectif) fue creada formalmente para llevar las actividades económicas de la Basse-Cour, complementando la misión social y cultural de la asociación CAP. Se completó un programa de apoyo local (DLA) para estructurar la gobernanza y clarificar la toma de decisiones entre las tres entidades.",
        "de": "Die SCIC (Société Coopérative d'Intérêt Collectif) wurde offiziell gegründet, um die wirtschaftlichen Aktivitäten der Basse-Cour zu tragen und die soziale und kulturelle Mission des Vereins CAP zu ergänzen. Ein lokales Förderprogramm (DLA) wurde abgeschlossen, um die Governance zu strukturieren und die Entscheidungsfindung zwischen den drei Einrichtungen zu klären."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Agroecology training and discovery workshops",
        "fr": "Formations et ateliers de découverte en agroécologie",
        "es": "Talleres de formación y descubrimiento en agroecología",
        "de": "Schulungen und Entdeckungsworkshops zur Agrarökologie"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local bio produce via direct sales",
        "fr": "Produits bio locaux via vente directe",
        "es": "Productos biológicos locales mediante venta directa",
        "de": "Lokale Bio-Produkte über Direktverkauf"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Social and cultural animation in neighborhoods",
        "fr": "Animation sociale et culturelle dans les quartiers",
        "es": "Animación social y cultural en los barrios",
        "de": "Soziale und kulturelle Aktivitäten in Stadtvierteln"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Professional training for sustainable farm careers",
        "fr": "Formation professionnelle aux métiers agricoles durables",
        "es": "Formación profesional para carreras agrícolas sostenibles",
        "de": "Berufsausbildung für nachhaltige Landwirtschaftsberufe"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Guinguette restaurant showcasing local producers",
        "fr": "Restaurant guinguette mettant en valeur les producteurs locaux",
        "es": "Restaurante Guinguette que exhibe a productores locales",
        "de": "Guinguette-Restaurant zur Förderung lokaler Erzeuger"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Festive markets with local producers on-site",
        "fr": "Marchés festifs avec des producteurs locaux sur place",
        "es": "Mercados festivos con productores locales presentes",
        "de": "Festliche Märkte mit lokalen Erzeugern vor Ort"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Financing for new building renovation",
        "fr": "Financement pour la rénovation du nouveau bâtiment",
        "es": "Financiamiento para la renovación del nuevo edificio",
        "de": "Finanzierung für die Renovierung des Neubaus"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Co-construction partners for training programs",
        "fr": "Partenaires de co-construction pour les programmes de formation",
        "es": "Socios de co-construcción para programas de formación",
        "de": "Ko-Konstruktionspartner für Ausbildungsprogramme"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader public beyond already-sensitized audiences",
        "fr": "Un public plus large au-delà des audiences déjà sensibilisées",
        "es": "Público más amplio más allá de las audiencias ya sensibilizadas",
        "de": "Breiteres Publikum jenseits bereits sensibilisierter Zielgruppen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Year-round economic model for social project",
        "fr": "Modèle économique annuel pour le projet social",
        "es": "Modelo económico durante todo el año para proyecto social",
        "de": "Ganzjähriges Wirtschaftsmodell für soziale Projekte"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Engaged sociétaires for cooperative governance",
        "fr": "Sociétaires engagés pour la gouvernance coopérative",
        "es": "Socios comprometidos para la gobernanza cooperativa",
        "de": "Engagierte Soziétaires für genossenschaftliche Governance"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Structured evaluation of social impact outcomes",
        "fr": "Évaluation structurée des résultats d'impact social",
        "es": "Evaluación estructurada de los resultados del impacto social",
        "de": "Strukturierte Bewertung sozialer Wirkungsergebnisse"
      }
    }
  ],
  "gallery": []
}