{
  "contact": {
    "entity": "Association Semailles",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739453966,
  "date": null,
  "description": {
    "en": "The Semailles Association is recognized as one of the pioneering cocagne gardens. The association focuses on social integration through economic activity, supporting about 70 people in vocational transition each year. The Semailles Association is dedicated to horticulture, the sale of products through a small grocery store and the offer of solidarity baskets to subscribers, promoting sustainable food practices. Since 1997, we are proud to actively contribute to the necessary relocation of our food supply. Each year we produce more than 70 tons of organic fruits and vegetables, which we distribute to as many people as possible.",
    "fr": "L'association Semailles est reconnue comme l'un des pionniers des jardins de cocagne. L'association se concentre sur l'intégration sociale par l'activité économique, en soutenant environ 70 personnes en transition professionnelle chaque année. L'association Semailles se consacre à l'horticulture, à la vente de produits par le biais d'une petite épicerie et à l'offre de paniers solidaires aux abonnés, en promouvant des pratiques alimentaires durables. Depuis 1997, nous sommes fiers de contribuer activement à la nécessaire relocalisation de notre alimentation. Chaque année, nous produisons plus de 70 tonnes de fruits et légumes biologiques que nous distribuons au plus grand nombre.",
    "es": "La Asociación Semailles está reconocida como uno de los jardines de cocagne pioneros. La asociación se centra en la integración social a través de la actividad económica, prestando apoyo a unas 70 personas en transición profesional cada año. La Asociación Semailles se dedica a la horticultura, la venta de productos a través de una pequeña tienda de comestibles y la oferta de cestas solidarias a los abonados, promoviendo prácticas alimentarias sostenibles. Desde 1997, estamos orgullosos de contribuir activamente a la necesaria reubicación de nuestro abastecimiento alimentario. Cada año producimos más de 70 toneladas de frutas y verduras ecológicas, que distribuimos al mayor número posible de personas.",
    "de": "Association Semailles ist als einer der Pioniere unter den Cocagne-Gärten anerkannt. Der Verein konzentriert sich auf die soziale Integration durch wirtschaftliche Aktivitäten und unterstützt jedes Jahr rund 70 Personen, die sich im beruflichen Übergang befinden. Association Semailles engages in market gardening, selling produce through a small grocery shop and offering solidarity baskets to subscribers, promoting sustainable food practices. Wir sind stolz darauf, seit 1997 aktiv zur notwendigen Relokalisierung unserer Ernährung beizutragen. Wir produzieren jedes Jahr über 70 Tonnen BIO-Obst und -Gemüse, das wir über kurze Wege an möglichst viele Menschen verteilen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Association Semailles",
    "fr": "Association Semailles",
    "es": "Asociación Semailles",
    "de": "Verein Semailles"
  },
  "pubId": 448052,
  "score": 106.10196078431456,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Association Semailles",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://semaillesavignon.fr/manger-bio-local-solidaire/",
  "yt": "YJ76lS2_wSQ",
  "originalLang": "fr"
}
