{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1739453966,
  "date": null,
  "description": {
    "en": "The Semailles Association is recognized as one of the pioneering cocagne gardens. The association focuses on social integration through economic activity, supporting about 70 people in vocational transition each year. The Semailles Association is dedicated to horticulture, the sale of products through a small grocery store and the offer of solidarity baskets to subscribers, promoting sustainable food practices. Since 1997, we are proud to actively contribute to the necessary relocation of our food supply. Each year we produce more than 70 tons of organic fruits and vegetables, which we distribute to as many people as possible.",
    "fr": "L'association Semailles est reconnue comme l'un des pionniers des jardins de cocagne. L'association se concentre sur l'intégration sociale par l'activité économique, en soutenant environ 70 personnes en transition professionnelle chaque année. L'association Semailles se consacre à l'horticulture, à la vente de produits par le biais d'une petite épicerie et à l'offre de paniers solidaires aux abonnés, en promouvant des pratiques alimentaires durables. Depuis 1997, nous sommes fiers de contribuer activement à la nécessaire relocalisation de notre alimentation. Chaque année, nous produisons plus de 70 tonnes de fruits et légumes biologiques que nous distribuons au plus grand nombre.",
    "es": "La Asociación Semailles está reconocida como uno de los jardines de cocagne pioneros. La asociación se centra en la integración social a través de la actividad económica, prestando apoyo a unas 70 personas en transición profesional cada año. La Asociación Semailles se dedica a la horticultura, la venta de productos a través de una pequeña tienda de comestibles y la oferta de cestas solidarias a los abonados, promoviendo prácticas alimentarias sostenibles. Desde 1997, estamos orgullosos de contribuir activamente a la necesaria reubicación de nuestro abastecimiento alimentario. Cada año producimos más de 70 toneladas de frutas y verduras ecológicas, que distribuimos al mayor número posible de personas.",
    "de": "Association Semailles ist als einer der Pioniere unter den Cocagne-Gärten anerkannt. Der Verein konzentriert sich auf die soziale Integration durch wirtschaftliche Aktivitäten und unterstützt jedes Jahr rund 70 Personen, die sich im beruflichen Übergang befinden. Association Semailles engages in market gardening, selling produce through a small grocery shop and offering solidarity baskets to subscribers, promoting sustainable food practices. Wir sind stolz darauf, seit 1997 aktiv zur notwendigen Relokalisierung unserer Ernährung beizutragen. Wir produzieren jedes Jahr über 70 Tonnen BIO-Obst und -Gemüse, das wir über kurze Wege an möglichst viele Menschen verteilen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Association Semailles",
    "fr": "Association Semailles",
    "es": "Asociación Semailles",
    "de": "Verein Semailles"
  },
  "pubId": 448052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Olivier",
      "lastname": "Capgras"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://semaillesavignon.fr/manger-bio-local-solidaire/",
  "yt": "YJ76lS2_wSQ",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1997",
      "icon": "start",
      "text": {
        "en": "SEMAI was founded near Avignon as one of the very first Jardins de Cocagne, created even before the Cocagne network officially existed. The founder later became president of the Cocagne network, meaning SEMAI contributed directly to its emergence.",
        "fr": "SEMAI a été fondée près d'Avignon comme l'un des tout premiers Jardins de Cocagne, créée avant même que le réseau Cocagne n'existe officiellement. Le fondateur est devenu par la suite président du réseau Cocagne, ce qui signifie que SEMAI a directement contribué à son émergence.",
        "es": "SEMAI fue fundada cerca de Aviñón como uno de los primeros Jardines de Cocagne, creada incluso antes de que la red Cocagne existiera oficialmente. El fundador se convirtió más tarde en presidente de la red Cocagne, lo que significa que SEMAI contribuyó directamente a su surgimiento.",
        "de": "SEMAI wurde in der Nähe von Avignon als einer der allerersten Jardins de Cocagne gegründet, noch bevor das Cocagne-Netzwerk offiziell existierte. Der Gründer wurde später Präsident des Cocagne-Netzwerks, was bedeutet, dass SEMAI direkt zu dessen Entstehung beigetragen hat."
      }
    },
    {
      "date": "1998-1999",
      "icon": "milestone",
      "text": {
        "en": "Just one to two years after its founding, SEMAI integrated environmental education as a second core activity alongside market gardening. This established the defining dual philosophy of 'culture du sol' (soil cultivation) and 'culture de soi' (self-development).",
        "fr": "Seulement un à deux ans après sa création, SEMAI a intégré l'éducation à l'environnement comme deuxième activité centrale aux côtés du maraîchage. Cela a établi la double philosophie fondatrice de la 'culture du sol' et de la 'culture de soi'.",
        "es": "Solo uno o dos años después de su fundación, SEMAI integró la educación ambiental como segunda actividad principal junto a la horticultura de mercado. Esto estableció la doble filosofía definitoria de 'culture du sol' (cultivo del suelo) y 'culture de soi' (desarrollo personal).",
        "de": "Nur ein bis zwei Jahre nach ihrer Gründung integrierte SEMAI die Umweltbildung als zweite Kernaktivität neben dem Marktgartenbau. Damit wurde die prägende duale Philosophie der 'culture du sol' (Bodenbearbeitung) und 'culture de soi' (Selbstentwicklung) begründet."
      }
    },
    {
      "date": "2014",
      "icon": "expansion",
      "text": {
        "en": "SEMAI launched its solidarity basket program, part of the Cocagne network's initiative, offering subsidized vegetable baskets to vulnerable populations. This program grew to 400 subscribers and over 15,000 baskets distributed annually across 15 partner pickup points.",
        "fr": "SEMAI a lancé son programme de paniers solidaires, dans le cadre de l'initiative du réseau Cocagne, proposant des paniers de légumes subventionnés aux populations vulnérables. Ce programme a atteint 400 abonnés et plus de 15 000 paniers distribués chaque année dans 15 points de retrait partenaires.",
        "es": "SEMAI lanzó su programa de cestas solidarias, parte de la iniciativa de la red Cocagne, ofreciendo cestas de verduras subvencionadas a poblaciones vulnerables. Este programa creció hasta alcanzar 400 suscriptores y más de 15.000 cestas distribuidas anualmente en 15 puntos de recogida asociados.",
        "de": "SEMAI startete sein Solidaritätskorbprogramm im Rahmen der Initiative des Cocagne-Netzwerks und bot subventionierten Gemüsekörbe für benachteiligte Bevölkerungsgruppen an. Dieses Programm wuchs auf 400 Abonnenten und über 15.000 jährlich verteilte Körbe an 15 Partner-Abholpunkten."
      }
    },
    {
      "date": "unspecified",
      "icon": "challenge",
      "text": {
        "en": "A failed expansion into arboriculture and flowers led to significant financial losses, a debt restructuring plan, and staff layoffs. The resulting debts persisted for years, forcing the association into a prolonged period of severe financial austerity.",
        "fr": "Un échec d'expansion dans l'arboriculture et les fleurs a entraîné des pertes financières importantes, un plan de restructuration de la dette et des licenciements. Les dettes qui en ont résulté ont persisté pendant des années, contraignant l'association à une longue période d'austérité financière sévère.",
        "es": "Una expansión fallida hacia la arboricultura y las flores provocó importantes pérdidas financieras, un plan de reestructuración de deuda y despidos de personal. Las deudas resultantes persistieron durante años, obligando a la asociación a un prolongado período de severa austeridad financiera.",
        "de": "Eine gescheiterte Expansion in den Obstbau und Blumenanbau führte zu erheblichen finanziellen Verlusten, einem Schuldenrestrukturierungsplan und Entlassungen. Die daraus resultierenden Schulden hielten jahrelang an und zwangen die Vereinigung zu einer anhaltenden Phase strenger finanzieller Sparmaßnahmen."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Olivier Capgras, a former marketing and communications professional from the highway sector, took over as director with a mandate to revitalize the dormant and financially constrained association. He initiated improvements to working conditions, commercial spaces, and partnership networks.",
        "fr": "Olivier Capgras, ancien professionnel du marketing et de la communication dans le secteur autoroutier, a pris la direction de l'association avec pour mission de revitaliser une structure à l'arrêt et aux contraintes financières importantes. Il a initié des améliorations des conditions de travail, des espaces commerciaux et des réseaux de partenariats.",
        "es": "Olivier Capgras, exprofesional del marketing y la comunicación en el sector de autopistas, asumió la dirección con el mandato de revitalizar la asociación, estancada y con limitaciones financieras. Impulsó mejoras en las condiciones laborales, los espacios comerciales y las redes de colaboración.",
        "de": "Olivier Capgras, ein ehemaliger Marketing- und Kommunikationsfachmann aus dem Autobahnsektor, übernahm die Leitung mit dem Auftrag, die ruhende und finanziell eingeschränkte Vereinigung zu revitalisieren. Er leitete Verbesserungen der Arbeitsbedingungen, der Gewerbeflächen und der Partnernetzwerke ein."
      }
    },
    {
      "date": "2024+",
      "icon": "growth",
      "text": {
        "en": "SEMAI launched a four-year renovation project to rebuild a derelict structure on site, aiming to create storage, kitchen, and training spaces. The association also deepened its commitment to food accessibility through solidarity markets, mobile kitchen outreach, and founding membership in Avignon's food security collective.",
        "fr": "SEMAI a lancé un projet de rénovation sur quatre ans pour reconstruire une structure délabrée sur le site, avec l'objectif de créer des espaces de stockage, de cuisine et de formation. L'association a également renforcé son engagement en faveur de l'accessibilité alimentaire à travers des marchés solidaires, des actions de cuisine mobile itinérante et en devenant membre fondateur du collectif de sécurité alimentaire d'Avignon.",
        "es": "SEMAI lanzó un proyecto de renovación de cuatro años para reconstruir una estructura en ruinas en el sitio, con el objetivo de crear espacios de almacenamiento, cocina y formación. La asociación también profundizó su compromiso con la accesibilidad alimentaria a través de mercados solidarios, iniciativas de cocina móvil y la membresía fundadora en el colectivo de seguridad alimentaria de Aviñón.",
        "de": "SEMAI startete ein vierjähriges Renovierungsprojekt zum Wiederaufbau eines verfallenen Gebäudes auf dem Gelände, mit dem Ziel, Lager-, Küchen- und Schulungsräume zu schaffen. Die Vereinigung vertiefte außerdem ihr Engagement für Ernährungszugänglichkeit durch Solidaritätsmärkte, mobile Küchenaktionen und die Gründungsmitgliedschaft im Ernährungssicherheitskollektiv von Avignon."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic vegetable baskets for 400 subscribers",
        "fr": "Paniers de légumes biologiques pour 400 abonnés",
        "es": "Cestas de verduras ecológicas para 400 suscriptores",
        "de": "Ökologische Gemüsekörbe für 400 Abonnenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Professional reintegration for 70 people yearly",
        "fr": "Réinsertion professionnelle pour 70 personnes par an",
        "es": "Reinserción profesional para 70 personas al año",
        "de": "Berufliche Wiedereingliederung für 70 Personen jährlich"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental and agroecology awareness sessions",
        "fr": "Sessions de sensibilisation à l'environnement et à l'agroécologie",
        "es": "Sesiones de sensibilización medioambiental y agroecológica",
        "de": "Sensibilisierungssitzungen zu Umwelt und Agrarökologie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Solidarity markets and direct farm sales",
        "fr": "Marchés solidaires et vente directe à la ferme",
        "es": "Mercados solidarios y venta directa en la granja",
        "de": "Solidaritätsmärkte und Direktverkauf ab Hof"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Sustainable cooking workshops for all publics",
        "fr": "Ateliers de cuisine durable pour tous les publics",
        "es": "Talleres de cocina sostenible para todos los públicos",
        "de": "Nachhaltige Kochworkshops für alle Zielgruppen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Work immersion placements in local companies",
        "fr": "Stages d'immersion professionnelle en entreprises locales",
        "es": "Prácticas de inmersión laboral en empresas locales",
        "de": "Arbeitsimmersionspraktika in lokalen Unternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants to renovate aging infrastructure and tools",
        "fr": "Subventions pour rénover les infrastructures et outils vieillissants",
        "es": "Subvenciones para renovar infraestructuras y herramientas envejecidas",
        "de": "Fördermittel zur Renovierung veralteter Infrastruktur und Werkzeuge"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Structured partnerships with local organic farmers",
        "fr": "Partenariats structurés avec des agriculteurs biologiques locaux",
        "es": "Asociaciones estructuradas con agricultores ecológicos locales",
        "de": "Strukturierte Partnerschaften mit lokalen Bio-Bauern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New subscribers for weekly vegetable baskets",
        "fr": "Nouveaux abonnés pour les paniers de légumes hebdomadaires",
        "es": "Nuevos suscriptores para cestas de verduras semanales",
        "de": "Neue Abonnenten für wöchentliche Gemüsekörbe"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local businesses for solidarity markets",
        "fr": "Entreprises locales pour des marchés solidaires",
        "es": "Empresas locales para mercados solidarios",
        "de": "Lokale Unternehmen für Solidaritätsmärkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Actors to expand food social security experiment",
        "fr": "Acteurs pour élargir l'expérimentation de la sécurité sociale alimentaire",
        "es": "Actores para ampliar el experimento de seguridad alimentaria solidaria",
        "de": "Akteure zur Ausweitung des Experiments zur sozialen Ernährungssicherheit"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Coordination of short supply chain logistics",
        "fr": "Coordination de la logistique des circuits courts",
        "es": "Coordinación de la logística de cadenas de suministro cortas",
        "de": "Koordination der Logistik kurzer Lieferketten"
      }
    }
  ],
  "gallery": []
}