{
  "contact": {
    "entity": "HavHøst",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1739454491,
  "date": null,
  "description": {
    "en": "\nHavHøst is a Danish NGO dedicated to promoting sustainable food systems through community-based initiatives focused on ocean farming. Created about ten years ago, it started as a voluntary association where people came together to grow blue mussels and seaweed. The organization's goal is to support the creation of community gardens throughout Denmark, currently assisting some 30 such gardens and extending its influence to a Nordic and European context. The initiative emphasizes regenerative practices, aiming to grow food in a way that enhances rather than depletes the marine ecosystem. HavHøst's mission is to revitalize local harvests along the Danish coast, preserving both ocean life and local fishing culture while contributing to a more sustainable food system. It focuses on education, partnering with schools to teach students about regenerative ocean farming and the importance of local food systems. HavHøst is based on a community-first approach, encouraging local initiatives rather than imposing top-down solutions. It aims to create a viable business model for regenerative ocean fish farming, promoting practices that allow fishermen to diversify their activities, especially in the face of declining fish stocks.",
    "fr": "\nHavHøst est une ONG danoise qui se consacre à la promotion de systèmes alimentaires durables par le biais d'initiatives communautaires axées sur l'agriculture océanique. Fondée il y a une dizaine d'années, elle a débuté sous la forme d'une association bénévole où les gens se réunissaient pour cultiver des moules bleues et des algues. L'objectif de l'organisation est de soutenir la création de jardins communautaires dans tout le Danemark, en aidant actuellement une trentaine de ces jardins et en étendant son influence au contexte nordique et européen. L'initiative met l'accent sur les pratiques régénératrices, dans le but de cultiver des aliments d'une manière qui améliore l'écosystème marin au lieu de l'épuiser. La mission de HavHøst est de revitaliser les récoltes locales le long de la côte danoise, en préservant à la fois la vie océanique et la culture locale de la pêche, tout en contribuant à un système alimentaire plus durable. HavHøst met l'accent sur l'éducation, en établissant des partenariats avec des écoles pour enseigner aux élèves l'agriculture océanique régénératrice et l'importance des systèmes alimentaires locaux. HavHøst se fonde sur une approche communautaire, encourageant les initiatives locales plutôt que d'imposer des solutions imposées d'en haut. Il vise à créer un modèle commercial viable pour la pisciculture océanique régénératrice, en promouvant des pratiques qui permettent aux pêcheurs de diversifier leurs activités, en particulier face à la diminution des stocks de poissons.",
    "es": "\nHavHøst es una ONG danesa dedicada a promover sistemas alimentarios sostenibles mediante iniciativas comunitarias centradas en la agricultura oceánica. Creada hace unos diez años, empezó como una asociación voluntaria en la que se reunían personas para cultivar mejillones azules y algas marinas. El objetivo de la organización es apoyar la creación de huertos comunitarios en toda Dinamarca, ayudando actualmente a unos 30 huertos de este tipo y ampliando su influencia a un contexto nórdico y europeo.\n\nLa iniciativa hace hincapié en las prácticas regenerativas, con el objetivo de cultivar alimentos de forma que se mejore el ecosistema marino en lugar de agotarlo. La misión de HavHøst es revitalizar las cosechas locales a lo largo de la costa danesa, preservando tanto la vida oceánica como la cultura pesquera local y contribuyendo al mismo tiempo a un sistema alimentario más sostenible. Se centra en la educación, asociándose con escuelas para enseñar a los alumnos la agricultura oceánica regenerativa y la importancia de los sistemas alimentarios locales.\n\nHavHøst se basa en un planteamiento que da prioridad a la comunidad, fomentando las iniciativas locales en lugar de imponer soluciones de arriba abajo. Pretende crear un modelo empresarial viable para la piscicultura oceánica regenerativa, promoviendo prácticas que permitan a los pescadores diversificar sus actividades, especialmente ante la disminución de las poblaciones de peces.",
    "de": "\nHavHøst ist eine dänische NGO, die sich auf die Förderung nachhaltiger Nahrungsmittelsysteme durch gemeinschaftsgeführte Initiativen rund um den Meeresanbau konzentriert. Die Organisation wurde vor etwa zehn Jahren gegründet und begann als freiwillige Vereinigung von Einzelpersonen, die Blaualgen und Seegras anbauten. Die Organisation möchte die Einrichtung von Gemeinschaftsgärten in ganz Dänemark unterstützen, wobei sie derzeit rund 30 solcher Gärten betreut und ihren Einfluss auf einen nordischen und europäischen Kontext ausdehnt.\n\nDie Initiative betont regenerative Praktiken und zielt darauf ab, Lebensmittel in einer Weise anzubauen, die das marine Ökosystem fördert, anstatt es zu schädigen. Die Mission von HavHøst ist die Wiederbelebung lokaler Fischereien entlang der Küste Dänemarks, die sowohl das Leben im Meer als auch die lokale Fischereikultur erhalten und zu einem nachhaltigeren Lebensmittelsystem beitragen. Sie konzentriert sich auf die Bildung und arbeitet mit Schulen zusammen, um Schüler über die regenerative Meeresfarmwirtschaft und die Bedeutung lokaler Nahrungsmittelsysteme zu unterrichten.\n\nHavHøst arbeitet mit einem Community-first-Ansatz, der lokale Initiativen fördert, anstatt top-down-Lösungen aufzuzwingen. Es strebt ein tragfähiges Geschäftsmodell für die regenerative Meeresfarmwirtschaft an und fördert Praktiken, die es Fischern ermöglichen, ihre Tätigkeiten zu diversifizieren, insbesondere angesichts der schwindenden Fischpopulationen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "HavHøst",
    "fr": "HavHøst",
    "es": "HavHøst",
    "de": "HavHøst"
  },
  "pubId": 448152,
  "score": 154.10196078431352,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "HavHøst",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "9XYAdduNwwQ",
  "originalLang": "fr"
}
