{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1739454633,
  "date": null,
  "description": {
    "en": "Nordic Harvest is a vertical farming initiative located on the outskirts of Copenhagen. The initiative aims to address the significant environmental challenges posed by traditional farming methods, particularly deforestation and climate problems resulting from conventional farming practices. Nordic Harvest's mission is to grow more food in less space, using innovative technologies such as LED lighting and a controlled environment to maximize crop yields. The farm operates on a proof-of-concept model, and currently produces crops such as lettuce, herbs and kale in a 3,500 square meter facility, with plans to expand to 66,000 square meters, which would produce 1,000 tons of produce per year. Nordic Harvest emphasizes research and development, and employs a team of experts, including doctors and specialists in microbiology and sustainable agriculture, to ensure optimal growing conditions and innovate in crop production.",
    "fr": "Nordic Harvest est une initiative d'agriculture verticale située dans la banlieue de Copenhague. La mission de Nordic Harvest est de cultiver plus de nourriture dans moins d'espace, en utilisant des technologies innovantes telles que l'éclairage LED et un environnement contrôlé pour maximiser le rendement des cultures. La ferme fonctionne selon un modèle de validation de principe et produit actuellement des cultures telles que la laitue, les herbes et le chou frisé dans une installation de 3 500 mètres carrés. Nordic Harvest met l'accent sur la recherche et le développement et emploie une équipe d'experts, notamment des médecins et des spécialistes de la microbiologie et de l'agriculture durable, pour garantir des conditions de culture optimales et l'innovation dans la production des cultures.",
    "es": "Nordic Harvest es una iniciativa de agricultura vertical situada en las afueras de Copenhague. La iniciativa pretende hacer frente a los importantes retos medioambientales que plantean los métodos de cultivo tradicionales, en particular la deforestación y los problemas climáticos derivados de las prácticas agrícolas convencionales.\n\nLa misión de Nordic Harvest es cultivar más alimentos en menos espacio, utilizando tecnologías innovadoras como la iluminación LED y un entorno controlado para maximizar el rendimiento de los cultivos. La granja funciona según un modelo de prueba de concepto, y actualmente produce cultivos como lechuga, hierbas y col rizada en unas instalaciones de 3.500 metros cuadrados, con planes de ampliación a 66.000 metros cuadrados, lo que permitiría producir 1.000 toneladas de productos al año.\n\nNordic Harvest hace hincapié en la investigación y el desarrollo, y emplea a un equipo de expertos, entre ellos doctores y especialistas en microbiología y agricultura sostenible, para garantizar unas condiciones de cultivo óptimas e innovar en la producción de cultivos.\n",
    "de": "Nordic Harvest ist eine Initiative für vertikale Landwirtschaft am Stadtrand von Kopenhagen. Die Initiative will die erheblichen ökologischen Herausforderungen angehen, die durch die traditionelle Landwirtschaft entstehen, insbesondere die Entwaldung und die Klimaproblematik, die sich aus den konventionellen landwirtschaftlichen Praktiken ergeben.\n\nDie Mission von Nordic Harvest ist es, mehr Lebensmittel auf weniger Fläche anzubauen und dabei innovative Technologien wie LED-Beleuchtung und ein kontrolliertes Umfeld zu nutzen, um die Ernteerträge zu maximieren. Der Betrieb arbeitet nach einem Proof-of-Concept-Modell und produziert derzeit Pflanzen wie Lettuce, Kräuter und Grünkohl in einer Anlage, die sich über 3.500 Quadratmeter erstreckt. Es ist geplant, die Anlage auf 66.000 Quadratmeter zu erweitern, was die Produktion von jährlich 1.000 Tonnen Erzeugnissen ermöglichen würde.\n\nNordic Harvest legt großen Wert auf Forschung und Entwicklung und beschäftigt ein Team von Experten, darunter Doktoranden und Spezialisten für Mikrobiologie und nachhaltige Landwirtschaft, um optimale Wachstumsbedingungen zu gewährleisten und Innovationen in der Pflanzenproduktion voranzutreiben.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Nordic Harvest",
    "en": "Nordic Harvest",
    "fr": "Récolte nordique",
    "es": "Cosecha nórdica",
    "de": "Nordische Ernte"
  },
  "pubId": 448252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Anders",
      "lastname": "Riemann"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.nordicharvest.com/",
  "yt": "BUO_FmW8eT8",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Anders Riemann, a former business analyst at Maersk and Saxo Bank, conceived the idea of vertical farming after researching LED light technology and its potential for stacked crop production. He developed a study plan and wrote to Dr. Dixon Despommier, a vertical farming pioneer at Columbia University, who invited him to New York and became his advisor.",
        "fr": "Anders Riemann, ancien analyste commercial chez Maersk et Saxo Bank, a eu l'idée de l'agriculture verticale après avoir étudié la technologie des éclairages LED et son potentiel pour la production de cultures en couches superposées. Il a élaboré un plan d'études et a écrit au Dr Dixon Despommier, pionnier de l'agriculture verticale à l'Université Columbia, qui l'a invité à New York et est devenu son conseiller.",
        "es": "Anders Riemann, exanalista de negocios en Maersk y Saxo Bank, concibió la idea de la agricultura vertical tras investigar la tecnología de iluminación LED y su potencial para la producción de cultivos en capas apiladas. Desarrolló un plan de estudios y escribió al Dr. Dixon Despommier, pionero de la agricultura vertical en la Universidad de Columbia, quien lo invitó a Nueva York y se convirtió en su asesor.",
        "de": "Anders Riemann, ehemaliger Unternehmensanalyst bei Maersk und Saxo Bank, entwickelte die Idee des vertikalen Anbaus, nachdem er LED-Lichttechnologie und ihr Potenzial für gestapelte Pflanzenproduktion erforscht hatte. Er erstellte einen Studienplan und schrieb an Dr. Dixon Despommier, einen Pionier des vertikalen Anbaus an der Columbia University, der ihn nach New York einlud und sein Berater wurde."
      }
    },
    {
      "date": "2014-2019",
      "icon": "growth",
      "text": {
        "en": "After quitting his job, Anders spent four years developing the concept across four workstreams: technology, building selection, securing supermarket contracts, and finding investors. He exhausted his savings, borrowed from friends and family, and accumulated significant debt to a lawyer and engineer.",
        "fr": "Après avoir quitté son emploi, Anders a passé quatre ans à développer le concept autour de quatre axes de travail : la technologie, la sélection des bâtiments, l'obtention de contrats avec des supermarchés et la recherche d'investisseurs. Il a épuisé ses économies, emprunté à des amis et à sa famille, et accumulé des dettes importantes auprès d'un avocat et d'un ingénieur.",
        "es": "Tras dejar su trabajo, Anders pasó cuatro años desarrollando el concepto en cuatro líneas de trabajo: tecnología, selección de edificios, obtención de contratos con supermercados y búsqueda de inversores. Agotó sus ahorros, pidió prestado a amigos y familiares, y acumuló una deuda considerable con un abogado y un ingeniero.",
        "de": "Nachdem Anders seinen Job gekündigt hatte, verbrachte er vier Jahre damit, das Konzept in vier Arbeitsbereichen zu entwickeln: Technologie, Gebäudeauswahl, Sicherung von Supermarktverträgen und Investorensuche. Er verbrauchte seine Ersparnisse, lieh Geld von Freunden und Familie und häufte erhebliche Schulden bei einem Anwalt und einem Ingenieur an."
      }
    },
    {
      "date": "March 2020",
      "icon": "milestone",
      "text": {
        "en": "A shareholder agreement was secured with 50 individual shareholders, raising €9 million to build the proof of concept facility. Co-founder Fleming joined the initiative around this time to help raise the capital.",
        "fr": "Un accord d'actionnaires a été conclu avec 50 actionnaires individuels, permettant de lever 9 millions d'euros pour construire l'installation pilote. Le cofondateur Fleming a rejoint l'initiative à cette période pour aider à lever les fonds.",
        "es": "Se firmó un acuerdo de accionistas con 50 inversores individuales, recaudando 9 millones de euros para construir la instalación de prueba de concepto. El cofundador Fleming se unió a la iniciativa aproximadamente en este momento para ayudar a reunir el capital.",
        "de": "Ein Gesellschaftervertrag wurde mit 50 Einzelaktionären abgeschlossen, wobei 9 Millionen Euro für den Bau der Proof-of-Concept-Anlage gesammelt wurden. Mitgründer Fleming schloss sich der Initiative zu diesem Zeitpunkt an, um bei der Kapitalbeschaffung zu helfen."
      }
    },
    {
      "date": "December 2020",
      "icon": "expansion",
      "text": {
        "en": "Construction of the vertical farm facility was completed, covering 3,500 square meters of growing area across 14 stacked layers, capable of producing 8 kilos of lettuce per square meter per month.",
        "fr": "La construction de l'installation d'agriculture verticale a été achevée, couvrant 3 500 mètres carrés de surface de culture répartis sur 14 couches superposées, capable de produire 8 kilos de laitue par mètre carré par mois.",
        "es": "Se completó la construcción de la instalación de agricultura vertical, que abarca 3.500 metros cuadrados de área de cultivo distribuidos en 14 capas apiladas, con capacidad para producir 8 kilos de lechuga por metro cuadrado al mes.",
        "de": "Der Bau der vertikalen Farmanlage wurde abgeschlossen und umfasst 3.500 Quadratmeter Anbaufläche auf 14 übereinander gestapelten Ebenen, mit einer Produktionskapazität von 8 Kilogramm Salat pro Quadratmeter pro Monat."
      }
    },
    {
      "date": "April 2021",
      "icon": "milestone",
      "text": {
        "en": "Commercial production launched, with products sold to Selling Group, which owns approximately 700 supermarkets in Denmark. Product testing began, including some failures such as mustard lettuce, alongside successful mixed salads and herbs.",
        "fr": "La production commerciale a été lancée, avec des produits vendus au Selling Group, qui possède environ 700 supermarchés au Danemark. Des tests de produits ont débuté, incluant certains échecs comme la laitue moutarde, aux côtés de salades composées et d'herbes aromatiques commercialisées avec succès.",
        "es": "Se inició la producción comercial, con productos vendidos a Selling Group, que posee aproximadamente 700 supermercados en Dinamarca. Comenzaron las pruebas de productos, incluidos algunos fracasos como la lechuga de mostaza, junto con ensaladas mixtas y hierbas exitosas.",
        "de": "Die kommerzielle Produktion wurde gestartet, mit Produkten, die an die Selling Group verkauft wurden, die etwa 700 Supermärkte in Dänemark besitzt. Produkttests begannen, darunter einige Misserfolge wie Senfblätter, neben erfolgreichen gemischten Salaten und Kräutern."
      }
    },
    {
      "date": "Future (planned)",
      "icon": "expansion",
      "text": {
        "en": "Nordic Harvest plans to expand to 26,000 square meters of growing area, targeting approximately 1,000 tonnes per year and supplying around 1,400 supermarkets, with ambitions to enter the German market and eventually integrate vertical farms into urban infrastructure globally.",
        "fr": "Nordic Harvest prévoit de s'étendre à 26 000 mètres carrés de surface de culture, avec pour objectif d'atteindre environ 1 000 tonnes par an et d'approvisionner quelque 1 400 supermarchés, tout en ayant l'ambition de pénétrer le marché allemand et d'intégrer à terme des fermes verticales dans les infrastructures urbaines à l'échelle mondiale.",
        "es": "Nordic Harvest planea expandirse a 26.000 metros cuadrados de área de cultivo, con el objetivo de producir aproximadamente 1.000 toneladas al año y abastecer alrededor de 1.400 supermercados, con ambiciones de entrar en el mercado alemán e integrar eventualmente granjas verticales en la infraestructura urbana a nivel mundial.",
        "de": "Nordic Harvest plant eine Erweiterung auf 26.000 Quadratmeter Anbaufläche mit einem Ziel von etwa 1.000 Tonnen pro Jahr und der Belieferung von rund 1.400 Supermärkten, mit dem Ehrgeiz, in den deutschen Markt einzutreten und schließlich vertikale Farmen weltweit in die städtische Infrastruktur zu integrieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Fresh lettuce, herbs, and kale to supermarkets",
        "fr": "Laitue fraîche, herbes et chou frisé pour les supermarchés",
        "es": "Lechuga fresca, hierbas y col rizada para supermercados",
        "de": "Frischer Salat, Kräuter und Grünkohl für Supermärkte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Pesticide-free food with 2-week shelf life",
        "fr": "Aliments sans pesticides avec une durée de conservation de 2 semaines",
        "es": "Alimentos sin pesticidas con vida útil de 2 semanas",
        "de": "Pestizidfreie Lebensmittel mit 2-wöchiger Haltbarkeit"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Proof of concept for vertical farming technology",
        "fr": "Preuve de concept pour la technologie d'agriculture verticale",
        "es": "Prueba de concepto para tecnología de agricultura vertical",
        "de": "Machbarkeitsnachweis für vertikale Landwirtschaftstechnologie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Supply to hotels, restaurants, and canteens",
        "fr": "Approvisionnement des hôtels, restaurants et cantines",
        "es": "Suministro a hoteles, restaurantes y comedores",
        "de": "Lieferung an Hotels, Restaurants und Kantinen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "2000 hours monthly research on crop production",
        "fr": "2000 heures de recherche mensuelle sur la production agricole",
        "es": "2000 horas de investigación mensual sobre producción de cultivos",
        "de": "2000 Stunden monatliche Forschung zur Pflanzenproduktion"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Educating food and agriculture authorities",
        "fr": "Sensibilisation des autorités alimentaires et agricoles",
        "es": "Educación a autoridades de alimentación y agricultura",
        "de": "Aufklärung von Lebensmittel- und Landwirtschaftsbehörden"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Private investor funding for expansion",
        "fr": "Financement par des investisseurs privés pour l'expansion",
        "es": "Financiamiento de inversores privados para la expansión",
        "de": "Privatinvestoren-Finanzierung für die Expansion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Entry into German supermarket market",
        "fr": "Entrée sur le marché des supermarchés allemands",
        "es": "Entrada al mercado de supermercados alemanes",
        "de": "Eintritt in den deutschen Supermarktmarkt"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Best-in-class specialized equipment suppliers",
        "fr": "Fournisseurs d'équipements spécialisés de premier ordre",
        "es": "Proveedores de equipos especializados de primer nivel",
        "de": "Erstklassige spezialisierte Gerätelieferanten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "PhD and master-level research talent",
        "fr": "Talents de recherche de niveau doctorat et master",
        "es": "Talento investigador con doctorado y maestría",
        "de": "Forschungstalente auf Doktorats- und Masterniveau"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer acceptance of new crop varieties",
        "fr": "Acceptation par les consommateurs des nouvelles variétés de cultures",
        "es": "Aceptación del consumidor de nuevas variedades de cultivos",
        "de": "Verbraucherakzeptanz neuer Pflanzensorten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Seed vendors breeding indoor-optimized seeds",
        "fr": "Fournisseurs de semences développant des graines optimisées pour l'intérieur",
        "es": "Proveedores de semillas que desarrollan semillas optimizadas para interiores",
        "de": "Saatgutanbieter, die indoor-optimierte Samen züchten"
      }
    }
  ],
  "gallery": []
}