{
  "contact": {
    "entity": "Linser For Livet",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1739454812,
  "date": null,
  "description": {
    "en": "The Linser for Livet initiative revolves around a small company specializing in 100% organic Danish vegetables. It is located on a farm near Ohus (Denmark). The owner of the initiative acts as a connector between local farmers transitioning to pulse production and larger suppliers, while also engaging directly with customers. The initiative is characterized by its commitment to sustainability and community engagement, prioritizing small-scale operations over large-scale growth. The initiative's approach is based on a philosophy that values emotional and social intelligence, focusing on building relationships within the food system rather than mere transactional interactions. The initiative highlights the importance of storytelling in marketing and the need for systemic change in food production and consumption practices.",
    "fr": "L'initiative Linser for Livet s'articule autour d'une petite entreprise spécialisée dans les légumes danois 100 % biologiques. Elle est située dans une ferme près d'Ohus (Danemark). Le propriétaire de l'initiative joue le rôle de connecteur entre les agriculteurs locaux en transition vers la production de légumineuses et les fournisseurs plus importants, tout en s'engageant directement auprès des clients. L'initiative se caractérise par son engagement en faveur de la durabilité et de l'engagement communautaire, en donnant la priorité aux opérations à petite échelle plutôt qu'à la croissance à grande échelle. L'approche de l'initiative est basée sur une philosophie qui valorise l'intelligence émotionnelle et sociale, en se concentrant sur l'établissement de relations au sein du système alimentaire plutôt que sur de simples interactions transactionnelles. L'initiative souligne l'importance de la narration dans le marketing et la nécessité d'un changement systémique dans les pratiques de production et de consommation alimentaires.",
    "es": "La iniciativa Linser for Livet gira en torno a una pequeña empresa especializada en verduras danesas 100% ecológicas. Está situada en una granja cerca de Ohus (Dinamarca). El propietario de la iniciativa actúa como conector entre los agricultores locales en transición a la producción de legumbres y los proveedores más grandes, al tiempo que se relaciona directamente con los clientes.\n\nLa iniciativa se caracteriza por su compromiso con la sostenibilidad y el compromiso con la comunidad, dando prioridad a las operaciones a pequeña escala frente al crecimiento a gran escala. El enfoque de la iniciativa se basa en una filosofía que valora la inteligencia emocional y social, centrándose en establecer relaciones dentro del sistema alimentario en lugar de meras interacciones transaccionales. La iniciativa destaca la importancia de contar historias en la comercialización y la necesidad de un cambio sistémico en las prácticas de producción y consumo de alimentos.",
    "de": "Die Initiative Linser for Livet dreht sich um ein kleines Unternehmen, das sich auf 100% organisches dänisches Gemüse spezialisiert hat. Das Unternehmen befindet sich auf einem Bauernhof in der Nähe von Ohus, Dänemark. Der Eigentümer der Initiative fungiert als Verbindungsglied zwischen lokalen Landwirten, die auf Gemüseproduktion umstellen, und größeren Lieferanten, wobei er auch direkt mit den Kunden zusammenarbeitet.\n\nDie Initiative zeichnet sich durch ein Bekenntnis zur Nachhaltigkeit und zum Engagement in der Gemeinschaft aus und priorisiert kleinbäuerliche Betriebe vor großflächigem Wachstum. Der Ansatz der Initiative ist in einer Philosophie verwurzelt, die emotionale und soziale Intelligenz wertschätzt und sich auf den Aufbau von Beziehungen innerhalb des Lebensmittelsystems konzentriert, anstatt nur auf transaktionale Interaktionen. Die Initiative unterstreicht die Bedeutung von Storytelling im Marketing und die Notwendigkeit eines systemischen Wandels der Produktions- und Konsumgewohnheiten von Lebensmitteln."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Linser for Livet",
    "en": "Lenses for Life",
    "fr": "Des lentilles pour la vie",
    "es": "Lentes para toda la vida",
    "de": "Linsen fürs Leben"
  },
  "pubId": 448352,
  "score": 659.8019607843128,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Linser For Livet",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://linserforlivet.dk/",
  "yt": "R-CTugqP-QU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Foundation",
      "icon": "start",
      "text": {
        "en": "Ditte founded Linser for Livet to promote Danish organic legumes and connect small-scale farmers with consumers",
        "fr": "Ditte a fondé Linser for Livet pour promouvoir les légumineuses biologiques danoises et connecter les petits agriculteurs aux consommateurs",
        "es": "Ditte fundó Linser for Livet para promover las legumbres orgánicas danesas y conectar a los pequeños agricultores con los consumidores",
        "de": "Ditte gründete Linser for Livet, um dänische Bio-Hülsenfrüchte zu fördern und Kleinbauern mit Verbrauchern zu verbinden"
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Expansion of product range with new legume varieties including lupine, and development of flour products",
        "fr": "Expansion de la gamme de produits avec de nouvelles variétés de légumineuses, dont le lupin, et développement de produits à base de farine",
        "es": "Expansión de la gama de productos con nuevas variedades de legumbres, incluyendo altramuz, y desarrollo de productos de harina",
        "de": "Erweiterung des Produktsortiments um neue Hülsenfruchtarten einschließlich Lupinen und Entwicklung von Mehlprodukten"
      }
    }
  ],
  "offers": [
    {
      "icon": "legumes",
      "label": {
        "en": "Organic Danish Legumes (Lentils, Peas, Beans)",
        "fr": "Légumineuses biologiques danoises (lentilles, pois, haricots)",
        "es": "Legumbres orgánicas danesas (lentejas, guisantes, frijoles)",
        "de": "Dänische Bio-Hülsenfrüchte (Linsen, Erbsen, Bohnen)"
      }
    },
    {
      "icon": "flour",
      "label": {
        "en": "Legume Flours (Lentil, Pea, Quinoa, Buckwheat)",
        "fr": "Farines de légumineuses (lentilles, pois, quinoa, sarrasin)",
        "es": "Harinas de legumbres (lentejas, guisantes, quinoa, trigo sarraceno)",
        "de": "Hülsenfruchtmehle (Linsen, Erbsen, Quinoa, Buchweizen)"
      }
    },
    {
      "icon": "seeds",
      "label": {
        "en": "Specialty Seeds (Flaxseed, Lupine)",
        "fr": "Graines spécialisées (lin, lupin)",
        "es": "Semillas especiales (lino, altramuz)",
        "de": "Spezielle Samen (Leinsamen, Lupinen)"
      }
    },
    {
      "icon": "recipes",
      "label": {
        "en": "Recipes and Educational Resources for Cooking with Legumes",
        "fr": "Recettes et ressources éducatives pour cuisiner avec des légumineuses",
        "es": "Recetas y recursos educativos para cocinar con legumbres",
        "de": "Rezepte und Bildungsressourcen zum Kochen mit Hülsenfrüchten"
      }
    },
    {
      "icon": "collaboration",
      "label": {
        "en": "Direct Collaboration with Small-Scale Organic Farmers",
        "fr": "Collaboration directe avec les petits agriculteurs biologiques",
        "es": "Colaboración directa con pequeños agricultores orgánicos",
        "de": "Direkte Zusammenarbeit mit Bio-Kleinbauern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "farmers",
      "label": {
        "en": "Small-Scale Organic Farmers Interested in Legume Production",
        "fr": "Petits agriculteurs biologiques intéressés par la production de légumineuses",
        "es": "Pequeños agricultores orgánicos interesados en la producción de legumbres",
        "de": "Bio-Kleinbauern mit Interesse an Hülsenfruchtproduktion"
      }
    },
    {
      "icon": "awareness",
      "label": {
        "en": "Consumer Education Partners for Plant Protein Awareness",
        "fr": "Partenaires pour l'éducation des consommateurs sur les protéines végétales",
        "es": "Socios de educación al consumidor para concientización sobre proteínas vegetales",
        "de": "Partner für Verbraucherbildung zum Thema pflanzliche Proteine"
      }
    },
    {
      "icon": "retail",
      "label": {
        "en": "Retail Partners (Shops, Markets) for Product Distribution",
        "fr": "Partenaires de vente au détail (magasins, marchés) pour la distribution",
        "es": "Socios minoristas (tiendas, mercados) para distribución de productos",
        "de": "Einzelhandelspartner (Geschäfte, Märkte) für Produktvertrieb"
      }
    },
    {
      "icon": "kitchen",
      "label": {
        "en": "Professional Kitchens Interested in Sustainable Ingredients",
        "fr": "Cuisines professionnelles intéressées par des ingrédients durables",
        "es": "Cocinas profesionales interesadas en ingredientes sostenibles",
        "de": "Profiküchen mit Interesse an nachhaltigen Zutaten"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/linserforlivet_products.jpg",
      "caption": {
        "en": "Range of organic Danish legumes and flour products offered by Linser for Livet",
        "fr": "Gamme de légumineuses biologiques danoises et produits de farine offerts par Linser for Livet",
        "es": "Gama de legumbres orgánicas danesas y productos de harina ofrecidos por Linser for Livet",
        "de": "Sortiment an dänischen Bio-Hülsenfrüchten und Mehlprodukten von Linser for Livet"
      },
      "category": "product"
    },
    {
      "url": "public/images/gallery/linserforlivet_farm.jpg",
      "caption": {
        "en": "Collaboration with small-scale Danish organic farmers growing legumes",
        "fr": "Collaboration avec les petits agriculteurs biologiques danois cultivant des légumineuses",
        "es": "Colaboración con pequeños agricultores orgánicos daneses que cultivan legumbres",
        "de": "Zusammenarbeit mit dänischen Bio-Kleinbauern beim Anbau von Hülsenfrüchten"
      },
      "category": "process"
    },
    {
      "url": "public/images/team/linserforlivet_ditte.jpg",
      "caption": {
        "en": "Ditte, founder of Linser for Livet, promoting sustainable Danish legume production",
        "fr": "Ditte, fondatrice de Linser for Livet, promouvant la production durable de légumineuses danoises",
        "es": "Ditte, fundadora de Linser for Livet, promoviendo la producción sostenible de legumbres danesas",
        "de": "Ditte, Gründerin von Linser for Livet, fördert nachhaltige dänische Hülsenfruchtproduktion"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771238857,
  "updatedAt": [
    1771238857
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771238857
    }
  ]
}