{
  "contact": {
    "entity": "Mellemfolkeligt Samvirke",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1739455295,
  "date": null,
  "description": {
    "en": "Mellemfolkelkeligt Samvirke operates within the framework of a larger organization known as Action Aid, established in 1949 to promote collaboration and equity in society, especially for marginalized groups. The initiative focuses on community involvement through a café and various volunteer-run projects in Aarhus, Denmark. The café, which began operating in 2014, is vegan and affordable, and serves as a meeting space for volunteers and the community. The initiative aims to transform the food system by engaging young people aged 15-30 in sustainable food practices. It is part of a larger EU-funded project that encourages community participation and aims to create tangible changes in the local food landscape. The organization relies heavily on volunteers, who come from diverse backgrounds, including those with agricultural experience, and fosters a sense of community and belonging among them.",
    "fr": "Mellemfolkelkeligt Samvirke opère dans le cadre d'une organisation plus large connue sous le nom d'Action Aid, créée en 1949 pour promouvoir la collaboration et l'équité dans la société, en particulier pour les groupes marginalisés. L'initiative se concentre sur l'engagement communautaire par le biais d'un café et de divers projets gérés par des bénévoles à Aarhus, au Danemark. Le café, qui a vu le jour en 2014, est végétalien et abordable, et sert d'espace de rencontre pour les bénévoles et la communauté. L'initiative vise à transformer le système alimentaire en engageant les jeunes âgés de 15 à 30 ans dans des pratiques alimentaires durables. Elle fait partie d'un projet plus large financé par l'UE qui encourage la participation de la communauté et vise à créer des changements tangibles dans le paysage alimentaire local. L'organisation s'appuie fortement sur les bénévoles, qui viennent d'horizons divers, y compris ceux qui ont une expérience agricole, et favorise un sentiment de communauté et d'appartenance parmi eux.",
    "es": "Mellemfolkeligt Samvirke opera en el marco de una organización mayor conocida como Ayuda en Acción, creada en 1949 para promover la colaboración y la equidad en la sociedad, especialmente para los grupos marginados. La iniciativa se centra en la participación comunitaria a través de una cafetería y varios proyectos dirigidos por voluntarios en Aarhus (Dinamarca). La cafetería, que empezó a funcionar en 2014, es vegana y asequible, y sirve de espacio de reunión para los voluntarios y la comunidad.\n\nLa iniciativa pretende transformar el sistema alimentario implicando a jóvenes de entre 15 y 30 años en prácticas alimentarias sostenibles. Forma parte de un proyecto más amplio financiado por la UE que fomenta la participación de la comunidad y pretende crear cambios tangibles en el panorama alimentario local. La organización depende en gran medida de los voluntarios, que proceden de diversos ámbitos, incluidos los que tienen experiencia agrícola, y fomenta entre ellos un sentimiento de comunidad y pertenencia.",
    "de": "Mellemfolkeligt Samvirke operiert unter einer größeren Organisation namens Action Aid, die 1949 gegründet wurde, um Zusammenarbeit und Fairness in der Gesellschaft zu fördern, insbesondere für marginalisierte Gruppen. Die Initiative konzentriert sich auf kommunales Engagement durch ein Café und verschiedene ehrenamtliche Projekte in Aarhus, Dänemark. Das Café, das 2014 eröffnet wurde, ist vegan und erschwinglich und dient als Versammlungsraum für Freiwillige und die Gemeinde.\n\nDie Initiative zielt darauf ab, das Ernährungssystem umzugestalten, indem junge Menschen zwischen 15 und 30 Jahren in nachhaltige Ernährungspraktiken eingebunden werden. Sie ist Teil eines größeren EU-geförderten Projekts, das die Beteiligung der Gemeinschaft fördert und spürbare Veränderungen in der lokalen Lebensmittellandschaft bewirken soll. Die Organisation stützt sich stark auf Freiwillige mit unterschiedlichem Hintergrund, darunter auch solche mit landwirtschaftlicher Erfahrung, und fördert unter ihnen ein Gefühl der Gemeinschaft und Zugehörigkeit."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Mellemfolkeligt Samvirke",
    "en": "Mellemfolkeligt Samvirke",
    "fr": "Le marché de l'emploi en Europe",
    "es": "Samvirke Mellemfolkeligt",
    "de": "Mellemfolkeligt Samvirke"
  },
  "pubId": 448652,
  "score": 170.70196078431314,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Mellemfolkeligt Samvirke",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "4j7TcdRPHfs",
  "originalLang": "fr"
}
