{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1739455416,
  "date": null,
  "description": {
    "en": "Kitchen Collective is a Copenhagen-based initiative that aims to support new food entrepreneurs through a shared kitchen and event space. Established over a decade ago, it operates on a model inspired by cooperative principles, enabling food businesses to start with less risk by providing access to certified kitchen facilities, which are often a major barrier for aspiring food entrepreneurs. The initiative emphasizes inclusivity, allowing diverse chefs from different cultural backgrounds to test and develop their culinary ideas without the pressure of immediate profitability. Kitchen Collective fosters a community-oriented environment where residents support each other, share knowledge and collaborate on events. The space is designed to be flexible and accommodate a variety of activities, such as pop-up restaurants, cooking classes and catering services. The initiative has successfully helped launch some 700 food businesses, promoting a more democratic food scene in Copenhagen.",
    "fr": "Kitchen Collective est une initiative basée à Copenhague qui vise à soutenir les nouveaux entrepreneurs alimentaires grâce à une cuisine partagée et à un espace événementiel. Créée il y a plus de dix ans, elle fonctionne selon un modèle inspiré des principes coopératifs, permettant aux entreprises alimentaires de démarrer avec moins de risques en leur donnant accès à des installations de cuisine certifiées, qui constituent souvent un obstacle majeur pour les entrepreneurs alimentaires en herbe. L'initiative met l'accent sur l'inclusivité, en permettant à divers chefs issus de milieux culturels différents de tester et de développer leurs idées culinaires sans la pression d'une rentabilité immédiate. Kitchen Collective favorise un environnement orienté vers la communauté, où les résidents se soutiennent mutuellement, partagent leurs connaissances et collaborent à l'organisation d'événements. L'espace est conçu pour être flexible et accueillir une variété d'activités, telles que des restaurants pop-up, des cours de cuisine et des services de traiteur. L'initiative a permis de lancer avec succès quelque 700 entreprises alimentaires, favorisant ainsi la démocratisation de la scène alimentaire à Copenhague.",
    "es": "Kitchen Collective es una iniciativa de Copenhague cuyo objetivo es apoyar a los nuevos empresarios alimentarios a través de una cocina compartida y un espacio para eventos. Creada hace más de una década, funciona según un modelo inspirado en los principios cooperativos, que permite a las empresas alimentarias empezar con menos riesgos al facilitar el acceso a instalaciones de cocina certificadas, que suelen ser una barrera importante para los aspirantes a empresarios alimentarios. La iniciativa hace hincapié en la inclusividad, permitiendo a diversos chefs de distintos orígenes culturales probar y desarrollar sus ideas culinarias sin la presión de la rentabilidad inmediata.\n\nKitchen Collective fomenta un entorno orientado a la comunidad en el que los residentes se apoyan mutuamente, comparten conocimientos y colaboran en eventos. El espacio está diseñado para ser flexible y dar cabida a diversas actividades, como restaurantes pop-up, clases de cocina y servicios de catering. La iniciativa ha ayudado con éxito a poner en marcha unas 700 empresas alimentarias, promoviendo una escena gastronómica más democrática en Copenhague.",
    "de": "Kitchen Collective ist eine Initiative in Kopenhagen, die neue Lebensmittelunternehmer durch eine gemeinsam genutzte Küche und einen Veranstaltungsraum unterstützen will. Established over a decade, it operates on a model inspired by cooperative principles, allowing food businesses to start with lower risks by providing access to certified kitchen facilities, which often are a significant barrier for aspiring food entrepreneurs. Die Initiative betont die Inklusivität und ermöglicht es verschiedenen Köchen mit unterschiedlichem kulturellem Hintergrund, ihre kulinarischen Ideen ohne den Druck der unmittelbaren Rentabilität zu testen und weiterzuentwickeln.\n\nKitchen Collective fördert ein gemeinschaftsorientiertes Umfeld, in dem sich die Bewohner gegenseitig unterstützen, Wissen teilen und bei Veranstaltungen zusammenarbeiten. Die Räumlichkeiten sind flexibel gestaltet und bieten Platz für verschiedene Aktivitäten wie Pop-up-Restaurants, Kochkurse und Catering-Dienste. Die Initiative hat erfolgreich rund 700 Lebensmittelunternehmen gegründet und damit eine demokratischere Gastronomieszene in Kopenhagen gefördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Kitchen Collective",
    "fr": "Kitchen Collective",
    "es": "Colectivo de cocina",
    "de": "Kitchen Collective"
  },
  "pubId": 448752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mia",
      "lastname": "Maja Haussen"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.foodspace.nu/find-os",
  "yt": "U9QZ-0a-TiY",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012-2013",
      "icon": "start",
      "text": {
        "en": "Mia Maier Henson founded Kitchen Collective as a student, starting with a small shareable kitchen in Southern Harbour, Copenhagen, responding to the need for certified kitchen access among new food entrepreneurs. The initiative predated the widely recognized concept of the shareable economy.",
        "fr": "Mia Maier Henson a fondé Kitchen Collective en tant qu'étudiante, en commençant par une petite cuisine partageable dans le quartier de Southern Harbour, à Copenhague, en réponse au besoin d'accès à des cuisines certifiées pour les nouveaux entrepreneurs alimentaires. L'initiative a précédé le concept largement reconnu de l'économie collaborative.",
        "es": "Mia Maier Henson fundó Kitchen Collective como estudiante, comenzando con una pequeña cocina compartida en Southern Harbour, Copenhague, respondiendo a la necesidad de acceso a cocinas certificadas entre los nuevos emprendedores alimentarios. La iniciativa precedió al concepto ampliamente reconocido de la economía colaborativa.",
        "de": "Mia Maier Henson gründete Kitchen Collective als Studentin und begann mit einer kleinen gemeinsam nutzbaren Küche im Südlichen Hafen Kopenhagens, um dem Bedarf an zertifiziertem Küchenzugang für neue Lebensmittelunternehmer zu begegnen. Die Initiative war dem weithin anerkannten Konzept der Sharing Economy voraus."
      }
    },
    {
      "date": "2016",
      "icon": "expansion",
      "text": {
        "en": "Kitchen Collective became involved in the Copenhagen Street Food Festival, using it as a platform for resident food entrepreneurs to test their concepts directly with the public.",
        "fr": "Kitchen Collective s'est impliqué dans le Festival de la Street Food de Copenhague, l'utilisant comme plateforme pour permettre aux entrepreneurs résidents de tester leurs concepts directement auprès du public.",
        "es": "Kitchen Collective se involucró en el Festival de Comida Callejera de Copenhague, utilizándolo como plataforma para que los emprendedores alimentarios residentes pusieran a prueba sus conceptos directamente con el público.",
        "de": "Kitchen Collective beteiligte sich am Copenhagen Street Food Festival und nutzte es als Plattform, damit ansässige Lebensmittelunternehmer ihre Konzepte direkt mit der Öffentlichkeit testen konnten."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Kitchen Collective relocated to the Meatpacking District of Copenhagen, gaining both a kitchen space and an event venue at one of the city's most prominent creative addresses, significantly increasing visibility for resident entrepreneurs.",
        "fr": "Kitchen Collective a déménagé dans le quartier des abattoirs de Copenhague, obtenant à la fois un espace cuisine et une salle événementielle dans l'une des adresses créatives les plus en vue de la ville, augmentant considérablement la visibilité des entrepreneurs résidents.",
        "es": "Kitchen Collective se trasladó al Distrito de los Mataderos de Copenhague, obteniendo tanto un espacio de cocina como un lugar para eventos en una de las direcciones creativas más destacadas de la ciudad, aumentando significativamente la visibilidad de los emprendedores residentes.",
        "de": "Kitchen Collective zog in das Schlachthofviertel Kopenhagens um und erhielt sowohl einen Küchenraum als auch eine Veranstaltungslocation an einer der renommiertesten kreativen Adressen der Stadt, was die Sichtbarkeit der ansässigen Unternehmer erheblich steigerte."
      }
    },
    {
      "date": "2019-2024",
      "icon": "growth",
      "text": {
        "en": "Kitchen Collective helped approximately 700 food companies get started in Copenhagen, while also expanding educational partnerships with institutions such as Copenhagen Business School and the Academy of Talented Youth.",
        "fr": "Kitchen Collective a aidé environ 700 entreprises alimentaires à se lancer à Copenhague, tout en développant des partenariats éducatifs avec des institutions telles que la Copenhagen Business School et l'Académie des jeunes talents.",
        "es": "Kitchen Collective ayudó a aproximadamente 700 empresas alimentarias a iniciarse en Copenhague, al tiempo que expandía sus asociaciones educativas con instituciones como la Escuela de Negocios de Copenhague y la Academia de Jóvenes con Talento.",
        "de": "Kitchen Collective half rund 700 Lebensmittelunternehmen beim Start in Kopenhagen und erweiterte gleichzeitig Bildungspartnerschaften mit Institutionen wie der Copenhagen Business School und der Akademie für talentierte Jugendliche."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "Through Cooperative Copenhagen, Kitchen Collective helped secure a dedicated business council seat with the municipality, co-authoring a new city vision focused on social change and sustainability, launched publicly with the head mayor.",
        "fr": "Par l'intermédiaire de Cooperative Copenhagen, Kitchen Collective a contribué à obtenir un siège dédié au conseil des entreprises auprès de la municipalité, en co-rédigeant une nouvelle vision de la ville axée sur le changement social et la durabilité, lancée publiquement avec le maire en chef.",
        "es": "A través de Cooperative Copenhagen, Kitchen Collective ayudó a asegurar un puesto dedicado en el consejo empresarial del municipio, coautorando una nueva visión de ciudad centrada en el cambio social y la sostenibilidad, presentada públicamente junto al alcalde principal.",
        "de": "Im Rahmen von Cooperative Copenhagen half Kitchen Collective dabei, einen festen Sitz im Wirtschaftsrat der Gemeinde zu sichern, und war Mitautor einer neuen Stadtvision mit Fokus auf sozialen Wandel und Nachhaltigkeit, die gemeinsam mit dem Oberbürgermeister öffentlich vorgestellt wurde."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Kitchen Collective celebrated its 10-year anniversary, publishing a commemorative newspaper showcasing 10 notable entrepreneurial projects from its history, while continuing to inspire similar initiatives in Greenland, Iceland, and Hamburg.",
        "fr": "Kitchen Collective a célébré son 10e anniversaire en publiant un journal commémoratif présentant 10 projets entrepreneuriaux marquants de son histoire, tout en continuant à inspirer des initiatives similaires au Groenland, en Islande et à Hambourg.",
        "es": "Kitchen Collective celebró su décimo aniversario publicando un periódico conmemorativo que presentaba 10 proyectos emprendedores destacados de su historia, continuando al mismo tiempo inspirando iniciativas similares en Groenlandia, Islandia y Hamburgo.",
        "de": "Kitchen Collective feierte sein 10-jähriges Jubiläum und veröffentlichte eine Jubiläumszeitung, die 10 bemerkenswerte unternehmerische Projekte aus seiner Geschichte vorstellte, während es weiterhin ähnliche Initiativen in Grönland, Island und Hamburg inspirierte."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Shared certified kitchen for food entrepreneurs",
        "fr": "Cuisine certifiée partagée pour les entrepreneurs alimentaires",
        "es": "Cocina certificada compartida para emprendedores de alimentos",
        "de": "Gemeinsam genutzte zertifizierte Küche für Lebensmittelunternehmer"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Entrepreneurship education for students and schools",
        "fr": "Éducation à l'entrepreneuriat pour les étudiants et les écoles",
        "es": "Educación en emprendimiento para estudiantes y escuelas",
        "de": "Unternehmerische Bildung für Schüler und Schulen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Event venue to test and showcase food concepts",
        "fr": "Lieu événementiel pour tester et présenter des concepts alimentaires",
        "es": "Espacio para eventos para probar y presentar conceptos gastronómicos",
        "de": "Veranstaltungsort zum Testen und Präsentieren von Lebensmittelkonzepten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial catering jobs for resident chefs",
        "fr": "Emplois de traiteur commercial pour les chefs résidents",
        "es": "Trabajos de catering comercial para chefs residentes",
        "de": "Gewerbliche Cateringjobs für ansässige Köche"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Peer support network among food entrepreneurs",
        "fr": "Réseau de soutien entre pairs parmi les entrepreneurs alimentaires",
        "es": "Red de apoyo entre emprendedores de alimentos",
        "de": "Peer-Support-Netzwerk unter Lebensmittelunternehmern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Business model mentoring for startup food companies",
        "fr": "Mentorat sur le modèle d'affaires pour les entreprises alimentaires en démarrage",
        "es": "Mentoría de modelos de negocio para empresas alimentarias emergentes",
        "de": "Geschäftsmodell-Mentoring für Lebensmittel-Startups"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborations validating shareable collective model",
        "fr": "Collaborations validant un modèle collectif partageable",
        "es": "Colaboraciones que validan un modelo colectivo compartible",
        "de": "Kooperationen zur Validierung eines teilbaren kollektiven Modells"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New food entrepreneurs to join collective",
        "fr": "Nouveaux entrepreneurs alimentaires à rejoindre le collectif",
        "es": "Nuevos emprendedores alimentarios para unirse al colectivo",
        "de": "Neue Lebensmittelunternehmer, die dem Kollektiv beitreten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial venue rental clients for revenue",
        "fr": "Clients de location de salles commerciales pour les revenus",
        "es": "Clientes de alquiler de espacios comerciales para generar ingresos",
        "de": "Gewerbliche Veranstaltungsraumvermietung für Einnahmen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Education partnerships with schools and universities",
        "fr": "Partenariats éducatifs avec les écoles et les universités",
        "es": "Alianzas educativas con escuelas y universidades",
        "de": "Bildungspartnerschaften mit Schulen und Universitäten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Municipal council support for cooperative businesses",
        "fr": "Soutien du conseil municipal aux entreprises coopératives",
        "es": "Apoyo del consejo municipal para empresas cooperativas",
        "de": "Unterstützung des Gemeinderats für Genossenschaftsunternehmen"
      }
    }
  ],
  "gallery": []
}