{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1739455557,
  "date": null,
  "description": {
    "en": "Dansk Vegetarisk Landsforening is a Copenhagen-based NGO founded in 1896 by a group of physicians who advocated plant-based living because of the health benefits observed during World War I. The organization has evolved to encompass a broader agenda that includes animal rights and sustainability. Initially focused on health, the organization has evolved to encompass a broader agenda that includes animal rights and sustainability. It now has about 25 employees with diverse health, marketing and sustainability expertise, and operates primarily through project-based initiatives. One of its most important projects is the Plant Based Association, a collaboration with Organic Denmark and other stakeholders to promote plant-based food. The organization also collaborates with municipalities and other organizations to provide expertise and support in the transition to plant-based eating.",
    "fr": "Dansk Vegetarisk Landsforening est une ONG basée à Copenhague, fondée en 1896 par un groupe de médecins qui prônaient un mode de vie basé sur les plantes en raison des bienfaits pour la santé observés pendant la Première Guerre mondiale. L'organisation a évolué pour englober un programme plus large qui inclut les droits des animaux et la durabilité. Initialement axée sur la santé, l'organisation a évolué pour englober un programme plus large comprenant les droits des animaux et la durabilité. Elle emploie aujourd'hui environ 25 personnes possédant des compétences diverses en matière de santé, de marketing et de développement durable, et fonctionne principalement par le biais d'initiatives basées sur des projets. L'un de ses projets les plus importants est la Plant Based Association, une collaboration avec Organic Denmark et d'autres parties prenantes en vue de promouvoir l'alimentation à base de plantes. L'organisation travaille également avec les municipalités et d'autres organisations pour fournir une expertise et un soutien dans la transition vers une alimentation à base de plantes.",
    "es": "Dansk Vegetarisk Landsforening es una ONG con sede en Copenhague, fundada en 1896 por un grupo de médicos que abogaban por una vida basada en las plantas debido a los beneficios para la salud observados durante la Primera Guerra Mundial. Inicialmente centrada en la salud, la organización ha evolucionado hasta abarcar un programa más amplio que incluye los derechos de los animales y la sostenibilidad. En la actualidad cuenta con unos 25 empleados con diversos conocimientos sobre salud, marketing y sostenibilidad, y funciona principalmente a través de iniciativas basadas en proyectos.\n\nUno de sus proyectos más importantes es la Plant Based Association, una colaboración con Organic Denmark y otras partes interesadas para promover la alimentación basada en plantas. La organización también colabora con ayuntamientos y otras organizaciones para proporcionar conocimientos y apoyo en la transición a una alimentación basada en plantas.",
    "de": "Dansk Vegetarisk Landsforening ist eine NGO mit Sitz in Kopenhagen, die 1896 von einer Gruppe von Ärzten gegründet wurde, die sich aufgrund der während des Ersten Weltkriegs beobachteten gesundheitlichen Vorteile für ein Leben auf Plantagenbasis einsetzten. Derzeit beschäftigt sie rund 25 Mitarbeiter mit unterschiedlichen Fachkenntnissen in den Bereichen Gesundheit, Marketing und Nachhaltigkeit und arbeitet vor allem mit projektbasierten Initiativen.\n\nEines ihrer wichtigsten Projekte ist die Plant Based Association, eine Zusammenarbeit mit Organic Denmark und anderen Stakeholdern zur Förderung von Lebensmitteln auf Pflanzenbasis. The organization also engaged in various collaborations with municipalities and other organizations to provide knowledge and support for transitioning to plant-based options."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Dansk Vegetarisk Landsforening",
    "en": "Danish Vegetarian National Association",
    "fr": "Organisation végétarienne danoise",
    "es": "Organización Vegetariana Danesa",
    "de": "Dänische Vegetarische Organisation"
  },
  "pubId": 448852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Louise",
      "lastname": "Johansen"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://vegetarisk.dk",
  "yt": "Hcjrb2r-RH8",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1896",
      "icon": "start",
      "text": {
        "en": "The Vegetarian Society of Denmark was founded by doctors who observed health benefits from plant-based eating, inspired by food rationing during World War I. For over a century it operated as a collective of like-minded individuals rather than a formal organization.",
        "fr": "La Société Végétarienne du Danemark a été fondée par des médecins qui observaient les bienfaits pour la santé d'une alimentation à base de plantes, inspirés par le rationnement alimentaire pendant la Première Guerre mondiale. Pendant plus d'un siècle, elle a fonctionné comme un collectif de personnes partageant les mêmes idées plutôt que comme une organisation formelle.",
        "es": "La Sociedad Vegetariana de Dinamarca fue fundada por médicos que observaron los beneficios para la salud de la alimentación basada en plantas, inspirados por el racionamiento de alimentos durante la Primera Guerra Mundial. Durante más de un siglo funcionó como un colectivo de personas afines en lugar de una organización formal.",
        "de": "Die Vegetarische Gesellschaft Dänemarks wurde von Ärzten gegründet, die gesundheitliche Vorteile einer pflanzenbasierten Ernährung beobachteten, inspiriert durch die Lebensmittelrationierung während des Ersten Weltkriegs. Über ein Jahrhundert lang funktionierte sie als Zusammenschluss Gleichgesinnter und nicht als formelle Organisation."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "The organization hired its first employee, transitioning from an informal association into a structured NGO with around 25 staff. This marked the beginning of its current project-based operational model.",
        "fr": "L'organisation a embauché son premier employé, passant d'une association informelle à une ONG structurée avec environ 25 membres du personnel. Cela a marqué le début de son modèle opérationnel actuel basé sur des projets.",
        "es": "La organización contrató a su primer empleado, pasando de una asociación informal a una ONG estructurada con alrededor de 25 empleados. Esto marcó el inicio de su actual modelo operativo basado en proyectos.",
        "de": "Die Organisation stellte ihren ersten Mitarbeiter ein und wandelte sich von einem informellen Verein in eine strukturierte NGO mit rund 25 Mitarbeitern um. Dies markierte den Beginn des aktuellen projektbasierten Betriebsmodells."
      }
    },
    {
      "date": "pre-2025",
      "icon": "partnership",
      "text": {
        "en": "The Danish Vegetarian Association co-founded the Plant Based Association with Organic Denmark, creating a major long-running collaboration to advance plant-based food systems. They also established a Centre for Plant Based Knowledge to support municipalities and other organizations in transitioning to plant-based practices.",
        "fr": "L'Association Végétarienne Danoise a co-fondé la Plant Based Association avec Organic Denmark, créant une importante collaboration de longue durée pour faire avancer les systèmes alimentaires à base de plantes. Ils ont également établi un Centre pour la Connaissance des Aliments à Base de Plantes afin d'aider les municipalités et d'autres organisations à passer à des pratiques alimentaires végétales.",
        "es": "La Asociación Vegetariana Danesa cofundó la Asociación de Alimentos de Origen Vegetal junto con Organic Denmark, creando una importante colaboración de larga duración para impulsar los sistemas alimentarios basados en plantas. También establecieron un Centro de Conocimiento sobre Alimentación Vegetal para apoyar a municipios y otras organizaciones en la transición hacia prácticas basadas en plantas.",
        "de": "Der Dänische Vegetarierverband war Mitgründer der Plant Based Association zusammen mit Organic Denmark und schuf damit eine bedeutende, langjährige Zusammenarbeit zur Förderung pflanzenbasierter Lebensmittelsysteme. Außerdem wurde ein Zentrum für pflanzenbasiertes Wissen eingerichtet, um Kommunen und andere Organisationen beim Übergang zu pflanzenbasierten Praktiken zu unterstützen."
      }
    },
    {
      "date": "pre-2025",
      "icon": "milestone",
      "text": {
        "en": "Denmark adopted a national Action Plan for Plant-Based Food along with a dedicated plant-based food grant, outcomes attributed in part to the organization's sustained political advocacy work.",
        "fr": "Le Danemark a adopté un Plan d'action national pour les Aliments à Base de Plantes ainsi qu'une subvention dédiée aux aliments végétaux, des résultats attribués en partie au travail de plaidoyer politique soutenu de l'organisation.",
        "es": "Dinamarca adoptó un Plan de Acción nacional para la Alimentación de Origen Vegetal junto con una subvención dedicada a los alimentos de origen vegetal, resultados atribuidos en parte al sostenido trabajo de incidencia política de la organización.",
        "de": "Dänemark verabschiedete einen nationalen Aktionsplan für pflanzenbasierte Lebensmittel sowie eine dedizierte Förderung für pflanzenbasierte Lebensmittel – Ergebnisse, die unter anderem der nachhaltigen politischen Lobbyarbeit der Organisation zugeschrieben werden."
      }
    },
    {
      "date": "pre-2025",
      "icon": "challenge",
      "text": {
        "en": "The organization successfully sued Danish Crown, one of Denmark's largest pig producers, for greenwashing through advertising. They also supported a legal case defending a vegetarian family's right to send plant-based food to their child's kindergarten.",
        "fr": "L'organisation a poursuivi avec succès Danish Crown, l'un des plus grands producteurs porcins du Danemark, pour écoblanchiment dans sa publicité. Ils ont également soutenu une affaire judiciaire défendant le droit d'une famille végétarienne d'envoyer des aliments à base de plantes à la crèche de leur enfant.",
        "es": "La organización demandó con éxito a Danish Crown, uno de los mayores productores de cerdo de Dinamarca, por publicidad engañosa en materia medioambiental. También apoyaron un caso legal en defensa del derecho de una familia vegetariana a enviar comida de origen vegetal al jardín de infantes de su hijo.",
        "de": "Die Organisation verklagte erfolgreich Danish Crown, einen der größten Schweineproduzenten Dänemarks, wegen Greenwashing in der Werbung. Außerdem unterstützten sie einen Rechtsfall, der das Recht einer vegetarischen Familie verteidigte, ihrem Kind pflanzenbasierte Mahlzeiten in den Kindergarten mitzugeben."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "The organization plans to begin mobilizing vegetarian associations across Europe to push for an EU-wide Action Plan for Plant-Based Food and a corresponding EU grant. This represents their most ambitious goal to date, expected to unfold over the following two years.",
        "fr": "L'organisation prévoit de commencer à mobiliser des associations végétariennes à travers l'Europe pour promouvoir un Plan d'action à l'échelle de l'UE pour les Aliments à Base de Plantes et une subvention européenne correspondante. Cela représente leur objectif le plus ambitieux à ce jour, dont la réalisation est attendue au cours des deux années suivantes.",
        "es": "La organización planea comenzar a movilizar asociaciones vegetarianas de toda Europa para impulsar un Plan de Acción a nivel de la UE para la Alimentación de Origen Vegetal y una subvención europea correspondiente. Este representa su objetivo más ambicioso hasta la fecha, con una ejecución prevista a lo largo de los dos años siguientes.",
        "de": "Die Organisation plant, Vegetarierverbände in ganz Europa zu mobilisieren, um auf einen EU-weiten Aktionsplan für pflanzenbasierte Lebensmittel und eine entsprechende EU-Förderung hinzuwirken. Dies stellt ihr bislang ehrgeizigstes Ziel dar und soll sich über die folgenden zwei Jahre entfalten."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Knowledge sharing on plant based living",
        "fr": "Partage de connaissances sur le mode de vie à base de plantes",
        "es": "Intercambio de conocimientos sobre el estilo de vida basado en plantas",
        "de": "Wissensvermittlung zu pflanzlicher Lebensweise"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Membership community with events and recipes",
        "fr": "Communauté d'adhérents avec des événements et des recettes",
        "es": "Comunidad de miembros con eventos y recetas",
        "de": "Mitgliedergemeinschaft mit Veranstaltungen und Rezepten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Center for plant based knowledge and expertise",
        "fr": "Centre de connaissances et d'expertise sur les produits à base de plantes",
        "es": "Centro de conocimiento y experiencia en alimentación basada en plantas",
        "de": "Zentrum für pflanzliches Wissen und Fachkompetenz"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Upskilling chefs for plant based transition",
        "fr": "Perfectionnement des chefs pour la transition vers une alimentation à base de plantes",
        "es": "Capacitación de chefs para la transición a la alimentación basada en plantas",
        "de": "Weiterbildung von Köchen für den Übergang zur pflanzlichen Ernährung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Vegetarian product certification for companies",
        "fr": "Certification de produits végétariens pour les entreprises",
        "es": "Certificación de productos vegetarianos para empresas",
        "de": "Vegetarische Produktzertifizierung für Unternehmen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Policy development for EU plant based action plan",
        "fr": "Développement de politiques pour le plan d'action européen sur les protéines végétales",
        "es": "Desarrollo de políticas para el plan de acción europeo basado en plantas",
        "de": "Politikentwicklung für den EU-Aktionsplan zur pflanzenbasierten Ernährung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "EU action plan for plant based food",
        "fr": "Plan d'action de l'UE pour les aliments à base de plantes",
        "es": "Plan de acción de la UE para alimentos de origen vegetal",
        "de": "EU-Aktionsplan für pflanzenbasierte Lebensmittel"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Stakeholder collaborations across food system",
        "fr": "Collaborations entre parties prenantes dans le système alimentaire",
        "es": "Colaboraciones entre partes interesadas en el sistema alimentario",
        "de": "Stakeholder-Kooperationen im gesamten Lebensmittelsystem"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "EU grant for plant based initiatives",
        "fr": "Subvention de l'UE pour les initiatives à base de plantes",
        "es": "Subvención de la UE para iniciativas de base vegetal",
        "de": "EU-Förderung für pflanzenbasierte Initiativen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Normalize plant based eating in society",
        "fr": "Normaliser l'alimentation à base de plantes dans la société",
        "es": "Normalizar la alimentación de origen vegetal en la sociedad",
        "de": "Pflanzenbasierte Ernährung in der Gesellschaft normalisieren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Vegetarian certification for food products",
        "fr": "Certification végétarienne pour les produits alimentaires",
        "es": "Certificación vegetariana para productos alimenticios",
        "de": "Vegetarische Zertifizierung für Lebensmittelprodukte"
      }
    }
  ],
  "gallery": []
}