{
  "contact": {
    "entity": "Dansk Vegetarisk Landsforening",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1739455557,
  "date": null,
  "description": {
    "en": "Dansk Vegetarisk Landsforening is a Copenhagen-based NGO founded in 1896 by a group of physicians who advocated plant-based living because of the health benefits observed during World War I. The organization has evolved to encompass a broader agenda that includes animal rights and sustainability. Initially focused on health, the organization has evolved to encompass a broader agenda that includes animal rights and sustainability. It now has about 25 employees with diverse health, marketing and sustainability expertise, and operates primarily through project-based initiatives. One of its most important projects is the Plant Based Association, a collaboration with Organic Denmark and other stakeholders to promote plant-based food. The organization also collaborates with municipalities and other organizations to provide expertise and support in the transition to plant-based eating.",
    "fr": "Dansk Vegetarisk Landsforening est une ONG basée à Copenhague, fondée en 1896 par un groupe de médecins qui prônaient un mode de vie basé sur les plantes en raison des bienfaits pour la santé observés pendant la Première Guerre mondiale. L'organisation a évolué pour englober un programme plus large qui inclut les droits des animaux et la durabilité. Initialement axée sur la santé, l'organisation a évolué pour englober un programme plus large comprenant les droits des animaux et la durabilité. Elle emploie aujourd'hui environ 25 personnes possédant des compétences diverses en matière de santé, de marketing et de développement durable, et fonctionne principalement par le biais d'initiatives basées sur des projets. L'un de ses projets les plus importants est la Plant Based Association, une collaboration avec Organic Denmark et d'autres parties prenantes en vue de promouvoir l'alimentation à base de plantes. L'organisation travaille également avec les municipalités et d'autres organisations pour fournir une expertise et un soutien dans la transition vers une alimentation à base de plantes.",
    "es": "Dansk Vegetarisk Landsforening es una ONG con sede en Copenhague, fundada en 1896 por un grupo de médicos que abogaban por una vida basada en las plantas debido a los beneficios para la salud observados durante la Primera Guerra Mundial. Inicialmente centrada en la salud, la organización ha evolucionado hasta abarcar un programa más amplio que incluye los derechos de los animales y la sostenibilidad. En la actualidad cuenta con unos 25 empleados con diversos conocimientos sobre salud, marketing y sostenibilidad, y funciona principalmente a través de iniciativas basadas en proyectos.\n\nUno de sus proyectos más importantes es la Plant Based Association, una colaboración con Organic Denmark y otras partes interesadas para promover la alimentación basada en plantas. La organización también colabora con ayuntamientos y otras organizaciones para proporcionar conocimientos y apoyo en la transición a una alimentación basada en plantas.",
    "de": "Dansk Vegetarisk Landsforening ist eine NGO mit Sitz in Kopenhagen, die 1896 von einer Gruppe von Ärzten gegründet wurde, die sich aufgrund der während des Ersten Weltkriegs beobachteten gesundheitlichen Vorteile für ein Leben auf Plantagenbasis einsetzten. Derzeit beschäftigt sie rund 25 Mitarbeiter mit unterschiedlichen Fachkenntnissen in den Bereichen Gesundheit, Marketing und Nachhaltigkeit und arbeitet vor allem mit projektbasierten Initiativen.\n\nEines ihrer wichtigsten Projekte ist die Plant Based Association, eine Zusammenarbeit mit Organic Denmark und anderen Stakeholdern zur Förderung von Lebensmitteln auf Pflanzenbasis. The organization also engaged in various collaborations with municipalities and other organizations to provide knowledge and support for transitioning to plant-based options."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Dansk Vegetarisk Landsforening",
    "en": "Danish Vegetarian National Association",
    "fr": "Organisation végétarienne danoise",
    "es": "Organización Vegetariana Danesa",
    "de": "Dänische Vegetarische Organisation"
  },
  "pubId": 448852,
  "score": 157.6019607843138,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "Dansk Vegetarisk Landsforening",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://vegetarisk.dk",
  "yt": "Hcjrb2r-RH8",
  "originalLang": "fr"
}
