{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "switzerland"
  ],
  "createdAt": 1739455709,
  "date": null,
  "description": {
    "en": "The initiative presented involves La Ferme des Vergers and La Fève Cooperative (a farmer-owned participatory supermarket) in Switzerland, working together as part of a food supply chain. La Ferme des Vergers, created in 2018, plays a central role as a showcase and mother farm, connecting with other farms within the supply chain. It focuses on four main areas: maintaining the organic landscape of the Vergers neighborhood, organic vegetable production, raising public awareness through visits and events, and food processing through a vegetable preparation project. The latter project prepares vegetables for school canteens, addressing the need for equipment and resources in these kitchens. La Fève, open between 2017 and 2018, is the result of a 2014 citizen forum and brings together several cooperatives that supply the supermarket. It aims to promote a food transition by offering local products and encouraging consumer responsibility. Both initiatives aim to create a sustainable and solidarity-based food model, avoiding competition between producers and encouraging cooperation. The project is based in an eco-neighborhood in Mérin, which emphasizes citizen participation and sustainable agriculture. Despite challenges such as communication with residents and the need to secure additional space for expansion, the initiatives benefit from political support and a cooperative network. Future plans include expanding La Fève and developing new projects, such as food security programs, to improve accessibility and encourage resident engagement with local food systems.",
    "fr": "L'initiative présentée implique La Ferme des Vergers et la coopérative La Fève (un supermarché participatif détenu par des agriculteurs) en Suisse, qui travaillent ensemble dans le cadre d'une chaîne d'approvisionnement alimentaire. La Ferme des Vergers, créée en 2018, joue un rôle central en tant que vitrine et ferme mère, en liaison avec d'autres fermes au sein de la chaîne d'approvisionnement. Elle se concentre sur quatre domaines principaux : l'entretien du paysage biologique du quartier des Vergers, la production de légumes biologiques, la sensibilisation du public par le biais de visites et d'événements, et la transformation alimentaire grâce à un projet de préparation de légumes. Ce dernier projet prépare des légumes pour les cantines scolaires, répondant ainsi au besoin d'équipement et de ressources de ces cuisines. La Fève, ouverte entre 2017 et 2018, est le résultat d'un forum citoyen de 2014 et rassemble plusieurs coopératives qui approvisionnent le supermarché. Son objectif est de promouvoir une transition alimentaire en proposant des produits locaux et en encourageant la responsabilité des consommateurs. Les deux initiatives visent à créer un modèle alimentaire durable et solidaire, en évitant la concurrence entre les producteurs et en encourageant la coopération. Le projet est basé dans un éco-quartier à Mérin, qui met l'accent sur la participation citoyenne et l'agriculture durable. Malgré des difficultés telles que la communication avec les habitants et la nécessité de disposer d'un espace supplémentaire pour s'agrandir, les initiatives bénéficient d'un soutien politique et d'un réseau de coopération. Les projets futurs comprennent l'expansion de La Fève et le développement de nouveaux projets, tels que des programmes de sécurité alimentaire, afin d'améliorer l'accessibilité et d'encourager l'engagement des résidents dans les systèmes alimentaires locaux.",
    "es": "La iniciativa presentada implica a La Ferme des Vergers y a la Cooperativa La Fève (un supermercado participativo de agricultores) en Suiza, que trabajan juntas como parte de una cadena de suministro de alimentos. La Ferme des Vergers, creada en 2018, desempeña un papel central como escaparate y granja madre, conectando con otras granjas dentro de la cadena de suministro. Se centra en cuatro áreas principales: el mantenimiento del paisaje orgánico del barrio de Vergers, la producción de verduras orgánicas, la sensibilización del público a través de visitas y eventos, y el procesamiento de alimentos a través de un proyecto de preparación de verduras. Este último proyecto prepara verduras para los comedores escolares, abordando la necesidad de equipamiento y recursos en estas cocinas.\n\nLa Fève, abierta entre 2017 y 2018, es el resultado de un foro ciudadano de 2014 y reúne a varias cooperativas que abastecen al supermercado. Su objetivo es promover una transición alimentaria ofreciendo productos locales y fomentando la responsabilidad del consumidor. Ambas iniciativas pretenden crear un modelo alimentario sostenible y solidario, evitando la competencia entre productores y fomentando la cooperación.\n\nEl proyecto tiene su sede en un ecobarrio de Mérin, que hace hincapié en la participación ciudadana y la agricultura sostenible. A pesar de retos como la comunicación con los residentes y la necesidad de conseguir espacio adicional para su expansión, las iniciativas se benefician del apoyo político y de una red cooperativa. Los planes de futuro incluyen ampliar La Fève y desarrollar nuevos proyectos, como programas de seguridad alimentaria, para mejorar la accesibilidad y fomentar el compromiso de los residentes con los sistemas alimentarios locales.",
    "de": "An der vorgestellten Initiative sind La Ferme des Vergers und die La Fève Cooperative (ein partizipatorischer Bauernsupermarkt) in der Schweiz beteiligt, die als Teil einer Lebensmittelversorgungskette zusammenarbeiten. Die 2018 gegründete Ferme des Vergers spielt eine zentrale Rolle als Schau- und Mutterbetrieb, der andere Betriebe innerhalb der Versorgungskette vernetzt. Sie konzentriert sich auf vier Hauptbereiche: die ökologische Landschaftspflege in der Nachbarschaft der Vergers, die ökologische Gemüseproduktion, das öffentliche Bewusstsein durch Besuche und Veranstaltungen und die Lebensmittelverarbeitung durch ein Projekt zur Gemüsezubereitung. Dieses Projekt bereitet Gemüse für Schulkantinen zu und adressiert damit den Bedarf an Gemüse und Ressourcen in diesen Küchen.\n\nLa Fève, das zwischen 2017 und 2018 eröffnet wurde, ist das Ergebnis eines Bürgerforums von 2014 und bringt mehrere Genossenschaften zusammen, die den Supermarkt beliefern. Sein Ziel ist es, den Übergang von Lebensmitteln zu fördern, indem es lokale Produkte anbietet und die Verbraucherverantwortung fördert. Beide Initiativen zielen darauf ab, ein nachhaltiges und unterstützendes Lebensmittelmodell zu schaffen, das Konkurrenz unter den Erzeugern vermeidet und die Zusammenarbeit fördert.\n\nDas Projekt ist in einer Öko-Nachbarschaft in Mérin angesiedelt, die Bürgerbeteiligung und nachhaltige Landwirtschaft betont. Trotz Herausforderungen wie der Kommunikation mit den Bewohnern und der Notwendigkeit, zusätzlichen Raum für die Expansion zu sichern, profitieren die Initiativen von politischer Unterstützung und einem genossenschaftlichen Netzwerk. The future plans include expanding La Fève and developing new projects, such as food security programs, to enhance accessibility and encourage resident engagement with local food systems."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Ferme des Vergers",
    "en": "Ferme des Vergers",
    "fr": "Ferme des Vergers",
    "es": "Ferme des Vergers"
  },
  "pubId": 448952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Olivia",
      "lastname": "Boutay & Sabine Bally"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.fermedesvergers.ch",
  "yt": "bGh9VWCEpUM",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "A citizen forum in the commune of Meyrin brought together future and current residents to share ideas, giving rise to several food-related initiatives including the FEV participatory supermarket project.",
        "fr": "Un forum citoyen dans la commune de Meyrin a rassemblé des habitants actuels et futurs pour partager des idées, donnant naissance à plusieurs initiatives liées à l'alimentation, dont le projet de supermarché participatif FEV.",
        "es": "Un foro ciudadano en la comuna de Meyrin reunió a residentes actuales y futuros para compartir ideas, dando lugar a varias iniciativas relacionadas con la alimentación, entre ellas el proyecto de supermercado participativo FEV.",
        "de": "Ein Bürgerforum in der Gemeinde Meyrin brachte zukünftige und aktuelle Bewohner zusammen, um Ideen auszutauschen, woraus mehrere lebensmittelbezogene Initiativen entstanden, darunter das partizipative Supermarktprojekt FEV."
      }
    },
    {
      "date": "2017-2018",
      "icon": "milestone",
      "text": {
        "en": "The FEV cooperative was constituted in 2017 and opened its first small participatory supermarket in 2018, coinciding with the arrival of the first neighborhood residents three years after the quarter's completion.",
        "fr": "La coopérative FEV a été constituée en 2017 et a ouvert son premier petit supermarché participatif en 2018, coïncidant avec l'arrivée des premiers habitants du quartier trois ans après l'achèvement de celui-ci.",
        "es": "La cooperativa FEV se constituyó en 2017 y abrió su primer pequeño supermercado participativo en 2018, coincidiendo con la llegada de los primeros residentes del barrio, tres años después de la finalización del mismo.",
        "de": "Die FEV-Genossenschaft wurde 2017 gegründet und eröffnete 2018 ihren ersten kleinen partizipativen Supermarkt, zeitgleich mit dem Einzug der ersten Quartierbewohner drei Jahre nach der Fertigstellung des Viertels."
      }
    },
    {
      "date": "2018-2019",
      "icon": "start",
      "text": {
        "en": "The Ferme des Vergers was created in 2018 and began working on the Vergers neighborhood in early 2019, cultivating its first 300m² plot of salads in front of the mini-FEV.",
        "fr": "La Ferme des Vergers a été créée en 2018 et a commencé à travailler dans le quartier des Vergers début 2019, cultivant sa première parcelle de 300m² de salades devant la mini-FEV.",
        "es": "La Ferme des Vergers fue creada en 2018 y comenzó a trabajar en el barrio Vergers a principios de 2019, cultivando su primera parcela de 300m² de lechugas frente al mini-FEV.",
        "de": "Die Ferme des Vergers wurde 2018 gegründet und begann Anfang 2019 mit der Bewirtschaftung des Quartiers Vergers, wobei sie ihre ersten 300m² Salatanbaufläche vor dem Mini-FEV kultivierte."
      }
    },
    {
      "date": "2020-2021",
      "icon": "expansion",
      "text": {
        "en": "The medium-sized FEV opened at the end of 2020, and in June 2021 the farm moved into a renovated historic farmhouse owned by the commune, expanding its operational capacity.",
        "fr": "La FEV de taille moyenne a ouvert fin 2020, et en juin 2021 la ferme a emménagé dans une ferme historique rénovée appartenant à la commune, élargissant ainsi sa capacité opérationnelle.",
        "es": "El FEV de tamaño mediano abrió a finales de 2020, y en junio de 2021 la granja se instaló en una casa de campo histórica renovada, propiedad de la comuna, ampliando así su capacidad operativa.",
        "de": "Ende 2020 eröffnete der mittelgroße FEV, und im Juni 2021 zog der Bauernhof in ein renoviertes historisches Bauernhaus der Gemeinde ein und erweiterte damit seine Betriebskapazität."
      }
    },
    {
      "date": "April 2024",
      "icon": "milestone",
      "text": {
        "en": "The légumerie (vegetable processing workshop) opened, created in collaboration with the commune of Meyrin, enabling the farm to supply processed vegetables to school canteens that lacked the resources to handle raw produce.",
        "fr": "La légumerie (atelier de transformation de légumes) a ouvert ses portes, créée en collaboration avec la commune de Meyrin, permettant à la ferme de fournir des légumes transformés aux cantines scolaires qui ne disposaient pas des ressources nécessaires pour traiter les produits bruts.",
        "es": "Se inauguró la légumerie (taller de procesamiento de verduras), creada en colaboración con la comuna de Meyrin, permitiendo a la granja suministrar verduras procesadas a los comedores escolares que no contaban con los recursos necesarios para trabajar con productos frescos sin procesar.",
        "de": "Die Légumerie (Gemüseverarbeitungswerkstatt) wurde eröffnet, die in Zusammenarbeit mit der Gemeinde Meyrin entstand und es dem Hof ermöglicht, verarbeitetes Gemüse an Schulkantinen zu liefern, denen die Ressourcen zur Verarbeitung von Rohwaren fehlten."
      }
    },
    {
      "date": "2025 / 2028-2030",
      "icon": "growth",
      "text": {
        "en": "A food social security project (caisse alimentaire) is set to launch in September 2025, while the construction of a large-scale Grande FEV is planned for 2028-2030 as part of a strategy to develop reproducible models for other neighborhoods.",
        "fr": "Un projet de sécurité sociale alimentaire (caisse alimentaire) doit être lancé en septembre 2025, tandis que la construction d'une Grande FEV à grande échelle est prévue pour 2028-2030 dans le cadre d'une stratégie visant à développer des modèles reproductibles pour d'autres quartiers.",
        "es": "Un proyecto de seguridad social alimentaria (caisse alimentaire) está previsto que se lance en septiembre de 2025, mientras que la construcción de una Grande FEV a gran escala está planificada para 2028-2030, como parte de una estrategia para desarrollar modelos reproducibles en otros barrios.",
        "de": "Ein Projekt zur sozialen Ernährungssicherheit (caisse alimentaire) soll im September 2025 starten, während der Bau einer großen Grande FEV für 2028–2030 geplant ist, als Teil einer Strategie zur Entwicklung reproduzierbarer Modelle für andere Stadtteile."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Local organic vegetable production for neighborhood",
        "fr": "Production maraîchère biologique locale pour le quartier",
        "es": "Producción local de verduras ecológicas para el barrio",
        "de": "Lokale ökologische Gemüseproduktion für die Nachbarschaft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Awareness workshops for schools and general public",
        "fr": "Ateliers de sensibilisation pour les écoles et le grand public",
        "es": "Talleres de sensibilización para escuelas y público en general",
        "de": "Sensibilisierungsworkshops für Schulen und die breite Öffentlichkeit"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Participatory cooperative grocery store",
        "fr": "Épicerie coopérative participative",
        "es": "Tienda cooperativa de comestibles participativa",
        "de": "Partizipativer genossenschaftlicher Lebensmittelladen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Vegetable processing unit for school canteens",
        "fr": "Unité de transformation de légumes pour les cantines scolaires",
        "es": "Unidad de procesamiento de verduras para comedores escolares",
        "de": "Gemüseverarbeitungseinheit für Schulkantinen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Citizen-led food system for entire district",
        "fr": "Système alimentaire citoyen pour l'ensemble du quartier",
        "es": "Sistema alimentario ciudadano para todo el distrito",
        "de": "Bürgergeführtes Ernährungssystem für den gesamten Bezirk"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Farm visits for classes from nursery to secondary",
        "fr": "Visites de ferme pour les classes de la maternelle au secondaire",
        "es": "Visitas a la granja para clases desde infantil hasta secundaria",
        "de": "Hofbesuche für Klassen von der Vorschule bis zur Sekundarstufe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Broader community engagement beyond current 10% residents",
        "fr": "Engagement communautaire plus large au-delà des 10% actuels de résidents",
        "es": "Mayor participación comunitaria más allá del 10% actual de residentes",
        "de": "Breiteres Gemeinschaftsengagement über die aktuellen 10% der Bewohner hinaus"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Larger distribution space for expanded cooperative",
        "fr": "Espace de distribution plus grand pour la coopérative élargie",
        "es": "Mayor espacio de distribución para la cooperativa ampliada",
        "de": "Größerer Vertriebsraum für die erweiterte Genossenschaft"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Contractual partnerships with public collective kitchens",
        "fr": "Partenariats contractuels avec des cuisines collectives publiques",
        "es": "Alianzas contractuales con cocinas colectivas públicas",
        "de": "Vertragliche Partnerschaften mit öffentlichen Gemeinschaftsküchen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Reproducible food system model for other neighborhoods",
        "fr": "Modèle de système alimentaire reproductible pour d'autres quartiers",
        "es": "Modelo de sistema alimentario reproducible para otros barrios",
        "de": "Reproduzierbares Lebensmittelsystemmodell für andere Stadtteile"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Food social insurance system launching September 2025",
        "fr": "Système d'assurance alimentaire sociale lancé en septembre 2025",
        "es": "Sistema de seguro social alimentario con lanzamiento en septiembre de 2025",
        "de": "Soziales Lebensmittelversicherungssystem mit Start im September 2025"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Additional farmland for expanded agricultural production",
        "fr": "Terres agricoles supplémentaires pour une production agricole élargie",
        "es": "Tierras agrícolas adicionales para expandir la producción agrícola",
        "de": "Zusätzliches Ackerland für erweiterte landwirtschaftliche Produktion"
      }
    }
  ],
  "gallery": []
}