{
  "contact": {
    "entity": "Ferme Des Vergers",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "switzerland"
  ],
  "createdAt": 1739455709,
  "date": null,
  "description": "The initiative presented involves La Ferme des Vergers and the La Fève Cooperative (a participatory farmers' supermarket) in Switzerland, which work together as part of a food supply chain. La Ferme des Vergers, established in 2018, plays a central role as a showcase and mother farm, connecting with other farms within the supply chain. It focuses on four main areas: the organic landscape maintenance of the Vergers neighborhood, organic vegetable production, public awareness through visits and events, and food processing through a vegetable preparation project. This latter project prepares vegetables for school canteens, addressing the need for equipment and resources in these kitchens.\n\nLa Fève, opened between 2017 and 2018, is the result of a 2014 citizen forum and brings together several cooperatives that supply the supermarket. Its goal is to promote a food transition by offering local products and encouraging consumer responsibility. Both initiatives aim to create a sustainable and supportive food model, avoiding competition among producers and fostering cooperation.\n\nThe project is based in an eco-neighborhood in Mérin, which emphasizes citizen participation and sustainable agriculture. Despite challenges such as communication with residents and the need to secure additional space for expansion, the initiatives benefit from political support and a cooperative network. The future plans include expanding La Fève and developing new projects, such as food security programs, to enhance accessibility and encourage resident engagement with local food systems.",
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": "Ferme des Vergers",
  "pubId": 448952,
  "score": 86.40196078431407,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Ferme Des Vergers",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.fermedesvergers.ch",
  "yt": "bGh9VWCEpUM",
  "zone": [
    3,
    1
  ]
}