{
  "contact": {
    "entity": "Ferme Des Vergers",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "switzerland"
  ],
  "createdAt": 1739455709,
  "date": null,
  "description": {
    "en": "The initiative presented involves La Ferme des Vergers and La Fève Cooperative (a farmer-owned participatory supermarket) in Switzerland, working together as part of a food supply chain. La Ferme des Vergers, created in 2018, plays a central role as a showcase and mother farm, connecting with other farms within the supply chain. It focuses on four main areas: maintaining the organic landscape of the Vergers neighborhood, organic vegetable production, raising public awareness through visits and events, and food processing through a vegetable preparation project. The latter project prepares vegetables for school canteens, addressing the need for equipment and resources in these kitchens. La Fève, open between 2017 and 2018, is the result of a 2014 citizen forum and brings together several cooperatives that supply the supermarket. It aims to promote a food transition by offering local products and encouraging consumer responsibility. Both initiatives aim to create a sustainable and solidarity-based food model, avoiding competition between producers and encouraging cooperation. The project is based in an eco-neighborhood in Mérin, which emphasizes citizen participation and sustainable agriculture. Despite challenges such as communication with residents and the need to secure additional space for expansion, the initiatives benefit from political support and a cooperative network. Future plans include expanding La Fève and developing new projects, such as food security programs, to improve accessibility and encourage resident engagement with local food systems.",
    "fr": "L'initiative présentée implique La Ferme des Vergers et la coopérative La Fève (un supermarché participatif détenu par des agriculteurs) en Suisse, qui travaillent ensemble dans le cadre d'une chaîne d'approvisionnement alimentaire. La Ferme des Vergers, créée en 2018, joue un rôle central en tant que vitrine et ferme mère, en liaison avec d'autres fermes au sein de la chaîne d'approvisionnement. Elle se concentre sur quatre domaines principaux : l'entretien du paysage biologique du quartier des Vergers, la production de légumes biologiques, la sensibilisation du public par le biais de visites et d'événements, et la transformation alimentaire grâce à un projet de préparation de légumes. Ce dernier projet prépare des légumes pour les cantines scolaires, répondant ainsi au besoin d'équipement et de ressources de ces cuisines. La Fève, ouverte entre 2017 et 2018, est le résultat d'un forum citoyen de 2014 et rassemble plusieurs coopératives qui approvisionnent le supermarché. Son objectif est de promouvoir une transition alimentaire en proposant des produits locaux et en encourageant la responsabilité des consommateurs. Les deux initiatives visent à créer un modèle alimentaire durable et solidaire, en évitant la concurrence entre les producteurs et en encourageant la coopération. Le projet est basé dans un éco-quartier à Mérin, qui met l'accent sur la participation citoyenne et l'agriculture durable. Malgré des difficultés telles que la communication avec les habitants et la nécessité de disposer d'un espace supplémentaire pour s'agrandir, les initiatives bénéficient d'un soutien politique et d'un réseau de coopération. Les projets futurs comprennent l'expansion de La Fève et le développement de nouveaux projets, tels que des programmes de sécurité alimentaire, afin d'améliorer l'accessibilité et d'encourager l'engagement des résidents dans les systèmes alimentaires locaux.",
    "es": "La iniciativa presentada implica a La Ferme des Vergers y a la Cooperativa La Fève (un supermercado participativo de agricultores) en Suiza, que trabajan juntas como parte de una cadena de suministro de alimentos. La Ferme des Vergers, creada en 2018, desempeña un papel central como escaparate y granja madre, conectando con otras granjas dentro de la cadena de suministro. Se centra en cuatro áreas principales: el mantenimiento del paisaje orgánico del barrio de Vergers, la producción de verduras orgánicas, la sensibilización del público a través de visitas y eventos, y el procesamiento de alimentos a través de un proyecto de preparación de verduras. Este último proyecto prepara verduras para los comedores escolares, abordando la necesidad de equipamiento y recursos en estas cocinas.\n\nLa Fève, abierta entre 2017 y 2018, es el resultado de un foro ciudadano de 2014 y reúne a varias cooperativas que abastecen al supermercado. Su objetivo es promover una transición alimentaria ofreciendo productos locales y fomentando la responsabilidad del consumidor. Ambas iniciativas pretenden crear un modelo alimentario sostenible y solidario, evitando la competencia entre productores y fomentando la cooperación.\n\nEl proyecto tiene su sede en un ecobarrio de Mérin, que hace hincapié en la participación ciudadana y la agricultura sostenible. A pesar de retos como la comunicación con los residentes y la necesidad de conseguir espacio adicional para su expansión, las iniciativas se benefician del apoyo político y de una red cooperativa. Los planes de futuro incluyen ampliar La Fève y desarrollar nuevos proyectos, como programas de seguridad alimentaria, para mejorar la accesibilidad y fomentar el compromiso de los residentes con los sistemas alimentarios locales.",
    "de": "An der vorgestellten Initiative sind La Ferme des Vergers und die La Fève Cooperative (ein partizipatorischer Bauernsupermarkt) in der Schweiz beteiligt, die als Teil einer Lebensmittelversorgungskette zusammenarbeiten. Die 2018 gegründete Ferme des Vergers spielt eine zentrale Rolle als Schau- und Mutterbetrieb, der andere Betriebe innerhalb der Versorgungskette vernetzt. Sie konzentriert sich auf vier Hauptbereiche: die ökologische Landschaftspflege in der Nachbarschaft der Vergers, die ökologische Gemüseproduktion, das öffentliche Bewusstsein durch Besuche und Veranstaltungen und die Lebensmittelverarbeitung durch ein Projekt zur Gemüsezubereitung. Dieses Projekt bereitet Gemüse für Schulkantinen zu und adressiert damit den Bedarf an Gemüse und Ressourcen in diesen Küchen.\n\nLa Fève, das zwischen 2017 und 2018 eröffnet wurde, ist das Ergebnis eines Bürgerforums von 2014 und bringt mehrere Genossenschaften zusammen, die den Supermarkt beliefern. Sein Ziel ist es, den Übergang von Lebensmitteln zu fördern, indem es lokale Produkte anbietet und die Verbraucherverantwortung fördert. Beide Initiativen zielen darauf ab, ein nachhaltiges und unterstützendes Lebensmittelmodell zu schaffen, das Konkurrenz unter den Erzeugern vermeidet und die Zusammenarbeit fördert.\n\nDas Projekt ist in einer Öko-Nachbarschaft in Mérin angesiedelt, die Bürgerbeteiligung und nachhaltige Landwirtschaft betont. Trotz Herausforderungen wie der Kommunikation mit den Bewohnern und der Notwendigkeit, zusätzlichen Raum für die Expansion zu sichern, profitieren die Initiativen von politischer Unterstützung und einem genossenschaftlichen Netzwerk. The future plans include expanding La Fève and developing new projects, such as food security programs, to enhance accessibility and encourage resident engagement with local food systems."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Ferme des Vergers",
    "en": "Ferme des Vergers",
    "fr": "Ferme des Vergers",
    "es": "Ferme des Vergers"
  },
  "pubId": 448952,
  "score": 86.40196078431407,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Ferme Des Vergers",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.fermedesvergers.ch",
  "yt": "bGh9VWCEpUM",
  "originalLang": "fr"
}
