{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "switzerland"
  ],
  "createdAt": 1739455835,
  "date": null,
  "description": {
    "en": "The Vergers d'Épicure initiative, located in the canton of Geneva, Switzerland, is an agricultural cooperative focused on the production of fruit and honey following sustainable farming methods in harmony with nature. This cooperative aims to promote a food transition by raising awareness among its members of the importance of local food and the effort required to produce it. The Vergers d'Épicure operate according to a cooperative model in which members must commit to a certain number of working hours per year in order to benefit from the harvests. The initiative strives to strengthen its activities and maintain a close connection to the land, while fostering values of learning and knowledge sharing.",
    "fr": "L'initiative des Vergers d'Épicure, située dans le canton de Genève, en Suisse, est une coopérative agricole axée sur la production de fruits et de miel en utilisant des méthodes d'agriculture durable en harmonie avec la nature. La coopérative vise à promouvoir une transition alimentaire en sensibilisant ses membres à l'importance des aliments locaux et aux efforts nécessaires pour les produire. Les Vergers d'Épicure fonctionnent selon un modèle coopératif dans lequel les membres doivent s'engager à effectuer un certain nombre d'heures de travail par an afin de bénéficier des récoltes. L'initiative s'efforce de renforcer ses activités et de maintenir un lien étroit avec la terre, tout en encourageant les valeurs d'apprentissage et de partage des connaissances.",
    "es": "La iniciativa Vergers d'Épicure, situada en el cantón de Ginebra (Suiza), es una cooperativa agrícola centrada en la producción de fruta y miel siguiendo métodos de cultivo sostenibles en armonía con la naturaleza. Esta cooperativa pretende promover una transición alimentaria concienciando a sus miembros sobre la importancia de los alimentos locales y el esfuerzo que requiere su producción.\n\nLos Vergers d'Épicure funcionan según un modelo cooperativo en el que los miembros deben comprometerse a un determinado número de horas de trabajo al año para beneficiarse de las cosechas. La iniciativa se esfuerza por reforzar sus actividades y mantener una estrecha conexión con la tierra, al tiempo que fomenta valores de aprendizaje e intercambio de conocimientos.",
    "de": "The Vergers d'Épicure initiative, located in the canton of Geneva, Switzerland, is an agricultural cooperative focused on fruit and honey production while adhering to sustainable farming methods in harmony with nature. Die Genossenschaft will den Übergang zu einer neuen Ernährungsweise fördern, indem sie bei ihren Mitgliedern das Bewusstsein für die Bedeutung lokaler Lebensmittel und den für die Lebensmittelproduktion erforderlichen Aufwand schärft.\n\nThe Vergers d'Épicure operates on a cooperative model where members are required to commit a certain number of work hours per year to benefit from the harvests. Die Initiative bemüht sich, ihre Aktivitäten zu stärken und eine enge Verbindung zum Land aufrechtzuerhalten, während sie gleichzeitig die Werte des Lernens und des Wissensaustauschs fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Vergers Epicure",
    "fr": "Vergers Epicure",
    "es": "Vergers Epicure",
    "de": "Obstgärten Epikur"
  },
  "pubId": 449052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Brigitte",
      "lastname": "Schneider"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://www.vergers-epicure.ch/",
  "yt": "QcF63A1ADG0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Early years",
      "icon": "start",
      "text": {
        "en": "Les Vergers d'Épicure are founded at the initiative of Christian Bavarelle, a gardener and member of the Greens party, with the goal of creating an agricultural cooperative connecting members to food production and the work it represents. Brigitte Schneider-Bideau, who becomes president, is among the founding members.",
        "fr": "Les Vergers d'Épicure sont fondés à l'initiative de Christian Bavarelle, jardinier et membre du parti des Verts, avec pour objectif de créer une coopérative agricole reliant les membres à la production alimentaire et au travail qu'elle représente. Brigitte Schneider-Bideau, qui en devient présidente, fait partie des membres fondateurs.",
        "es": "Les Vergers d'Épicure son fundados por iniciativa de Christian Bavarelle, jardinero y miembro del partido Los Verdes, con el objetivo de crear una cooperativa agrícola que conecte a sus miembros con la producción alimentaria y el trabajo que esta representa. Brigitte Schneider-Bideau, quien se convierte en presidenta, se encuentra entre los miembros fundadores.",
        "de": "Les Vergers d'Épicure werden auf Initiative von Christian Bavarelle gegründet, einem Gärtner und Mitglied der Grünen Partei, mit dem Ziel, eine landwirtschaftliche Genossenschaft zu schaffen, die ihre Mitglieder mit der Lebensmittelproduktion und der damit verbundenen Arbeit verbindet. Brigitte Schneider-Bideau, die zur Präsidentin wird, gehört zu den Gründungsmitgliedern."
      }
    },
    {
      "date": "10-15 years ago",
      "icon": "milestone",
      "text": {
        "en": "The cooperative secures its main terrain, formerly used for wheat cultivation, and begins planting fruit trees from scratch. Soil regeneration work is undertaken, including clover seeding to restore the land.",
        "fr": "La coopérative acquiert son terrain principal, anciennement utilisé pour la culture du blé, et commence à planter des arbres fruitiers de zéro. Des travaux de régénération des sols sont entrepris, notamment l'ensemencement de trèfle pour restaurer la terre.",
        "es": "La cooperativa asegura su terreno principal, anteriormente utilizado para el cultivo de trigo, y comienza a plantar árboles frutales desde cero. Se llevan a cabo trabajos de regeneración del suelo, incluyendo la siembra de trébol para restaurar la tierra.",
        "de": "Die Genossenschaft sichert sich ihr Hauptgelände, das zuvor für den Weizenanbau genutzt wurde, und beginnt von Grund auf mit der Anpflanzung von Obstbäumen. Es werden Maßnahmen zur Bodenregeneration durchgeführt, darunter die Aussaat von Klee zur Wiederherstellung des Landes."
      }
    },
    {
      "date": "~10 years ago",
      "icon": "expansion",
      "text": {
        "en": "A second terrain of approximately half a hectare is acquired for viticulture, made possible through a cooperator's personal connection to the landowner. Beehives are also installed to support pollination and honey production.",
        "fr": "Un second terrain d'environ un demi-hectare est acquis pour la viticulture, rendu possible grâce au lien personnel d'un coopérateur avec le propriétaire du terrain. Des ruches sont également installées pour favoriser la pollinisation et la production de miel.",
        "es": "Se adquiere un segundo terreno de aproximadamente media hectárea destinado a la viticultura, lo cual fue posible gracias al vínculo personal de un cooperador con el propietario del terreno. También se instalan colmenas para favorecer la polinización y la producción de miel.",
        "de": "Ein zweites Gelände von etwa einem halben Hektar wird für den Weinbau erworben, ermöglicht durch die persönliche Verbindung eines Genossenschafters zum Grundstückseigentümer. Außerdem werden Bienenstöcke aufgestellt, um die Bestäubung und die Honigproduktion zu unterstützen."
      }
    },
    {
      "date": "Ongoing",
      "icon": "challenge",
      "text": {
        "en": "Membership declines from a peak of around 25 cooperators to approximately 15, pushing the cooperative out of financial balance. The project was originally designed to accommodate around 100 members.",
        "fr": "Le nombre de membres diminue, passant d'un pic d'environ 25 coopérateurs à approximativement 15, ce qui déséquilibre financièrement la coopérative. Le projet était initialement conçu pour accueillir une centaine de membres.",
        "es": "El número de miembros desciende desde un máximo de alrededor de 25 cooperadores hasta aproximadamente 15, lo que desequilibra financieramente a la cooperativa. El proyecto fue diseñado originalmente para acoger a unos 100 miembros.",
        "de": "Die Mitgliederzahl sinkt von einem Höchststand von etwa 25 Genossenschaftern auf ungefähr 15, was die Genossenschaft aus dem finanziellen Gleichgewicht bringt. Das Projekt war ursprünglich für rund 100 Mitglieder ausgelegt."
      }
    },
    {
      "date": "Recent years",
      "icon": "challenge",
      "text": {
        "en": "The cooperative faces growing competition from a proliferation of participatory garden initiatives in the Geneva region, reducing their ability to attract new members. The unexpected death of the owner of the second terrain also creates uncertainty about the future of that plot.",
        "fr": "La coopérative fait face à une concurrence croissante due à la prolifération d'initiatives de jardins participatifs dans la région genevoise, ce qui réduit leur capacité à attirer de nouveaux membres. Le décès inattendu du propriétaire du second terrain crée également une incertitude quant à l'avenir de cette parcelle.",
        "es": "La cooperativa enfrenta una creciente competencia debido a la proliferación de iniciativas de huertos participativos en la región de Ginebra, lo que reduce su capacidad para atraer nuevos miembros. La muerte inesperada del propietario del segundo terreno también genera incertidumbre sobre el futuro de dicha parcela.",
        "de": "Die Genossenschaft sieht sich einem wachsenden Wettbewerb durch eine Vielzahl von Gemeinschaftsgarteninitiativen in der Region Genf gegenüber, was ihre Fähigkeit, neue Mitglieder zu gewinnen, einschränkt. Der unerwartete Tod des Eigentümers des zweiten Geländes schafft zudem Unsicherheit über die Zukunft dieses Grundstücks."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh fruit exclusively for cooperative members",
        "fr": "Fruits frais exclusivement pour les membres de la coopérative",
        "es": "Fruta fresca exclusivamente para los miembros de la cooperativa",
        "de": "Frisches Obst ausschließlich für Genossenschaftsmitglieder"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Fruit transformation into juice, jam, compote",
        "fr": "Transformation des fruits en jus, confiture, compote",
        "es": "Transformación de frutas en zumo, mermelada y compota",
        "de": "Obstverarbeitung zu Saft, Marmelade und Kompott"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Collective land maintenance by member cooperators",
        "fr": "Entretien collectif des terres par les coopérateurs membres",
        "es": "Mantenimiento colectivo de la tierra por los cooperadores miembros",
        "de": "Gemeinschaftliche Landpflege durch genossenschaftliche Mitglieder"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Permaculture methods applied in practice",
        "fr": "Méthodes de permaculture appliquées en pratique",
        "es": "Métodos de permacultura aplicados en la práctica",
        "de": "Permakulturmethoden in der praktischen Anwendung"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Honey production via on-site beehives",
        "fr": "Production de miel via des ruches sur site",
        "es": "Producción de miel mediante colmenas en el lugar",
        "de": "Honigproduktion durch Bienenstöcke vor Ort"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "New cooperative members to reach 100",
        "fr": "Nouveaux membres coopératifs pour atteindre 100",
        "es": "Nuevos miembros cooperativos para alcanzar 100",
        "de": "Neue Genossenschaftsmitglieder, um 100 zu erreichen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial balance through member contributions",
        "fr": "Équilibre financier grâce aux contributions des membres",
        "es": "Equilibrio financiero a través de las contribuciones de los miembros",
        "de": "Finanzielle Balance durch Mitgliedsbeiträge"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Informal exchanges with local farmers",
        "fr": "Échanges informels avec les agriculteurs locaux",
        "es": "Intercambios informales con agricultores locales",
        "de": "Informeller Austausch mit lokalen Landwirten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Urban residents willing to commit time",
        "fr": "Résidents urbains prêts à consacrer du temps",
        "es": "Residentes urbanos dispuestos a comprometer su tiempo",
        "de": "Stadtbewohner, die bereit sind, Zeit einzubringen"
      }
    }
  ],
  "gallery": []
}