{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "switzerland"
  ],
  "createdAt": 1739455961,
  "date": null,
  "description": {
    "en": "The Swiss Food Academy initiative focuses on food education for children in the school environment. It was created in 2017 after an initial experience with Swiss Food Revolution, which failed due to different visions. The aim of the academy is to raise awareness among children, especially those between the ages of 6 and 12, about the importance of healthy and sustainable food. The program is divided into two main components: the Gaia Program, which involves children in practical and theoretical food workshops, and the Paprika Program, which focuses on food education in schools. The workshops are led by experts and include playful activities to encourage children's participation, with the aim of making them ambassadors for healthy eating within their families. Swiss Food Academy collaborates with various stakeholders, such as chefs, nutritionists and academic institutions, to enrich its programs. The organization strives to meet local food education needs by adapting to the realities of Geneva's urban neighborhoods. It has also received significant support from public authorities and has been recognized for its role in the food transition.",
    "fr": "L'initiative Swiss Food Academy se concentre sur l'éducation alimentaire des enfants dans le cadre scolaire. Elle a été mise en place en 2017 après une première expérience avec Swiss Food Revolution, qui a échoué en raison de visions différentes. L'objectif de l'académie est de sensibiliser les enfants, en particulier ceux âgés de 6 à 12 ans, à l'importance d'une alimentation saine et durable. Le programme est divisé en deux composantes principales : le programme Gaia, qui implique les enfants dans des ateliers pratiques et théoriques sur l'alimentation, et le programme Paprika, qui se concentre sur l'éducation alimentaire dans les écoles. Les ateliers sont animés par des experts et comprennent des activités ludiques pour encourager la participation des enfants, dans le but d'en faire des ambassadeurs d'une alimentation saine au sein de leur famille. La Swiss Food Academy collabore avec diverses parties prenantes, telles que des chefs cuisiniers, des nutritionnistes et des institutions académiques, pour enrichir ses programmes. L'organisation s'efforce de répondre aux besoins locaux en matière d'éducation alimentaire en s'adaptant aux réalités des quartiers urbains de Genève. Elle a également reçu un soutien important de la part des autorités publiques et a été reconnue pour son rôle dans la transition alimentaire.",
    "es": "La iniciativa Swiss Food Academy se centra en la educación alimentaria de los niños en el entorno escolar. Se creó en 2017 tras una experiencia inicial con Swiss Food Revolution, que fracasó debido a visiones diferentes. El objetivo de la academia es concienciar a los niños, especialmente a los de entre 6 y 12 años, sobre la importancia de una alimentación sana y sostenible.\n\nEl programa se divide en dos componentes principales: el Programa Gaia, que involucra a los niños en talleres prácticos y teóricos sobre alimentación, y el Programa Paprika, centrado en la educación alimentaria en las escuelas. Los talleres están dirigidos por expertos e incluyen actividades lúdicas para fomentar la participación de los niños, con el objetivo de convertirlos en embajadores de una alimentación sana en el seno de sus familias.\n\nSwiss Food Academy colabora con diversas partes interesadas, como chefs, nutricionistas e instituciones académicas, para enriquecer sus programas. La organización se esfuerza por satisfacer las necesidades locales de educación alimentaria adaptándose a las realidades de los barrios urbanos de Ginebra. También ha recibido un importante apoyo de las autoridades públicas y ha sido reconocida por su papel en la transición alimentaria.",
    "de": "Die Swiss Food Academy Initiative konzentriert sich auf die Ernährungserziehung von Kindern in Schulumgebungen. Sie wurde 2017 nach einer ersten Erfahrung mit der Swiss Food Revolution gegründet, die aufgrund unterschiedlicher Visionen scheiterte. The academy aims to raise awareness among children, particularly those aged 6 to 12, about the importance of healthy and sustainable eating.\n\nDas Programm ist in zwei Hauptkomponenten unterteilt: das Gaia-Programm, das Kinder in praktische und theoretische Workshops zum Thema Essen einbindet, und das Paprika-Programm, das sich auf die Ernährungserziehung in Schulen konzentriert. Die Workshops werden von Experten geleitet und beinhalten spielerische Aktivitäten, um die Teilnahme der Kinder zu fördern und sie zu Botschaftern für gesundes Essen in ihren Familien zu machen.\n\nDie Swiss Food Academy arbeitet mit verschiedenen Stakeholdern zusammen, darunter Köche, Ernährungswissenschaftler und akademische Institutionen, um ihre Programme zu bereichern. The organization strives to meet local needs for food education by adapting to the realities of Geneva's urban neighbourhoods. It has also received significant support from public authorities and has been recognised for its role in the food transition."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Swiss Food Academy",
    "fr": "Swiss Food Academy",
    "es": "Academia Suiza de la Alimentación",
    "de": "Swiss Food Academy"
  },
  "pubId": 449152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Maria",
      "lastname": "Retamales"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.swissfoodacademy.ch/",
  "yt": "aI6BUHd8M8U",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2006-2007",
      "icon": "start",
      "text": {
        "en": "Maria Retamales crée la Swiss Food Revolution en s'inspirant de la fondation de Jamie Oliver, en partenariat avec un chef, une nutritionniste et une juriste. Une première expérience de ferme pédagogique est testée lors d'un festival culinaire à Genève en 2017, mais l'association se dissout en raison de divergences de vision.",
        "fr": "Maria Retamales crée la Swiss Food Revolution en s'inspirant de la fondation de Jamie Oliver, en partenariat avec un chef, une nutritionniste et une juriste. Une première expérience de ferme pédagogique est testée lors d'un festival culinaire à Genève en 2017, mais l'association se dissout en raison de divergences de vision.",
        "es": "Maria Retamales crea la Swiss Food Revolution inspirándose en la fundación de Jamie Oliver, en asociación con un chef, una nutricionista y una jurista. Una primera experiencia de granja educativa se prueba durante un festival culinario en Ginebra en 2017, pero la asociación se disuelve debido a diferencias de visión.",
        "de": "Maria Retamales gründet die Swiss Food Revolution nach dem Vorbild der Jamie-Oliver-Stiftung, in Zusammenarbeit mit einem Koch, einer Ernährungswissenschaftlerin und einer Juristin. Ein erster Versuch mit einem Lernbauernhof wird 2017 bei einem kulinarischen Festival in Genf getestet, doch der Verein löst sich aufgrund unterschiedlicher Visionen auf."
      }
    },
    {
      "date": "Novembre 2017",
      "icon": "milestone",
      "text": {
        "en": "La Swiss Food Academy naît officiellement, avec une nouvelle équipe composée de gestionnaires de projets plutôt que de spécialistes de l'alimentation. Un premier projet pilote est lancé dès décembre 2017.",
        "fr": "La Swiss Food Academy naît officiellement, avec une nouvelle équipe composée de gestionnaires de projets plutôt que de spécialistes de l'alimentation. Un premier projet pilote est lancé dès décembre 2017.",
        "es": "La Swiss Food Academy nace oficialmente, con un nuevo equipo compuesto por gestores de proyectos en lugar de especialistas en alimentación. Un primer proyecto piloto se lanza en diciembre de 2017.",
        "de": "Die Swiss Food Academy wird offiziell gegründet, mit einem neuen Team aus Projektmanagern statt Ernährungsspezialisten. Ein erstes Pilotprojekt wird bereits im Dezember 2017 gestartet."
      }
    },
    {
      "date": "2018",
      "icon": "growth",
      "text": {
        "en": "L'association devient pleinement active sur le terrain avec le déploiement des programmes GAIA et Paprika dans les quartiers de Genève et en milieu scolaire.",
        "fr": "L'association devient pleinement active sur le terrain avec le déploiement des programmes GAIA et Paprika dans les quartiers de Genève et en milieu scolaire.",
        "es": "La asociación se vuelve plenamente activa sobre el terreno con el despliegue de los programas GAIA y Paprika en los barrios de Ginebra y en el entorno escolar.",
        "de": "Der Verein wird im Feld vollständig aktiv mit der Einführung der Programme GAIA und Paprika in den Genfer Stadtvierteln und im schulischen Umfeld."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "Un premier projet pilote du programme Paprika est testé dans les écoles, avec quatre thématiques initiales, avant d'être ralenti par la crise du Covid et d'être progressivement étoffé jusqu'à sept thématiques.",
        "fr": "Un premier projet pilote du programme Paprika est testé dans les écoles, avec quatre thématiques initiales, avant d'être ralenti par la crise du Covid et d'être progressivement étoffé jusqu'à sept thématiques.",
        "es": "Un primer proyecto piloto del programa Paprika se prueba en las escuelas, con cuatro temáticas iniciales, antes de ser ralentizado por la crisis del Covid y ser progresivamente ampliado hasta siete temáticas.",
        "de": "Ein erstes Pilotprojekt des Programms Paprika wird in Schulen getestet, mit vier anfänglichen Themen, bevor es durch die Covid-Krise verlangsamt und schrittweise auf sieben Themen ausgebaut wird."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Le département de l'instruction publique de Genève valide officiellement le programme Paprika pour les écoles. La même année, la ville de Genève accorde à l'association une subvention nominative couvrant la structure sur quatre ans.",
        "fr": "Le département de l'instruction publique de Genève valide officiellement le programme Paprika pour les écoles. La même année, la ville de Genève accorde à l'association une subvention nominative couvrant la structure sur quatre ans.",
        "es": "El departamento de instrucción pública de Ginebra valida oficialmente el programa Paprika para las escuelas. Ese mismo año, la ciudad de Ginebra otorga a la asociación una subvención nominativa que cubre la estructura durante cuatro años.",
        "de": "Das Genfer Departement für öffentlichen Unterricht genehmigt das Programm Paprika offiziell für Schulen. Im selben Jahr gewährt die Stadt Genf dem Verein eine namentliche Subvention, die die Struktur für vier Jahre abdeckt."
      }
    },
    {
      "date": "2024-2027",
      "icon": "sustainability",
      "text": {
        "en": "L'association projette d'ouvrir une maison de quartier de l'alimentation pour centraliser ses activités et lancer un premier défi alimentaire destiné aux adultes afin d'élargir son impact au-delà des enfants.",
        "fr": "L'association projette d'ouvrir une maison de quartier de l'alimentation pour centraliser ses activités et lancer un premier défi alimentaire destiné aux adultes afin d'élargir son impact au-delà des enfants.",
        "es": "La asociación proyecta abrir una casa de barrio de la alimentación para centralizar sus actividades y lanzar un primer desafío alimentario destinado a adultos con el fin de ampliar su impacto más allá de los niños.",
        "de": "Der Verein plant, ein Quartierhaus für Ernährung zu eröffnen, um seine Aktivitäten zu bündeln, und eine erste Ernährungsherausforderung für Erwachsene zu starten, um seine Wirkung über Kinder hinaus auszuweiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Monthly food education workshops for children 6-12",
        "fr": "Ateliers mensuels d'éducation alimentaire pour les enfants de 6 à 12 ans",
        "es": "Talleres mensuales de educación alimentaria para niños de 6 a 12 años",
        "de": "Monatliche Ernährungsworkshops für Kinder von 6-12 Jahren"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Week-long school food program Paprika",
        "fr": "Programme scolaire alimentaire d'une semaine Paprika",
        "es": "Programa alimentario escolar de una semana Paprika",
        "de": "Einwöchiges Schulernährungsprogramm Paprika"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Public events on sustainable food themes",
        "fr": "Événements publics sur les thèmes de l'alimentation durable",
        "es": "Eventos públicos sobre temas de alimentación sostenible",
        "de": "Öffentliche Veranstaltungen zu nachhaltigen Ernährungsthemen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Expert-led sessions with chefs and specialists",
        "fr": "Sessions animées par des experts, chefs et spécialistes",
        "es": "Sesiones dirigidas por expertos con chefs y especialistas",
        "de": "Expertengeleitete Sitzungen mit Köchen und Fachleuten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Awareness on food waste and meat alternatives",
        "fr": "Sensibilisation au gaspillage alimentaire et aux alternatives à la viande",
        "es": "Concienciación sobre el desperdicio alimentario y las alternativas a la carne",
        "de": "Bewusstsein für Lebensmittelverschwendung und Fleischalternativen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Summer food and gardening camp for children",
        "fr": "Camp estival d'alimentation et de jardinage pour les enfants",
        "es": "Campamento de verano de alimentación y jardinería para niños",
        "de": "Sommer-Ernährungs- und Gartencamp für Kinder"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and private foundation funding",
        "fr": "Subventions et financement de fondations privées",
        "es": "Subvenciones y financiamiento de fundaciones privadas",
        "de": "Zuschüsse und Finanzierung durch private Stiftungen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Elderly volunteers for workshop supervision",
        "fr": "Bénévoles âgés pour la supervision des ateliers",
        "es": "Voluntarios mayores para la supervisión de talleres",
        "de": "Ältere Freiwillige zur Betreuung von Workshops"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local food producers for product supply",
        "fr": "Producteurs alimentaires locaux pour l'approvisionnement en produits",
        "es": "Productores locales de alimentos para el suministro de productos",
        "de": "Lokale Lebensmittelproduzenten zur Produktversorgung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Schools to host Paprika program",
        "fr": "Écoles pour accueillir le programme Paprika",
        "es": "Escuelas para albergar el programa Paprika",
        "de": "Schulen als Gastgeber des Paprika-Programms"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Physical neighborhood food education space",
        "fr": "Espace physique d'éducation alimentaire de quartier",
        "es": "Espacio físico de educación alimentaria en el vecindario",
        "de": "Physischer Ernährungsbildungsraum im Viertel"
      }
    }
  ],
  "gallery": []
}