{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "switzerland"
  ],
  "createdAt": 1739456110,
  "date": null,
  "description": {
    "en": "Eaternity is an initiative based in Zurich, Switzerland, focused on calculating the CO2 emissions associated with food. The organization aims to promote sustainable practices by providing tools to help individuals and companies make informed decisions about their food consumption. The initiative began with a pilot project at ETH University, which gained recognition and support, leading to the development of a software platform that enables restaurants and other customers to calculate their food-related carbon footprints. Eaternity operates as a social enterprise, balancing its mission of environmental sustainability with the need to generate revenue. The organization has successfully engaged with a number of clients, including municipal canteens and restaurants, offering a subscription-based service that covers operating costs and provides detailed reporting on CO2 emissions. Its software has evolved from a do-it-yourself approach using Excel to a more sophisticated open source system that emphasizes transparency and accuracy of calculations.",
    "fr": "Eaternity est une initiative basée à Zurich (Suisse) qui se concentre sur le calcul des émissions de CO2 liées à l'alimentation. L'organisation vise à promouvoir des pratiques durables en fournissant des outils pour aider les individus et les entreprises à prendre des décisions éclairées sur leur consommation alimentaire. L'initiative a débuté par un projet pilote à l'université ETH, qui a gagné en reconnaissance et en soutien, conduisant au développement d'une plateforme logicielle qui permet aux restaurants et autres clients de calculer leur empreinte carbone liée à l'alimentation. Eaternity fonctionne comme une entreprise sociale, conciliant sa mission de durabilité environnementale avec la nécessité de générer des revenus. L'organisation s'est engagée avec succès auprès d'un certain nombre de clients, notamment des cantines municipales et des restaurants, en proposant un service sur abonnement qui couvre les coûts opérationnels et fournit des rapports détaillés sur les émissions de CO2. Son logiciel a évolué, passant d'une approche de bricolage utilisant Excel à un système open source plus sophistiqué qui met l'accent sur la transparence et la précision des calculs.",
    "es": "Eaternity es una iniciativa con sede en Zúrich (Suiza) centrada en el cálculo de las emisiones de CO2 asociadas a los alimentos. La organización pretende promover prácticas sostenibles proporcionando herramientas que ayuden a particulares y empresas a tomar decisiones informadas sobre su consumo de alimentos. La iniciativa comenzó con un proyecto piloto en la Universidad ETH, que obtuvo reconocimiento y apoyo, lo que llevó al desarrollo de una plataforma de software que permite a restaurantes y otros clientes calcular sus huellas de carbono relacionadas con la alimentación.\n\nEaternity funciona como una empresa social, equilibrando su misión de sostenibilidad medioambiental con la necesidad de generar ingresos. La organización se ha comprometido con éxito con varios clientes, incluidos comedores municipales y restaurantes, ofreciendo un servicio por suscripción que cubre los costes operativos y proporciona informes detallados sobre las emisiones de CO2. Su software ha evolucionado desde un enfoque de bricolaje utilizando Excel a un sistema de código abierto más sofisticado que hace hincapié en la transparencia y la precisión de los cálculos",
    "de": "Eaternity ist eine in Zürich, Schweiz, ansässige Initiative, die sich auf die Berechnung der mit Lebensmitteln verbundenen CO2-Emissionen konzentriert. Die Organisation möchte nachhaltige Praktiken fördern, indem sie Tools zur Verfügung stellt, die Einzelpersonen und Unternehmen dabei helfen, informierte Entscheidungen über ihren Lebensmittelkonsum zu treffen. The initiative began with a pilot project at ETH University, which garnered recognition and support, leading to the development of a software platform that allows restaurants and other clients to calculate their food-related carbon footprints.\n\nEaternity operiert als soziales Unternehmen und balanciert seine Mission der ökologischen Nachhaltigkeit mit der Notwendigkeit, Einnahmen zu generieren. Die Organisation hat erfolgreich mit verschiedenen Kunden, darunter Stadtkantinen und Restaurants, zusammengearbeitet, indem sie einen abonnierten Service anbietet, der die Betriebskosten deckt und detaillierte Berichte über CO2-Emissionen liefert. Ihre Software hat sich von einem Do-it-yourself-Ansatz mit Excel zu einem ausgefeilteren Open-Source-System entwickelt, das Transparenz und Genauigkeit bei den Berechnungen betont."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Eaternity",
    "fr": "Eaternity",
    "es": "Eaternidad",
    "de": "Eaternity"
  },
  "pubId": 449252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Manuel",
      "lastname": "Klarmann"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://eaternity.org/",
  "yt": "ZtiE-StatYo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008-2009",
      "icon": "start",
      "text": {
        "en": "Co-founder Judith won a 24-hour university workshop at ETH Zurich with the idea of calculating food CO2 emissions, launching the first pilot project. Manuel joined shortly after, and they presented at COP in Copenhagen following the pilot.",
        "fr": "La co-fondatrice Judith a remporté un atelier universitaire de 24 heures à l'ETH Zurich avec l'idée de calculer les émissions de CO2 des aliments, lançant ainsi le premier projet pilote. Manuel l'a rejointe peu après, et ils ont présenté lors de la COP à Copenhague à la suite du pilote.",
        "es": "La cofundadora Judith ganó un taller universitario de 24 horas en la ETH de Zúrich con la idea de calcular las emisiones de CO2 de los alimentos, lanzando el primer proyecto piloto. Manuel se unió poco después, y presentaron en la COP de Copenhague tras el piloto.",
        "de": "Mitgründerin Judith gewann einen 24-stündigen Universitätsworkshop an der ETH Zürich mit der Idee, CO2-Emissionen von Lebensmitteln zu berechnen, und startete damit das erste Pilotprojekt. Manuel stieß kurz darauf dazu, und nach dem Pilotprojekt präsentierten sie auf der COP in Kopenhagen."
      }
    },
    {
      "date": "2009-2011",
      "icon": "milestone",
      "text": {
        "en": "Operating as an NGO association, Eternity developed open-source software for rough CO2 calculations and shared communication materials publicly to encourage replication at other universities.",
        "fr": "Fonctionnant en tant qu'association à but non lucratif, Eternity a développé un logiciel open-source pour des calculs approximatifs de CO2 et a partagé publiquement des supports de communication afin d'encourager la réplication dans d'autres universités.",
        "es": "Operando como una asociación sin ánimo de lucro, Eternity desarrolló software de código abierto para cálculos aproximados de CO2 y compartió materiales de comunicación públicamente para fomentar su replicación en otras universidades.",
        "de": "Als NGO-Verein tätig, entwickelte Eternity Open-Source-Software für grobe CO2-Berechnungen und stellte Kommunikationsmaterialien öffentlich zur Verfügung, um die Nachahmung an anderen Universitäten zu fördern."
      }
    },
    {
      "date": "2011",
      "icon": "growth",
      "text": {
        "en": "The City of Zurich approached Eternity to replicate the ETH pilot in city canteens, resulting in a €20,000 contract and the first income, enabling Manuel to commit full-time to the project.",
        "fr": "La Ville de Zurich a contacté Eternity pour reproduire le projet pilote de l'ETH dans les cantines municipales, aboutissant à un contrat de 20 000 € et aux premiers revenus, permettant à Manuel de se consacrer à plein temps au projet.",
        "es": "La Ciudad de Zúrich se acercó a Eternity para replicar el piloto de la ETH en comedores municipales, lo que resultó en un contrato de 20.000 € y los primeros ingresos, permitiendo a Manuel dedicarse a tiempo completo al proyecto.",
        "de": "Die Stadt Zürich wandte sich an Eternity, um den ETH-Pilot in städtischen Kantinen zu replizieren, was zu einem Vertrag über 20.000 € und dem ersten Einkommen führte und es Manuel ermöglichte, sich vollständig dem Projekt zu widmen."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "After winning social entrepreneurship competitions including Impact Hub, Eternity formalized into a business with product offers and a business plan, securing their first major client, Compass Group Switzerland.",
        "fr": "Après avoir remporté des concours d'entrepreneuriat social dont Impact Hub, Eternity s'est formalisée en entreprise avec des offres de produits et un plan d'affaires, décrochant son premier grand client, Compass Group Suisse.",
        "es": "Tras ganar competiciones de emprendimiento social, incluida Impact Hub, Eternity se formalizó como empresa con ofertas de productos y un plan de negocio, asegurando a su primer gran cliente, Compass Group Suiza.",
        "de": "Nach dem Gewinn von Social-Entrepreneurship-Wettbewerben, darunter Impact Hub, formalisierte Eternity sich zu einem Unternehmen mit Produktangeboten und einem Businessplan und sicherte sich mit Compass Group Schweiz den ersten großen Kunden."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "Eternity secured their second client, German caterer Apetito, through the Delegate software system used by multiple caterers including Sodexo, opening access to a broader market across Europe.",
        "fr": "Eternity a obtenu son deuxième client, le traiteur allemand Apetito, grâce au système logiciel Delegate utilisé par plusieurs traiteurs dont Sodexo, ouvrant l'accès à un marché plus large à travers l'Europe.",
        "es": "Eternity consiguió su segundo cliente, el proveedor de catering alemán Apetito, a través del sistema de software Delegate utilizado por varios operadores de catering, incluido Sodexo, abriendo el acceso a un mercado más amplio en toda Europa.",
        "de": "Eternity gewann mit dem deutschen Caterer Apetito ihren zweiten Kunden über das Delegate-Softwaresystem, das von mehreren Caterern einschließlich Sodexo genutzt wird, und eröffnete damit den Zugang zu einem breiteren Markt in ganz Europa."
      }
    },
    {
      "date": "2020-2023",
      "icon": "growth",
      "text": {
        "en": "Accelerated by COVID-19, the Fridays for Future movement, and rising plant-based food visibility, Eternity grew from a few hundred to over a thousand restaurants, reaching approximately €1 million in annual revenues funded solely by clients.",
        "fr": "Accélérée par la COVID-19, le mouvement Fridays for Future et la visibilité croissante des aliments à base de plantes, Eternity est passée de quelques centaines à plus d'un millier de restaurants, atteignant environ 1 million d'euros de chiffre d'affaires annuel financé uniquement par les clients.",
        "es": "Impulsada por el COVID-19, el movimiento Fridays for Future y la creciente visibilidad de los alimentos de origen vegetal, Eternity creció de unos pocos cientos a más de mil restaurantes, alcanzando aproximadamente 1 millón de euros en ingresos anuales financiados únicamente por los clientes.",
        "de": "Beschleunigt durch COVID-19, die Fridays-for-Future-Bewegung und die wachsende Sichtbarkeit pflanzenbasierter Lebensmittel wuchs Eternity von einigen hundert auf über tausend Restaurants und erzielte einen Jahresumsatz von rund 1 Million €, der ausschließlich durch Kunden finanziert wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "CO2 lifecycle assessments for food products",
        "fr": "Analyses du cycle de vie en CO2 pour les produits alimentaires",
        "es": "Evaluaciones del ciclo de vida de CO2 para productos alimentarios",
        "de": "CO2-Lebenszyklusanalysen für Lebensmittelprodukte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Carbon impact labels printed on food packaging",
        "fr": "Étiquettes d'impact carbone imprimées sur les emballages alimentaires",
        "es": "Etiquetas de impacto de carbono impresas en envases de alimentos",
        "de": "Kohlenstoff-Kennzeichnungen auf Lebensmittelverpackungen aufgedruckt"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Real-time CO2 calculations for restaurant menus",
        "fr": "Calculs de CO2 en temps réel pour les menus de restaurants",
        "es": "Cálculos de CO2 en tiempo real para menús de restaurantes",
        "de": "Echtzeit-CO2-Berechnungen für Restaurantmenüs"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Open-source environmental data freely shared publicly",
        "fr": "Données environnementales open source partagées librement avec le public",
        "es": "Datos medioambientales de código abierto compartidos libremente con el público",
        "de": "Open-Source-Umweltdaten öffentlich frei zugänglich"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "European Sustainable Food Coalition co-founded",
        "fr": "Coalition européenne pour une alimentation durable co-fondée",
        "es": "Coalición Europea de Alimentación Sostenible cofundada",
        "de": "Europäische Koalition für nachhaltige Ernährung mitgegründet"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Software API for partner organizations and consultancies",
        "fr": "API logicielle pour les organisations partenaires et les cabinets de conseil",
        "es": "API de software para organizaciones asociadas y consultorías",
        "de": "Software-API für Partnerorganisationen und Beratungsunternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Retailers to calculate and publish product emissions",
        "fr": "Détaillants pour calculer et publier les émissions des produits",
        "es": "Minoristas para calcular y publicar las emisiones de productos",
        "de": "Einzelhändler zur Berechnung und Veröffentlichung von Produktemissionen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants or institutional funding to scale operations",
        "fr": "Subventions ou financements institutionnels pour développer les opérations",
        "es": "Subvenciones o financiación institucional para escalar operaciones",
        "de": "Zuschüsse oder institutionelle Finanzierung zur Skalierung des Betriebs"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific collaborations for LCA data quality",
        "fr": "Collaborations scientifiques pour la qualité des données ACV",
        "es": "Colaboraciones científicas para la calidad de datos de ACV",
        "de": "Wissenschaftliche Kooperationen für die Datenqualität von Ökobilanzen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Software partners to integrate CO2 calculation API",
        "fr": "Partenaires logiciels pour intégrer l'API de calcul CO2",
        "es": "Socios de software para integrar la API de cálculo de CO2",
        "de": "Softwarepartner zur Integration der CO2-Berechnungs-API"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "EU policy support for mandatory carbon labeling",
        "fr": "Soutien politique de l'UE pour l'étiquetage carbone obligatoire",
        "es": "Apoyo de políticas de la UE para el etiquetado de carbono obligatorio",
        "de": "EU-politische Unterstützung für verbindliche CO2-Kennzeichnung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "First major retailer to publicly label all products",
        "fr": "Premier grand détaillant à étiqueter publiquement tous les produits",
        "es": "Primer gran minorista en etiquetar públicamente todos los productos",
        "de": "Erster großer Einzelhändler, der alle Produkte öffentlich kennzeichnet"
      }
    }
  ],
  "gallery": []
}