{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1739456677,
  "date": null,
  "description": {
    "en": "The Stroud-based Zero Dig initiative is a non-profit organization focused on sustainable agriculture using an approach known as \"zero dig\" or \"no dig\". This approach emphasizes minimal soil disturbance, preserving the mycelium network and encouraging biodiversity, which improves nutrient density in crops. Founded by philanthropist Mario, who was looking to use his wealth in a meaningful way post-crisis, the initiative aims to produce high-quality food locally, while fostering community engagement and job creation. The organization operates on a model that combines scientific research with business strategies, allowing it to explore commercial partnerships and expand its reach. Zero Dig has established relationships with local restaurants and has begun to attract the attention of larger entities, including potential collaborations with supermarkets and housing developments. The initiative also focuses on educating the community about the benefits of nutrient-rich foods and sustainable farming practices.",
    "fr": "L'initiative Zero Dig, basée à Stroud, est une organisation à but non lucratif qui se consacre à l'agriculture durable en utilisant une méthode connue sous le nom de \"zero dig\" ou \"no dig\". Cette approche met l'accent sur une perturbation minimale du sol, la préservation du réseau mycélien et l'encouragement de la biodiversité, ce qui améliore la densité des nutriments dans les cultures. Fondée par le philanthrope Mario, qui cherchait à utiliser sa fortune de manière utile après la crise, l'initiative vise à produire localement des aliments de haute qualité, tout en encourageant l'engagement communautaire et la création d'emplois. L'organisation fonctionne selon un modèle qui combine la recherche scientifique et les stratégies commerciales, ce qui lui permet d'explorer des partenariats commerciaux et d'étendre son champ d'action. Zero Dig a établi des relations avec des restaurants locaux et a commencé à attirer l'attention d'entités plus importantes, y compris des collaborations potentielles avec des supermarchés et des lotissements. L'initiative se concentre également sur l'éducation de la communauté aux avantages des aliments riches en nutriments et des pratiques agricoles durables.",
    "es": "La iniciativa Zero Dig, con sede en Stroud, es una organización sin ánimo de lucro centrada en la agricultura sostenible mediante un método conocido como \"excavación cero\" o \"sin excavación\". Este enfoque hace hincapié en la mínima perturbación del suelo, preservando la red de micelio y fomentando la biodiversidad, lo que mejora la densidad de nutrientes en los cultivos. Fundada por el filántropo Mario, que buscaba utilizar su riqueza de forma significativa después de la crisis, la iniciativa pretende producir alimentos de alta calidad a nivel local, fomentando al mismo tiempo el compromiso de la comunidad y la creación de empleo.\n\nLa organización funciona con un modelo que combina la investigación científica con estrategias empresariales, lo que le permite explorar asociaciones comerciales y ampliar su alcance. Zero Dig ha establecido relaciones con restaurantes locales y ha empezado a atraer la atención de entidades más grandes, incluidas posibles colaboraciones con supermercados y urbanizaciones. La iniciativa también se centra en educar a la comunidad sobre los beneficios de los alimentos ricos en nutrientes y las prácticas agrícolas sostenibles.",
    "de": "Die in Stroud ansässige Zero Dig Initiative ist eine gemeinnützige Organisation, die sich auf nachhaltige Landwirtschaft durch eine Methode konzentriert, die als \"zero dig\" oder \"no dig\" bekannt ist. Dieser Ansatz betont die minimale Störung des Bodens, bewahrt das Myzelium-Netzwerk und fördert die Artenvielfalt, die die Nährstoffdichte in den Kulturen erhöht. Die Initiative wurde von dem Philanthropen Mario gegründet, der sein Vermögen nach dem Tod des Präsidenten sinnvoll einsetzen wollte. Ziel der Initiative ist es, hochwertige Lebensmittel vor Ort zu produzieren und gleichzeitig das Engagement der Gemeinschaft und die Schaffung von Arbeitsplätzen zu fördern.\n\nDie Organisation arbeitet nach einem Modell, das wissenschaftliche Forschung mit unternehmerischen Strategien verbindet und es ihr ermöglicht, kommerzielle Partnerschaften zu erforschen und ihre Reichweite zu erweitern. Zero Dig hat Beziehungen zu lokalen Restaurants aufgebaut und begonnen, die Aufmerksamkeit größerer Unternehmen auf sich zu ziehen, darunter potenzielle Kooperationen mit Supermärkten und Wohnungsbauprojekten. Die Initiative konzentriert sich auch auf die Aufklärung der Gemeinde über die Vorteile von nährstoffreichem Essen und nachhaltigen landwirtschaftlichen Praktiken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Zero Dig",
    "fr": "Zero Dig",
    "es": "Cero Dig",
    "de": "Zero Dig"
  },
  "pubId": 449352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mario",
      "lastname": "Peters"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://zerodig.earth/",
  "yt": "4eDEhkyVytk",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Mario Peters sold his businesses just before the pandemic and co-founded Zero Dig Farms in Stroud with Christopher Upton, investing personal capital to establish a no-dig regenerative farming research and development site on half an acre at Oakbrook Farm.",
        "fr": "Mario Peters a vendu ses entreprises juste avant la pandémie et a cofondé Zero Dig Farms à Stroud avec Christopher Upton, investissant des capitaux personnels pour établir un site de recherche et développement agricole régénératif sans labour sur un demi-acre à Oakbrook Farm.",
        "es": "Mario Peters vendió sus negocios justo antes de la pandemia y cofundó Zero Dig Farms en Stroud junto a Christopher Upton, invirtiendo capital personal para establecer un sitio de investigación y desarrollo de agricultura regenerativa sin labranza en media acre en Oakbrook Farm.",
        "de": "Mario Peters verkaufte seine Unternehmen kurz vor der Pandemie und gründete gemeinsam mit Christopher Upton Zero Dig Farms in Stroud, wobei er persönliches Kapital investierte, um auf einer halben Acre auf dem Oakbrook Farm einen No-Dig-Forschungs- und Entwicklungsstandort für regenerative Landwirtschaft aufzubauen."
      }
    },
    {
      "date": "2019-2021",
      "icon": "milestone",
      "text": {
        "en": "Zero Dig invested approximately £200,000-£250,000 in developing and refining the physical bed-building system and farm management model, with the first two years focused on building the system rather than commercial production.",
        "fr": "Zero Dig a investi environ 200 000 à 250 000 £ dans le développement et le perfectionnement du système de construction de planches et du modèle de gestion agricole, les deux premières années étant consacrées à la mise en place du système plutôt qu'à la production commerciale.",
        "es": "Zero Dig invirtió aproximadamente £200,000-£250,000 en el desarrollo y perfeccionamiento del sistema físico de construcción de camas y el modelo de gestión agrícola, con los dos primeros años centrados en construir el sistema en lugar de la producción comercial.",
        "de": "Zero Dig investierte rund £200.000–£250.000 in die Entwicklung und Verfeinerung des physischen Beetbausystems und des Farmmanagementmodells, wobei die ersten zwei Jahre auf den Aufbau des Systems und nicht auf die kommerzielle Produktion ausgerichtet waren."
      }
    },
    {
      "date": "2021-2022",
      "icon": "partnership",
      "text": {
        "en": "The Westmoreland family's M5 motorway service station near Gloucester became Zero Dig's first major commercial client, providing a leveling-up moment and real use case for the model.",
        "fr": "L'aire de service de l'autoroute M5 de la famille Westmoreland près de Gloucester est devenue le premier grand client commercial de Zero Dig, offrant un moment décisif et un cas d'usage concret pour le modèle.",
        "es": "La estación de servicio de la autopista M5 de la familia Westmoreland, cerca de Gloucester, se convirtió en el primer gran cliente comercial de Zero Dig, proporcionando un momento de nivelación y un caso de uso real para el modelo.",
        "de": "Die Autobahnraststätte der Familie Westmoreland an der M5 in der Nähe von Gloucester wurde Zero Digs erster großer Gewerbekunde und stellte einen entscheidenden Meilenstein sowie einen echten Anwendungsfall für das Modell dar."
      }
    },
    {
      "date": "2022-2023",
      "icon": "growth",
      "text": {
        "en": "Zero Dig expanded to four or five sites including a partnership with the Royal Agricultural University in Cirencester, where FWAG fundraised £100,000 from external charities to establish a Zero Dig site.",
        "fr": "Zero Dig s'est étendu à quatre ou cinq sites, notamment grâce à un partenariat avec la Royal Agricultural University de Cirencester, où le FWAG a levé 100 000 £ auprès de fondations caritatives externes pour créer un site Zero Dig.",
        "es": "Zero Dig se expandió a cuatro o cinco sitios, incluyendo una asociación con la Universidad Agrícola Real en Cirencester, donde FWAG recaudó £100,000 de organizaciones benéficas externas para establecer un sitio Zero Dig.",
        "de": "Zero Dig expandierte auf vier oder fünf Standorte, darunter eine Partnerschaft mit der Royal Agricultural University in Cirencester, wo FWAG £100.000 von externen Wohltätigkeitsorganisationen einwarb, um einen Zero-Dig-Standort einzurichten."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Zero Dig conducted a nutrient density study on kale, demonstrating nearly three times the nutrient density of a European organic sample, attracting interest from a large company focused on health supplements and nutrient density.",
        "fr": "Zero Dig a mené une étude sur la densité nutritionnelle du chou frisé, démontrant une densité nutritionnelle presque trois fois supérieure à celle d'un échantillon biologique européen, suscitant l'intérêt d'une grande entreprise spécialisée dans les compléments alimentaires et la densité nutritionnelle.",
        "es": "Zero Dig realizó un estudio de densidad de nutrientes en la col rizada, demostrando casi el triple de la densidad de nutrientes de una muestra orgánica europea, lo que atrajo el interés de una gran empresa centrada en suplementos de salud y densidad de nutrientes.",
        "de": "Zero Dig führte eine Nährstoffdichtestudie an Grünkohl durch und belegte eine nahezu dreifach höhere Nährstoffdichte im Vergleich zu einer europäischen Bio-Probe, was das Interesse eines großen Unternehmens weckte, das sich auf Nahrungsergänzungsmittel und Nährstoffdichte spezialisiert hat."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "Zero Dig began exploring partnerships with housing developers and local government around integrating market gardens into new housing developments, while also attracting international interest including from an American company seeking nutrient-dense kale.",
        "fr": "Zero Dig a commencé à explorer des partenariats avec des promoteurs immobiliers et des collectivités locales autour de l'intégration de jardins maraîchers dans de nouveaux lotissements, tout en attirant également un intérêt international, notamment de la part d'une entreprise américaine à la recherche de chou frisé à haute densité nutritionnelle.",
        "es": "Zero Dig comenzó a explorar asociaciones con promotores inmobiliarios y gobiernos locales en torno a la integración de huertos de mercado en nuevas urbanizaciones, al mismo tiempo que atraía interés internacional, incluido el de una empresa estadounidense en busca de col rizada rica en nutrientes.",
        "de": "Zero Dig begann, Partnerschaften mit Wohnungsbauträgern und lokalen Behörden zu erkunden, um Marktgärten in neue Wohnsiedlungen zu integrieren, und zog gleichzeitig internationales Interesse auf sich, unter anderem von einem amerikanischen Unternehmen, das nährstoffreichen Grünkohl suchte."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Open-source regenerative farming model for replication",
        "fr": "Modèle agricole régénératif open-source pour la réplication",
        "es": "Modelo de agricultura regenerativa de código abierto para su replicación",
        "de": "Open-Source-Modell für regenerative Landwirtschaft zur Weitergabe"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "On-farm training for local college students",
        "fr": "Formation en exploitation agricole pour les étudiants des collèges locaux",
        "es": "Formación en la granja para estudiantes universitarios locales",
        "de": "Praxisausbildung auf dem Hof für Studenten lokaler Hochschulen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific research on soil health and nutrient density",
        "fr": "Recherche scientifique sur la santé des sols et la densité nutritionnelle",
        "es": "Investigación científica sobre la salud del suelo y la densidad de nutrientes",
        "de": "Wissenschaftliche Forschung zu Bodengesundheit und Nährstoffdichte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Locally grown vegetables for nearby businesses",
        "fr": "Légumes cultivés localement pour les entreprises voisines",
        "es": "Verduras cultivadas localmente para negocios cercanos",
        "de": "Lokal angebautes Gemüse für Unternehmen in der Umgebung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment and volunteering for local community members",
        "fr": "Emploi et bénévolat pour les membres de la communauté locale",
        "es": "Empleo y voluntariado para miembros de la comunidad local",
        "de": "Beschäftigung und Freiwilligenarbeit für lokale Gemeindemitglieder"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consultancy and open days for visiting growers",
        "fr": "Conseil et journées portes ouvertes pour les producteurs en visite",
        "es": "Consultoría y jornadas de puertas abiertas para productores visitantes",
        "de": "Beratung und offene Tage für besuchende Anbauer"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local growers to adopt Zero Dig system",
        "fr": "Producteurs locaux pour adopter le système Zéro Bêchage",
        "es": "Agricultores locales para adoptar el sistema Zero Dig",
        "de": "Lokale Anbauer zur Einführung des Zero-Dig-Systems"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Supermarket buyers for local regenerative produce",
        "fr": "Acheteurs de supermarchés pour les produits régénératifs locaux",
        "es": "Compradores de supermercados para productos regenerativos locales",
        "de": "Supermarkt-Einkäufer für lokale regenerative Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific validation of nutrient density claims",
        "fr": "Validation scientifique des allégations sur la densité nutritive",
        "es": "Validación científica de las afirmaciones sobre densidad nutricional",
        "de": "Wissenschaftliche Validierung von Nährstoffdichte-Aussagen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Startup capital fund for young growers",
        "fr": "Fonds de capital de démarrage pour les jeunes producteurs",
        "es": "Fondo de capital inicial para jóvenes agricultores",
        "de": "Startkapitalfonds für junge Anbauer"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Housing developers to integrate market gardens",
        "fr": "Promoteurs immobiliers pour intégrer des jardins maraîchers",
        "es": "Promotores inmobiliarios para integrar huertos de mercado",
        "de": "Wohnungsbauträger zur Integration von Marktgärten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Young people seeking agricultural livelihoods",
        "fr": "Jeunes personnes à la recherche de moyens de subsistance agricoles",
        "es": "Jóvenes que buscan medios de vida agrícolas",
        "de": "Junge Menschen auf der Suche nach landwirtschaftlichen Erwerbsmöglichkeiten"
      }
    }
  ],
  "gallery": []
}