{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1739457107,
  "date": null,
  "description": {
    "en": "Street Goat is a community initiative based in Bristol, England that began in 2016. The project focuses on goat grazing in currently underutilized urban spaces, with the aim of providing access to milk, fiber and meat to community members involved in the care and maintenance of the goats. The initiative operates with a flexible, informal structure with no formal registration, allowing for rapid decision making and adaptability. The project consists of about four to five grazing areas around Bristol, housing between 30 and 40 goats. It attracts a diverse group of volunteers, including both young people seeking access to high quality food and retirees with more time to spare. Participants benefit from affordable access to healthy food, fostering a sense of food sovereignty and connection to the animals they care for. Street Goat emphasizes the importance of understanding the food production process, offering educational opportunities about animal husbandry and the realities of food sourcing. The initiative also addresses mental health benefits through interaction with the goats, creating a unique community space that fosters wellness.",
    "fr": "Street Goat est une initiative communautaire basée à Bristol, en Angleterre, qui a débuté en 2016. Le projet se concentre sur le pâturage des chèvres dans des espaces urbains actuellement sous-utilisés, dans le but de fournir un accès au lait, aux fibres et à la viande pour les membres de la communauté impliqués dans les soins et l'entretien des chèvres. L'initiative fonctionne avec une structure souple et informelle, sans enregistrement formel, ce qui permet une prise de décision rapide et une grande adaptabilité. Le projet consiste en quatre ou cinq zones de pâturage autour de Bristol, abritant entre 30 et 40 chèvres. Il attire un groupe diversifié de bénévoles, comprenant à la fois des jeunes cherchant à accéder à une alimentation de qualité et des retraités ayant plus de temps à consacrer à leur activité. Les participants bénéficient d'un accès abordable à des aliments sains, d'un sentiment de souveraineté alimentaire et d'un lien avec les animaux dont ils s'occupent. Street Goat met l'accent sur l'importance de comprendre le processus de production alimentaire, en offrant des possibilités d'éducation sur l'élevage et les réalités de l'approvisionnement en nourriture. L'initiative s'intéresse également aux bienfaits de la santé mentale grâce à l'interaction avec les chèvres, créant ainsi un espace communautaire unique qui favorise le bien-être.",
    "es": "Street Goat es una iniciativa comunitaria con sede en Bristol (Inglaterra) que comenzó en 2016. El proyecto se centra en el pastoreo de cabras en espacios urbanos actualmente infrautilizados, con el objetivo de proporcionar acceso a leche, fibra y carne a los miembros de la comunidad que participan en el cuidado y mantenimiento de las cabras. La iniciativa funciona con una estructura flexible e informal sin registro formal, lo que permite una rápida toma de decisiones y adaptabilidad.\n\nEl proyecto consta de unas cuatro o cinco zonas de pastoreo alrededor de Bristol, que albergan entre 30 y 40 cabras. Atrae a un grupo diverso de voluntarios, entre los que se encuentran tanto jóvenes que buscan acceso a alimentos de alta calidad como jubilados con más tiempo para dedicar. Los participantes se benefician de un acceso asequible a alimentos sanos, fomentando un sentimiento de soberanía alimentaria y de conexión con los animales que cuidan.\n\nStreet Goat hace hincapié en la importancia de comprender el proceso de producción de alimentos, ofreciendo oportunidades educativas sobre la cría de animales y las realidades del abastecimiento de alimentos. La iniciativa también aborda los beneficios para la salud mental a través de la interacción con las cabras, creando un espacio comunitario único que fomenta el bienestar.\n",
    "de": "Street Goat ist eine in Bristol, England, angesiedelte Community-run-Initiative, die 2016 begann. Das Projekt konzentriert sich auf die Weidehaltung von Ziegen in städtischen Räumen, die derzeit nicht genutzt werden, um Gemeindemitgliedern, die sich an der Pflege und Wartung der Ziegen beteiligen, Zugang zu Milch, Fasern und Fleisch zu verschaffen. Die Initiative operiert auf einer losen, informellen Struktur ohne formale Registrierung, die eine schnelle Entscheidungsfindung und Anpassungsfähigkeit ermöglicht.\n\nDas Projekt besteht aus etwa vier bis fünf Weideflächen in der Umgebung von Bristol, die etwa 30 bis 40 Ziegen beherbergen. Es zieht eine vielfältige Gruppe von Freiwilligen an, darunter sowohl jüngere Menschen, die Zugang zu hochwertigen Lebensmitteln suchen, als auch ältere, pensionierte Menschen, die mehr Zeit haben, sich zu widmen. Die Teilnehmer profitieren von einem erschwinglichen Zugang zu gesunden Lebensmitteln, fördern ein Gefühl der Nahrungsmittelsouveränität und eine Verbindung zu den Tieren, um die sie sich kümmern.\n\nStreet Goat betont, wie wichtig es ist, den Prozess der Lebensmittelproduktion zu verstehen, und bietet Bildungsmöglichkeiten über die Tierhaltung und die Realitäten der Lebensmittelbeschaffung. Die Initiative adressiert auch mentale Gesundheitsvorteile durch die Interaktion mit den Ziegen und schafft einen einzigartigen Gemeinschaftsraum, der das Wohlbefinden fördert.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nl": "Street Goat",
    "en": "Street Goat",
    "fr": "Chèvre de rue",
    "es": "Cabra callejera",
    "de": "Straßenziege"
  },
  "pubId": 449652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Carol",
      "lastname": "Laslett"
    },
    {
      "entity": "",
      "firstname": "Mary",
      "lastname": "Dobbing"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://streetgoat.co.uk/about/",
  "yt": "ybV-UvUrBAs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015-2016",
      "icon": "start",
      "text": {
        "en": "Street Goat was founded in Bristol by people who had been living off the land in the country and moved to the city. They set up their first community mini dairy on an allotment site in the east of the city, building a milking parlour and recruiting local residents to look after goats and share milk.",
        "fr": "Street Goat a été fondé à Bristol par des personnes qui vivaient de la terre à la campagne et qui s'étaient installées en ville. Ils ont créé leur première mini-laiterie communautaire sur un terrain d'allotissement à l'est de la ville, en construisant une salle de traite et en recrutant des habitants locaux pour s'occuper des chèvres et partager le lait.",
        "es": "Street Goat fue fundada en Bristol por personas que habían vivido de la tierra en el campo y se mudaron a la ciudad. Establecieron su primera mini lechería comunitaria en un huerto urbano en el este de la ciudad, construyendo una sala de ordeño y reclutando a residentes locales para cuidar cabras y compartir la leche.",
        "de": "Street Goat wurde in Bristol von Menschen gegründet, die auf dem Land gelebt hatten und in die Stadt gezogen waren. Sie richteten ihre erste gemeinschaftliche Mini-Molkerei auf einem Kleingartenareal im Osten der Stadt ein, bauten einen Melkstand und warben Anwohner an, um Ziegen zu pflegen und Milch zu teilen."
      }
    },
    {
      "date": "2016-2017",
      "icon": "expansion",
      "text": {
        "en": "As the dairy produced kids, Street Goat began seeking additional land to raise male goats for meat and female goats for future milking. Negotiations with South Gloucestershire Council, Bristol City Council, and Avon Wildlife Trust began, though each site took three to five years to secure.",
        "fr": "Au fur et à mesure que la laiterie produisait des chevreaux, Street Goat a commencé à chercher des terrains supplémentaires pour élever des boucs destinés à la viande et des chèvres destinées à la traite future. Des négociations avec le conseil du South Gloucestershire, le conseil municipal de Bristol et l'Avon Wildlife Trust ont débuté, bien que chaque site ait nécessité trois à cinq ans pour être obtenu.",
        "es": "A medida que la lechería producía crías, Street Goat comenzó a buscar terrenos adicionales para criar cabras macho para carne y cabras hembra para futuros ordeños. Se iniciaron negociaciones con el Consejo de South Gloucestershire, el Ayuntamiento de Bristol y Avon Wildlife Trust, aunque cada sitio tardó entre tres y cinco años en asegurarse.",
        "de": "Als in der Molkerei Jungtiere geboren wurden, begann Street Goat nach zusätzlichem Land zu suchen, um männliche Ziegen für die Fleischproduktion und weibliche Ziegen für die zukünftige Milchgewinnung aufzuziehen. Verhandlungen mit dem South Gloucestershire Council, dem Bristol City Council und dem Avon Wildlife Trust wurden aufgenommen, obwohl die Sicherung jedes Standorts drei bis fünf Jahre dauerte."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "During the COVID-19 pandemic, Street Goat saw a surge in volunteer interest as people sought outdoor activity and animal interaction for wellbeing. The project continued operating throughout lockdown, and Street Goat was able to supply goats to Bristol City Council when their own herd was lost.",
        "fr": "Durant la pandémie de COVID-19, Street Goat a connu une forte augmentation de l'intérêt des bénévoles, car les gens recherchaient des activités en plein air et des interactions avec les animaux pour leur bien-être. Le projet a continué à fonctionner tout au long du confinement, et Street Goat a pu fournir des chèvres au conseil municipal de Bristol lorsque leur propre troupeau a été perdu.",
        "es": "Durante la pandemia de COVID-19, Street Goat experimentó un aumento en el interés de voluntarios, ya que las personas buscaban actividades al aire libre e interacción con animales para su bienestar. El proyecto continuó funcionando durante el confinamiento, y Street Goat pudo suministrar cabras al Ayuntamiento de Bristol cuando su propio rebaño se perdió.",
        "de": "Während der COVID-19-Pandemie verzeichnete Street Goat einen starken Anstieg des Freiwilligeninteresses, da Menschen nach Aktivitäten im Freien und Tierkontakt für ihr Wohlbefinden suchten. Das Projekt arbeitete während des gesamten Lockdowns weiter, und Street Goat konnte dem Bristol City Council Ziegen liefern, nachdem dessen eigene Herde verloren gegangen war."
      }
    },
    {
      "date": "2021-2023",
      "icon": "challenge",
      "text": {
        "en": "Following the pandemic, many new volunteers left when normal life resumed, causing significant personnel losses. Street Goat closed two smaller sites that lacked sufficient volunteers and required too much external input to remain viable.",
        "fr": "À la suite de la pandémie, de nombreux nouveaux bénévoles sont partis lorsque la vie normale a repris, entraînant des pertes importantes en termes de personnel. Street Goat a fermé deux sites plus petits qui manquaient de bénévoles suffisants et nécessitaient trop d'apports extérieurs pour rester viables.",
        "es": "Tras la pandemia, muchos nuevos voluntarios se marcharon cuando la vida normal se reanudó, lo que provocó importantes pérdidas de personal. Street Goat cerró dos sitios más pequeños que carecían de suficientes voluntarios y requerían demasiado apoyo externo para seguir siendo viables.",
        "de": "Nach der Pandemie verließen viele neue Freiwillige das Projekt, als das normale Leben wieder aufgenommen wurde, was zu erheblichen Personalverlusten führte. Street Goat schloss zwei kleinere Standorte, die nicht genügend Freiwillige hatten und zu viel externen Aufwand erforderten, um rentabel zu bleiben."
      }
    },
    {
      "date": "2023-2024",
      "icon": "milestone",
      "text": {
        "en": "Street Goat established a presence on school curricula, with goats visiting at least one school on a rotating basis to support early years learning, wellbeing, and curriculum activities. The project also developed a 'pop-up milking site' model to increase flexibility and community reach across different parts of the city.",
        "fr": "Street Goat a établi une présence dans les programmes scolaires, avec des chèvres visitant au moins une école de manière rotative pour soutenir l'apprentissage des jeunes enfants, le bien-être et les activités scolaires. Le projet a également développé un modèle de « site de traite éphémère » afin d'accroître la flexibilité et la portée communautaire dans différents quartiers de la ville.",
        "es": "Street Goat estableció una presencia en los planes de estudio escolares, con cabras que visitan al menos una escuela de forma rotativa para apoyar el aprendizaje en los primeros años, el bienestar y las actividades curriculares. El proyecto también desarrolló un modelo de 'sitio de ordeño itinerante' para aumentar la flexibilidad y el alcance comunitario en diferentes partes de la ciudad.",
        "de": "Street Goat etablierte sich im Schullehrplan, wobei Ziegen mindestens eine Schule im Rotationsverfahren besuchten, um das Lernen in der Frühpädagogik, das Wohlbefinden und den Lehrplan zu unterstützen. Das Projekt entwickelte außerdem ein Modell eines 'mobilen Melkstandorts', um die Flexibilität und die Reichweite in der Gemeinschaft in verschiedenen Stadtteilen zu erhöhen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Raw goat milk for contributing community members",
        "fr": "Lait de chèvre cru pour les membres contributeurs de la communauté",
        "es": "Leche cruda de cabra para miembros contribuyentes de la comunidad",
        "de": "Rohe Ziegenmilch für beitragende Gemeinschaftsmitglieder"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Ethical local goat meat sold by word of mouth",
        "fr": "Viande de chèvre locale éthique vendue par bouche-à-oreille",
        "es": "Carne de cabra local y ética vendida de boca en boca",
        "de": "Ethisches lokales Ziegenfleisch, verkauft durch Mundpropaganda"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Tanned goat skins sold to public",
        "fr": "Peaux de chèvre tannées vendues au public",
        "es": "Pieles de cabra curtidas vendidas al público",
        "de": "Gegerbte Ziegenfelle zum Verkauf an die Öffentlichkeit"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Part-time farming access for urban families",
        "fr": "Accès agricole à temps partiel pour les familles urbaines",
        "es": "Acceso agrícola a tiempo parcial para familias urbanas",
        "de": "Teilzeit-Landwirtschaftszugang für städtische Familien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Conservation grazing on unused urban land",
        "fr": "Pâturage de conservation sur des terres urbaines inutilisées",
        "es": "Pastoreo de conservación en terrenos urbanos sin uso",
        "de": "Naturschutzweiden auf ungenutzten städtischen Flächen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "School curriculum program with goat interaction",
        "fr": "Programme scolaire avec interaction avec les chèvres",
        "es": "Programa curricular escolar con interacción con cabras",
        "de": "Schullehrplanprogramm mit Ziegeninteraktion"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Active members to cover milking shifts",
        "fr": "Membres actifs pour couvrir les quarts de traite",
        "es": "Miembros activos para cubrir turnos de ordeño",
        "de": "Aktive Mitglieder zur Abdeckung der Melkschichten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Landowners offering unused urban sites",
        "fr": "Propriétaires fonciers proposant des sites urbains inutilisés",
        "es": "Propietarios de terrenos que ofrecen sitios urbanos sin uso",
        "de": "Grundstückseigentümer, die ungenutzte städtische Flächen anbieten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Communities to replicate model in other cities",
        "fr": "Communautés pour reproduire le modèle dans d'autres villes",
        "es": "Comunidades para replicar el modelo en otras ciudades",
        "de": "Gemeinschaften zur Replikation des Modells in anderen Städten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for goat meat and tanned skins",
        "fr": "Acheteurs de viande de chèvre et de peaux tannées",
        "es": "Compradores de carne de cabra y pieles curtidas",
        "de": "Käufer für Ziegenfleisch und gegerbte Häute"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "People committed to animal husbandry lifestyle",
        "fr": "Personnes engagées dans un mode de vie d'élevage",
        "es": "Personas comprometidas con el estilo de vida de la ganadería",
        "de": "Menschen, die sich einem Leben in der Tierhaltung verschrieben haben"
      }
    }
  ],
  "gallery": []
}