{
  "contact": {
    "entity": "Avocado Vegan",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "poland"
  ],
  "createdAt": 1739457255,
  "date": null,
  "description": {
    "en": "Avocado Vegan is a multi-faceted business located in Gdansk, Poland that promotes an ethical, vegan lifestyle while focusing on the principles of sustainability and zero waste. Founded 12 years ago by a sole proprietor, Avocado Vegan has grown from a small catering service into a leading brand in the Polish food sustainability sector, encompassing a bistro offering homemade vegan dinners, a cozy café with vegan specialties and desserts, and a store selling health foods, natural cosmetics and organic products. Avocado Vegan also offers catering services to local businesses and participates in educational initiatives, such as workshops for schools, to promote healthy living and environmental awareness. The initiative has succeeded in integrating vegetarian and vegan practices into the local community, despite the traditional meat-centered Polish cuisine. The owner has established strong relationships with local suppliers, focusing on sourcing organic and sustainable products, and has built a diverse clientele that includes local residents, tourists and young people interested in healthy lifestyles. The initiative has gained recognition and visibility, especially after notable events, such as the visit of Greta Thunberg, helped to raise its profile. Avocado Vegan is not only a company, but also an institution that fosters community engagement and collaboration between various stakeholders, such as local farmers, NGOs and the municipal administration, to promote a shared vision of sustainability and ethical consumption.",
    "fr": "Avocado Vegan est une entreprise à multiples facettes basée à Gdansk, en Pologne, qui promeut un mode de vie éthique et végétalien tout en se concentrant sur les principes de durabilité et de zéro déchet. Fondée il y a 12 ans par un propriétaire unique, Avocado Vegan est passée d'un petit service de restauration à une marque de premier plan dans le secteur polonais de l'alimentation durable, comprenant un bistrot proposant des dîners végétaliens faits maison, un café accueillant proposant des spécialités et des desserts végétaliens, et une boutique vendant des produits diététiques, des cosmétiques naturels et des produits biologiques. Avocado Vegan fournit également des services de restauration à des entreprises locales et participe à des initiatives éducatives, telles que des ateliers pour les écoles, afin de promouvoir un mode de vie sain et une sensibilisation à l'environnement. L'initiative a permis d'intégrer les pratiques végétariennes et végétaliennes dans la communauté locale, malgré la cuisine polonaise traditionnelle centrée sur la viande. Le propriétaire a établi de solides relations avec les fournisseurs locaux, en se concentrant sur l'approvisionnement en produits biologiques et durables, et a construit une clientèle diversifiée qui comprend des résidents locaux, des touristes et des jeunes intéressés par des modes de vie sains. L'initiative a gagné en reconnaissance et en visibilité, en particulier après que des événements notables, tels que la visite de Greta Thunberg, ont contribué à rehausser son profil. Avocado Vegan n'est pas seulement une entreprise, mais aussi une institution qui encourage l'engagement communautaire et la collaboration entre les différentes parties prenantes, telles que les agriculteurs locaux, les ONG et l'administration municipale, afin de promouvoir une vision commune de la durabilité et de la consommation éthique.",
    "es": "Avocado Vegan es un negocio polifacético situado en Gdansk (Polonia) que promueve un estilo de vida ético y vegano al tiempo que se centra en los principios de sostenibilidad y cero residuos. Fundada hace 12 años por un único propietario, Avocado Vegan ha pasado de ser un pequeño servicio de catering a convertirse en una marca líder en el sector polaco de la sostenibilidad alimentaria, que abarca un bistró que ofrece cenas veganas caseras, un acogedor café con especialidades y postres veganos, y una tienda que vende alimentos saludables, cosméticos naturales y productos ecológicos.\n\nAvocado Vegan también ofrece servicios de catering a empresas locales y participa en iniciativas educativas, como talleres para colegios, para promover una vida sana y la concienciación medioambiental. La iniciativa ha conseguido integrar las prácticas vegetarianas y veganas en la comunidad local, a pesar de la tradicional cocina polaca centrada en la carne. El propietario ha establecido sólidas relaciones con proveedores locales, centrándose en la obtención de productos ecológicos y sostenibles, y ha creado una clientela diversa que incluye residentes locales, turistas y jóvenes interesados en estilos de vida saludables.\n\nLa iniciativa ha ganado reconocimiento y visibilidad, sobre todo tras acontecimientos notables, como la visita de Greta Thunberg, que contribuyeron a elevar su perfil. Avocado Vegan no es sólo una empresa, sino también una institución que fomenta el compromiso de la comunidad y la colaboración entre diversas partes interesadas, como agricultores locales, ONG y la administración municipal, para promover una visión compartida de la sostenibilidad y el consumo ético.",
    "de": "Avocado Vegan ist ein facettenreiches Unternehmen in Danzig, Polen, das einen ethischen und veganen Lebensstil fördert und sich dabei auf Nachhaltigkeit und Null-Abfall-Prinzipien konzentriert. Avocado Vegan wurde vor 12 Jahren von einem Einzelunternehmer gegründet und hat sich von einem kleinen Catering-Service zu einer führenden Marke in Polens nachhaltiger Lebensmittelindustrie entwickelt. Es umfasst ein Bistro mit hausgemachten veganen Gerichten, ein gemütliches Café mit Spezialitätenkaffee und veganen Desserts sowie ein Geschäft, in dem gesunde Lebensmittel, Naturkosmetik und umweltfreundliche Produkte verkauft werden.\n\nAvocado Vegan bietet auch Catering-Dienstleistungen für lokale Unternehmen an und beteiligt sich an Bildungsinitiativen, einschließlich Workshops für Schulen, um ein gesundes Leben und Umweltbewusstsein zu fördern. Die Initiative hat erfolgreich vegetarische und vegane Praktiken in die lokale Gemeinschaft integriert, trotz der traditionellen fleischzentrierten polnischen Küche. Die Besitzerin hat starke Beziehungen zu lokalen Lieferanten aufgebaut, wobei sie sich auf die Beschaffung von organischen und nachhaltigen Produkten konzentriert und eine vielfältige Klientel geschaffen hat, zu der Einheimische, Touristen und junge Menschen gehören, die sich für einen gesunden Lebensstil interessieren.\n\nDie Initiative hat Anerkennung und Sichtbarkeit erlangt, insbesondere nach bemerkenswerten Ereignissen wie einem Besuch von Greta Thunberg, der ihr Profil schärfte. Avocado Vegan ist nicht nur ein Geschäft, sondern auch eine Institution, die das Engagement der Gemeinschaft und die Zusammenarbeit zwischen verschiedenen Akteuren fördert, darunter lokale Bauern, NGOs und die Stadtverwaltung, um eine gemeinsame Vision von Nachhaltigkeit und ethischem Konsum zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Avocado Vegan",
    "en": "Avocado Vegan",
    "fr": "Avocat Vegan",
    "de": "Avocado Vegan"
  },
  "pubId": 449752,
  "score": 118.70196078431444,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Avocado Vegan",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://avocadovegan.pl/",
  "yt": "kV7asLOTTkI",
  "editedAt": 1755791499,
  "feedback": [
    {
      "content": false,
      "at": 1755791499
    }
  ],
  "updatedAt": [
    1755791499
  ],
  "originalLang": "fr"
}
