{
  "contact": {
    "entity": "Avocado Vegan",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    132
  ],
  "createdAt": 1739457255,
  "date": null,
  "description": "Avocado Vegan is a multi-faceted business located in Gdansk, Poland, that promotes an ethical and vegan lifestyle while focusing on sustainability and zero waste principles. Founded 12 years ago by a single owner, Avocado Vegan has evolved from a small catering service into a leading brand in Poland's food sustainability industry, encompassing a bistro offering homemade vegan dinners, a cozy coffee spot with specialty coffee and vegan desserts, and a store selling healthy food, natural cosmetics, and eco-friendly products. \n\nAvocado Vegan also provides catering services to local businesses and participates in educational initiatives, including workshops for schools, to promote healthy living and environmental awareness. The initiative has successfully integrated vegetarian and vegan practices into the local community, despite the traditional meat-centric Polish cuisine. The owner has built strong relationships with local suppliers, focusing on sourcing organic and sustainable products, and has created a diverse clientele that includes local residents, tourists, and young people interested in healthy lifestyles.\n\nThe initiative has gained recognition and visibility, particularly after notable events, such as a visit from Greta Thunberg, which helped elevate its profile. Avocado Vegan is not only a business but also an institution that fosters community engagement and collaboration among various stakeholders, including local farmers, NGOs, and the city administration, to promote a shared vision of sustainability and ethical consumerism.",
  "field": [
    31
  ],
  "lang": "en",
  "location": "",
  "name": "Avocado Vegan",
  "pubId": 449752,
  "score": 118.70196078431444,
  "state": 1,
  "status": 1,
  "team": [
    {
      "entity": "Avocado Vegan",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    2
  ],
  "time": "",
  "type": [
    2
  ],
  "url": "https://avocadovegan.pl/",
  "yt": "kV7asLOTTkI",
  "zone": [
    3,
    1
  ],
  "editedAt": 1755791499,
  "feedback": [
    {
      "content": false,
      "at": 1755791499
    }
  ],
  "lastEvent": {
    "at": 1755791499,
    "by": "contact"
  },
  "updatedAt": [
    1755791499
  ]
}