{
  "contact": {
    "entity": "Fundacja Twoja Rola",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "poland"
  ],
  "createdAt": 1739457387,
  "date": null,
  "description": "Fundacja Tfoja Rola operates as a social business focused on urban agriculture and food sustainability in Gdansk, Poland. Founded in 2019, the foundation aims to support socially excluded individuals, particularly those experiencing homelessness or mental health issues, by providing them with employment opportunities in an urban farm setting. The foundation cultivates high-quality organic vegetables and produces fermented products, such as pickles and juices, while adhering to sustainable farming practices without the use of pesticides.\n\nThe foundation employs a small team, including individuals from vulnerable backgrounds, and collaborates with local NGOs and the municipal social welfare center to identify potential beneficiaries. Their operations are supported by local government funding, which accounts for about 50% of their income, while the other half comes from the sale of their products. The foundation emphasizes the importance of building a strong network of local partnerships, including collaborations with local shops and farmers, to enhance their business model and ensure the quality of their products.\n\nIn addition to providing employment, the foundation engages in ecological education by organizing workshops for children and the local community, promoting awareness of sustainable practices. Their long-term goal is to achieve financial independence from government support and expand their reach beyond Gdansk, while continuing to foster social inclusion and environmental sustainability. The initiative is characterized by a strong leadership presence, with the founder leveraging his extensive knowledge of social projects and local networks to drive the foundation's mission forward.",
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": "Fundacja Twoja Rola",
  "pubId": 449852,
  "score": 163.00196078431335,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Fundacja Twoja Rola",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://www.fundacjatwojarola.pl/",
  "yt": "r7JKo4c8vt0",
  "zone": [
    3,
    1
  ]
}