{
  "contact": {
    "entity": "Fundacja Twoja Rola",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "poland"
  ],
  "createdAt": 1739457387,
  "date": null,
  "description": {
    "en": "Fundacja Tfoja Rola operates as a social enterprise focused on urban agriculture and food sustainability in Gdansk, Poland. Founded in 2019, the foundation aims to support socially excluded people, particularly those experiencing homelessness or mental health problems, by offering them employment opportunities in an urban farm environment. The foundation grows high quality organic vegetables and makes fermented products, such as pickles and juices, while adhering to sustainable farming practices without the use of pesticides. The foundation employs a small team, including people from vulnerable backgrounds, and collaborates with local NGOs and the municipal social welfare center to identify potential beneficiaries. Its operations are financed by local government funds, which account for about 50% of its income, while the other half comes from the sale of its products. The foundation emphasizes the importance of building a strong network of local partnerships, including collaborations with local stores and farmers, to improve its business model and ensure the quality of its products. In addition to providing employment, the foundation engages in ecological education by organizing workshops for children and the local community, promoting awareness of sustainable practices. Its long-term goal is to achieve financial independence from public support and to expand its reach beyond Gdansk, while promoting social inclusion and environmental sustainability. The initiative is characterized by a strong leadership presence, with the founder leveraging his extensive knowledge of social projects and local networks to further the foundation's mission.",
    "fr": "Fundacja Tfoja Rola opère en tant qu'entreprise sociale axée sur l'agriculture urbaine et la durabilité alimentaire à Gdansk, en Pologne. Fondée en 2019, la fondation vise à soutenir les personnes socialement exclues, en particulier celles qui sont sans abri ou qui ont des problèmes de santé mentale, en leur offrant des possibilités d'emploi dans un environnement agricole urbain. La fondation cultive des légumes biologiques de haute qualité et produit des produits fermentés tels que des cornichons et des jus, tout en adhérant à des pratiques agricoles durables sans utilisation de pesticides. La fondation emploie une petite équipe, y compris des personnes issues de milieux vulnérables, et travaille avec des ONG locales et le centre municipal d'aide sociale pour identifier les bénéficiaires potentiels. Ses activités sont financées par des fonds du gouvernement local, qui représentent environ 50 % de ses revenus, l'autre moitié provenant de la vente de ses produits. La fondation souligne l'importance de construire un réseau solide de partenariats locaux, y compris des collaborations avec des magasins et des agriculteurs locaux, afin d'améliorer son modèle d'entreprise et de garantir la qualité de ses produits. En plus de fournir des emplois, la fondation s'engage dans l'éco-éducation en organisant des ateliers pour les enfants et la communauté locale, afin de les sensibiliser aux pratiques durables. Son objectif à long terme est d'atteindre l'indépendance financière vis-à-vis du soutien public et d'étendre sa portée au-delà de Gdansk, tout en promouvant l'inclusion sociale et la durabilité environnementale. L'initiative se caractérise par une forte présence des dirigeants, le fondateur tirant parti de sa connaissance approfondie des projets sociaux et des réseaux locaux pour faire avancer la mission de la fondation.",
    "es": "Fundacja Tfoja Rola opera como una empresa social centrada en la agricultura urbana y la sostenibilidad alimentaria en Gdansk, Polonia. Fundada en 2019, la fundación tiene como objetivo apoyar a las personas socialmente excluidas, en particular aquellas que experimentan la falta de vivienda o problemas de salud mental, ofreciéndoles oportunidades de empleo en un entorno de granja urbana. La fundación cultiva verduras ecológicas de alta calidad y elabora productos fermentados, como encurtidos y zumos, al tiempo que se adhiere a prácticas agrícolas sostenibles sin el uso de pesticidas.\n\nLa fundación emplea a un pequeño equipo, que incluye a personas de entornos vulnerables, y colabora con ONG locales y el centro municipal de bienestar social para identificar a posibles beneficiarios. Sus operaciones se financian con fondos del gobierno local, que suponen alrededor del 50% de sus ingresos, mientras que la otra mitad procede de la venta de sus productos. La fundación hace hincapié en la importancia de crear una sólida red de asociaciones locales, que incluya colaboraciones con tiendas y agricultores locales, para mejorar su modelo de negocio y garantizar la calidad de sus productos.\n\nAdemás de proporcionar empleo, la fundación se dedica a la educación ecológica organizando talleres para niños y la comunidad local, fomentando la concienciación sobre prácticas sostenibles. Su objetivo a largo plazo es lograr la independencia financiera de las ayudas públicas y ampliar su alcance más allá de Gdansk, sin dejar de fomentar la inclusión social y la sostenibilidad medioambiental. La iniciativa se caracteriza por una fuerte presencia de liderazgo, en la que el fundador aprovecha sus amplios conocimientos de proyectos sociales y redes locales para impulsar la misión de la fundación.",
    "de": "Fundacja Tfoja Rola ist ein soziales Unternehmen, das sich auf die städtische Landwirtschaft und die Nachhaltigkeit von Lebensmitteln in Danzig, Polen, konzentriert. Die 2019 gegründete Stiftung will sozial ausgegrenzte Menschen, insbesondere solche, die von Obdachlosigkeit oder psychischen Gesundheitsproblemen betroffen sind, unterstützen, indem sie ihnen Beschäftigungsmöglichkeiten in einem städtischen landwirtschaftlichen Umfeld bietet. Die Stiftung baut hochwertiges organisches Gemüse an und stellt fermentierte Produkte wie Gurken und Juices her, wobei sie sich an nachhaltige Anbaupraktiken ohne den Einsatz von Pestiziden hält.\n\nDie Stiftung beschäftigt ein kleines Team, darunter auch Personen mit vulnerablem Hintergrund, und arbeitet mit lokalen NGOs und dem städtischen Sozialfürsorgezentrum zusammen, um potenzielle Begünstigte zu ermitteln. Ihre Operationen werden durch lokale Regierungsfinanzierung unterstützt, die etwa 50% ihres Einkommens ausmacht, während die andere Hälfte aus dem Verkauf ihrer Produkte stammt. Die Stiftung betont die Bedeutung des Aufbaus eines starken Netzwerks lokaler Partnerschaften, einschließlich der Zusammenarbeit mit lokalen Geschäften und Landwirten, um ihr Geschäftsmodell zu verbessern und die Qualität ihrer Produkte zu sichern.\n\nNeben der Bereitstellung von Arbeitsplätzen engagiert sich die Stiftung auch in der Umweltbildung, indem sie Workshops für Kinder und die lokale Gemeinschaft organisiert und das Bewusstsein für nachhaltige Praktiken fördert. Ihr langfristiges Ziel ist es, finanzielle Unabhängigkeit von staatlicher Unterstützung zu erreichen und ihre Reichweite über Danzig hinaus zu erweitern, während sie weiterhin soziale Integration und ökologische Nachhaltigkeit fördert. Die Initiative zeichnet sich durch eine starke Führungspräsenz aus, wobei der Gründer sein umfangreiches Wissen über soziale Projekte und lokale Netzwerke einsetzt, um die Mission der Stiftung voranzutreiben."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pl": "Fundacja Twoja Rola",
    "en": "Your Role Foundation",
    "fr": "Votre rôle Fondation",
    "es": "Su papel Fundación",
    "de": "Ihre Rolle Stiftung"
  },
  "pubId": 449852,
  "score": 163.00196078431335,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Fundacja Twoja Rola",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://www.fundacjatwojarola.pl/",
  "yt": "r7JKo4c8vt0",
  "originalLang": "fr"
}
