{
  "contact": {
    "entity": "Norwida 2 Concept",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "poland"
  ],
  "createdAt": 1739457559,
  "date": null,
  "description": {
    "en": "The initiative, known as Norwida 2 Concept, is a sustainable café and deli located in the Garnizan district of Gdansk, Poland. It focuses on offering organic and locally sourced products, specializing in breakfasts and brunches. The café operates from 8 a.m. to 4 p.m. and emphasizes plant-based dishes that highlight seasonal ingredients, supporting local agriculture and reducing food miles. Norwida 2 Concept is not only a restaurant, but also a small food supplier offering a range of organic and sustainable products. The initiative has grown from a home-based business selling fermented foods and drinks to a recognized brand in the Polish market, known for its innovative approach to healthy eating. They prioritize quality, sustainability and community engagement, often collaborating with local producers and organizing events that promote healthy living. Norwida 2 Concept also reflects a family business model, with overlapping roles among family members, including their daughters, who contribute to various aspects of the business. The café has adapted its menu over time, recently introducing organic fish and eggs, in line with the family's evolving dietary preferences. Overall, the initiative is an example of how local businesses can promote sustainable values in food production and consumption while fostering a sense of community.",
    "fr": "L'initiative, connue sous le nom de Norwida 2 Concept, est un café et un traiteur durables situés dans le quartier Garnizan de Gdansk, en Pologne. Il propose des produits biologiques et d'origine locale et se spécialise dans les petits-déjeuners et les brunchs. Le café est ouvert de 8 heures à 16 heures et propose des plats à base de plantes qui mettent en valeur les ingrédients de saison, en soutenant l'agriculture locale et en réduisant les kilomètres parcourus par les aliments. Norwida 2 Concept n'est pas seulement un restaurant, c'est aussi un petit fournisseur d'aliments qui propose une gamme de produits biologiques et durables. L'initiative est passée d'une entreprise familiale vendant des aliments et des boissons fermentés à une marque reconnue sur le marché polonais, réputée pour son approche innovante de l'alimentation saine. Norwida 2 Concept reflète également un modèle d'entreprise familiale, avec des rôles qui se chevauchent entre les membres de la famille, y compris leurs filles, qui contribuent à divers aspects de l'entreprise. Le café a adapté son menu au fil du temps, introduisant récemment du poisson et des œufs biologiques, conformément à l'évolution des préférences alimentaires de la famille. Dans l'ensemble, cette initiative illustre la manière dont les entreprises locales peuvent promouvoir des valeurs durables dans la production et la consommation de denrées alimentaires tout en favorisant un sentiment d'appartenance à la communauté.",
    "es": "La iniciativa, conocida como Norwida 2 Concept, es una cafetería y tienda de delicatessen sostenible situada en el barrio de Garnizan, en Gdansk (Polonia). Se centra en ofrecer productos ecológicos y de origen local, especializados en desayunos y brunchs. La cafetería funciona de 8 de la mañana a 4 de la tarde y hace hincapié en los platos a base de plantas que destacan los ingredientes de temporada, apoyando la agricultura local y reduciendo los kilómetros recorridos por los alimentos.\n\nNorwida 2 Concept no es sólo un restaurante, sino también un pequeño proveedor de alimentos que ofrece una gama de productos ecológicos y sostenibles. La iniciativa ha pasado de ser un negocio casero de venta de alimentos y bebidas fermentados a una marca reconocida en el mercado polaco, conocida por su enfoque innovador de la alimentación sana. Priorizan la calidad, la sostenibilidad y el compromiso con la comunidad, colaborando a menudo con productores locales y organizando eventos que promueven una vida sana.\n\nNorwida 2 Concept también refleja un modelo de negocio familiar, con funciones que se solapan entre los miembros de la familia, incluidas sus hijas, que contribuyen a diversos aspectos del negocio. La cafetería ha adaptado su menú con el tiempo, introduciendo recientemente pescado y huevos ecológicos, en consonancia con la evolución de las preferencias dietéticas de la familia. En general, la iniciativa es un ejemplo de cómo las empresas locales pueden promover valores sostenibles en la producción y el consumo de alimentos, fomentando al mismo tiempo el sentido de comunidad.\n",
    "de": "Die Initiative, bekannt als Norwida 2 Concept, ist ein nachhaltiger Kaffeeladen und Delikatessengeschäft im Bezirk Garnizan von Danzig, Polen. Es konzentriert sich auf die Bereitstellung von umweltfreundlichen und lokal bezogenen Produkten und ist auf Frühstücks- und Brunchangebote spezialisiert. Das Café ist von 8 Uhr morgens bis 4 Uhr morgens geöffnet und legt Wert auf Gerichte auf Plantagenbasis, die saisonale Zutaten hervorheben, die lokale Landwirtschaft unterstützen und Lebensmittelmeilen reduzieren.\n\nNorwida 2 Concept dient nicht nur als Esslokal, sondern fungiert auch als small-scale food supplier, der eine Reihe von organischen und nachhaltigen Produkten anbietet. Die Initiative hat sich von einem Home-Based Business, das fermentierte Lebensmittel und Getränke verkauft, zu einer anerkannten Marke auf dem polnischen Markt entwickelt, die für ihren innovativen Ansatz zur gesunden Ernährung bekannt ist. Sie priorisieren Qualität, Nachhaltigkeit und kommunales Engagement, arbeiten oft mit lokalen Produzenten zusammen und richten Veranstaltungen aus, die ein gesundes Leben fördern.\n\nNorwida 2 Concept spiegelt auch ein familienfreundliches Geschäftsmodell wider, bei dem sich die Rollen von Familienmitgliedern, einschließlich ihrer Töchter, überschneiden, die zu verschiedenen Aspekten des Geschäfts beitragen. Das Café hat seine Speisekarte im Laufe der Zeit angepasst und vor kurzem Fisch und Bio-Eier eingeführt, die den sich ändernden Ernährungsgewohnheiten der Familie entsprechen. Overall, the initiative exemplifies how local businesses can promote sustainable values in food production and consumption while fostering a sense of community.\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pl": "Norwida 2 Concept",
    "en": "Norwida 2 Concept",
    "fr": "Concept Norwida 2",
    "es": "Concepto Norwida 2",
    "de": "Norwida 2 Konzept"
  },
  "pubId": 449952,
  "score": 185.0019607843146,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "Norwida 2 Concept",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/norwida2_concept/?hl=fr",
  "yt": "q1FyRoSufcI",
  "editedAt": 1760065943,
  "feedback": [
    {
      "content": false,
      "at": 1760065943
    }
  ],
  "updatedAt": [
    1760065943
  ],
  "originalLang": "fr"
}
