{
  "contact": {
    "entity": "Norwida 2 Concept",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    132
  ],
  "createdAt": 1739457559,
  "date": null,
  "description": "The initiative, known as Norwida 2 Concept, is a sustainable coffee shop and delicatessen located in the Garnizan district of Gdansk, Poland. It focuses on providing eco-friendly and locally sourced products, specializing in breakfast and brunch offerings. The café operates from 8 AM to 4 PM and emphasizes plant-based meals that highlight seasonal ingredients, supporting local agriculture and reducing food miles.\n\nNorwida 2 Concept not only serves as a dining venue but also functions as a small-scale food supplier, offering a range of organic and sustainable products. The initiative has evolved from a home-based business selling fermented foods and drinks to a recognized brand in the Polish market, known for its innovative approach to healthy eating. They prioritize quality, sustainability, and community engagement, often collaborating with local producers and hosting events that promote healthy living.\n\nNorwida 2 Concept also reflects a family-run business model, with roles overlapping among family members, including their daughters, who contribute to various aspects of the business. The café has adapted its menu over time, recently introducing fish and organic eggs, aligning with the family's evolving dietary preferences. Overall, the initiative exemplifies how local businesses can promote sustainable values in food production and consumption while fostering a sense of community.\n",
  "field": [
    31
  ],
  "lang": "en",
  "location": "",
  "name": "Norwida 2 Concept",
  "pubId": 449952,
  "score": 185.0019607843146,
  "state": 1,
  "status": 3,
  "team": [
    {
      "entity": "Norwida 2 Concept",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    2
  ],
  "time": "",
  "type": [
    2
  ],
  "url": "https://www.instagram.com/norwida2_concept/?hl=fr",
  "yt": "q1FyRoSufcI",
  "zone": [
    3,
    1
  ],
  "editedAt": 1760065943,
  "feedback": [
    {
      "content": false,
      "at": 1760065943
    }
  ],
  "lastEvent": {
    "at": 1760065943,
    "by": "contact"
  },
  "updatedAt": [
    1760065943
  ]
}