{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403914,
  "date": null,
  "description": {
    "en": "Veggie Lover Food is a pioneering biocompany that fuses nature and technology to improve our quality of life through innovative plant-based foods. Its core mission is to combine nature and technology to improve the quality of life through sustainable practices. The initiative focuses on using wild and exotic raw materials, particularly jackfruit, to create nutritious products. Committed to sustainability, Veggie Lover adheres to the principles of social responsibility, empowering communities and promoting health benefits through its offerings, all while minimizing environmental impact.",
    "fr": "Veggie Lover Food est une biocompagnie pionnière qui fusionne la nature et la technologie pour améliorer notre qualité de vie grâce à des aliments innovants à base de plantes. Sa mission principale est de combiner la nature et la technologie pour améliorer la qualité de vie grâce à des pratiques durables. L'initiative se concentre sur l'utilisation de matières premières sauvages et exotiques, en particulier le jacquier, pour créer des produits nutritifs. Engagée dans le développement durable, Veggie Lover adhère aux principes de la responsabilité sociale, de l'autonomisation des communautés et de la promotion des bienfaits pour la santé à travers ses offres, tout en minimisant l'impact sur l'environnement.",
    "es": "Veggie Lover Food es una bioempresa pionera que fusiona naturaleza y tecnología para mejorar nuestra calidad de vida mediante alimentos innovadores de origen vegetal. Su misión principal es combinar naturaleza y tecnología para mejorar la calidad de vida mediante prácticas sostenibles. La iniciativa se centra en la utilización de materias primas silvestres y exóticas, en particular el jackfruit, para crear productos nutritivos. Comprometida con la sostenibilidad, Veggie Lover se adhiere a los principios de responsabilidad social, empoderando a las comunidades y promoviendo los beneficios para la salud a través de sus ofertas, todo ello minimizando el impacto medioambiental.",
    "de": "Veggie Lover Food ist ein bahnbrechendes Bio-Venture, das Natur und Technologie zusammenbringt, um unsere Lebensqualität durch innovative pflanzliche Lebensmittel zu verbessern. Die Kernaufgabe besteht darin, Natur und Technologie zu kombinieren, um die Lebensqualität durch nachhaltige Praktiken zu verbessern. Die Initiative konzentriert sich auf die Verwendung von wilden und exotischen Rohstoffen, insbesondere Jackfruit, um nahrhafte Produkte herzustellen. Der Nachhaltigkeit verpflichtet, hält sich Veggie Lover an die Grundsätze der sozialen Verantwortung, stärkt Gemeinschaften und fördert durch seine Angebote gesundheitliche Vorteile, wobei die Auswirkungen auf die Umwelt so gering wie möglich gehalten werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Veggie Lover",
    "en": "Veggie Lover",
    "fr": "Amoureux des légumes",
    "es": "Veggie Lover",
    "de": "Veggie-Liebhaber"
  },
  "pubId": 450052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mary",
      "lastname": "Stephanie Taborga"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "khtYRKYnQF0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018-2019",
      "icon": "start",
      "text": {
        "en": "Stephanie Taborga was diagnosed with cancer and, unable to eat meat, began experimenting with wild jackfruit as an anti-inflammatory food alongside her chemical engineer friend Verónica. This health crisis became the origin of Veggie Lover Food.",
        "fr": "Stephanie Taborga a reçu un diagnostic de cancer et, incapable de manger de la viande, a commencé à expérimenter le jacquier sauvage comme aliment anti-inflammatoire aux côtés de son amie ingénieure chimiste Verónica. Cette crise de santé est devenue l'origine de Veggie Lover Food.",
        "es": "Stephanie Taborga fue diagnosticada con cáncer y, al no poder comer carne, comenzó a experimentar con jackfruit silvestre como alimento antiinflamatorio junto a su amiga ingeniera química Verónica. Esta crisis de salud se convirtió en el origen de Veggie Lover Food.",
        "de": "Stephanie Taborga wurde mit Krebs diagnostiziert und begann, da sie kein Fleisch essen konnte, gemeinsam mit ihrer befreundeten Chemieingenieurin Verónica mit wilden Jackfrüchten als entzündungshemmendem Lebensmittel zu experimentieren. Diese gesundheitliche Krise wurde zum Ursprung von Veggie Lover Food."
      }
    },
    {
      "date": "~2019",
      "icon": "milestone",
      "text": {
        "en": "After years of recipe development, the first commercial products emerged including the Jackburger, milanesa, and nuggets made from wild Amazonian jackfruit. The company formally registered approximately two years after the initial development period began.",
        "fr": "Après des années de développement de recettes, les premiers produits commerciaux ont vu le jour, notamment le Jackburger, la milanesa et les nuggets à base de jacquier amazonien sauvage. L'entreprise s'est formellement enregistrée environ deux ans après le début de la période de développement initiale.",
        "es": "Tras años de desarrollo de recetas, surgieron los primeros productos comerciales, entre ellos el Jackburger, la milanesa y los nuggets elaborados con jackfruit silvestre amazónico. La empresa se registró formalmente aproximadamente dos años después de que comenzara el período de desarrollo inicial.",
        "de": "Nach Jahren der Rezeptentwicklung entstanden die ersten kommerziellen Produkte, darunter der Jackburger, Milanesa und Nuggets aus wilden Amazonas-Jackfrüchten. Das Unternehmen wurde etwa zwei Jahre nach Beginn der ersten Entwicklungsphase offiziell eingetragen."
      }
    },
    {
      "date": "~2021",
      "icon": "expansion",
      "text": {
        "en": "Stephanie traveled to Australia and deepened her knowledge of biotechnology and food science, leading to a major shift in how Veggie Lover mapped the nutritional impact of each ingredient and reformulated its technical product sheets.",
        "fr": "Stephanie a voyagé en Australie et a approfondi ses connaissances en biotechnologie et en sciences alimentaires, ce qui a conduit à un changement majeur dans la façon dont Veggie Lover cartographiait l'impact nutritionnel de chaque ingrédient et a reformulé ses fiches techniques de produits.",
        "es": "Stephanie viajó a Australia y profundizó sus conocimientos en biotecnología y ciencia de los alimentos, lo que llevó a un cambio importante en la forma en que Veggie Lover mapeaba el impacto nutricional de cada ingrediente y reformuló sus fichas técnicas de producto.",
        "de": "Stephanie reiste nach Australien und vertiefte ihr Wissen in Biotechnologie und Lebensmittelwissenschaften, was zu einem grundlegenden Wandel darin führte, wie Veggie Lover die ernährungsphysiologischen Auswirkungen jeder Zutat erfasste und die technischen Produktdatenblätter neu formulierte."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "The death of Elena, the daughter of co-founder Verónica, on December 25th accelerated Stephanie's commitment to scale Baby Lover rapidly, reinforcing the mission to improve food quality and reach markets like the United States.",
        "fr": "Le décès d'Elena, la fille de la cofondatrice Verónica, le 25 décembre, a accéléré l'engagement de Stephanie à développer rapidement Baby Lover, renforçant la mission d'améliorer la qualité alimentaire et d'atteindre des marchés comme les États-Unis.",
        "es": "La muerte de Elena, hija de la cofundadora Verónica, el 25 de diciembre aceleró el compromiso de Stephanie de escalar Baby Lover rápidamente, reforzando la misión de mejorar la calidad alimentaria y llegar a mercados como el de los Estados Unidos.",
        "de": "Der Tod von Elena, der Tochter der Mitgründerin Verónica, am 25. Dezember verstärkte Stephanies Entschlossenheit, Baby Lover schnell zu skalieren, und bekräftigte die Mission, die Lebensmittelqualität zu verbessern und Märkte wie die Vereinigten Staaten zu erschließen."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Monthly sales grew from zero in January to approximately $1,800 by mid-year, with 1,500 burger patties sold monthly across 14 specialty stores and multiple restaurants in Quito, Tumbaco, and Cumbayá.",
        "fr": "Les ventes mensuelles sont passées de zéro en janvier à environ 1 800 dollars à mi-année, avec 1 500 steaks hachés vendus mensuellement dans 14 magasins spécialisés et plusieurs restaurants à Quito, Tumbaco et Cumbayá.",
        "es": "Las ventas mensuales crecieron de cero en enero a aproximadamente $1,800 a mediados de año, con 1,500 hamburguesas vendidas mensualmente en 14 tiendas especializadas y múltiples restaurantes en Quito, Tumbaco y Cumbayá.",
        "de": "Der monatliche Umsatz wuchs von null im Januar auf etwa 1.800 US-Dollar zur Jahresmitte, mit 1.500 monatlich verkauften Burgerpatties in 14 Fachgeschäften und mehreren Restaurants in Quito, Tumbaco und Cumbayá."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Veggie Lover partnered with the IDB through Connect Americas, won recognition from the AEI and ECOS sustainability summit, and began developing a canned export format of jackfruit meat targeting the United States market.",
        "fr": "Veggie Lover s'est associé à la BID via Connect Americas, a reçu une reconnaissance de l'AEI et du sommet sur la durabilité ECOS, et a commencé à développer un format de conserve exportable de viande de jacquier ciblant le marché des États-Unis.",
        "es": "Veggie Lover se asoció con el BID a través de Connect Americas, obtuvo reconocimiento de la cumbre de sostenibilidad AEI y ECOS, y comenzó a desarrollar un formato enlatado de exportación de carne de jackfruit dirigido al mercado de los Estados Unidos.",
        "de": "Veggie Lover kooperierte mit der IDB über Connect Americas, erhielt Anerkennung vom AEI und dem ECOS-Nachhaltigkeitsgipfel und begann mit der Entwicklung eines konservierten Exportformats für Jackfruchtfleisch, das auf den US-amerikanischen Markt abzielt."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Plant-based protein products from wild jackfruit",
        "fr": "Produits protéinés à base de plantes issus du jacquier sauvage",
        "es": "Productos proteicos de origen vegetal a partir de jaca silvestre",
        "de": "Pflanzenbasierte Proteinprodukte aus wildem Jackfruit"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero-waste production using entire raw material",
        "fr": "Production zéro déchet utilisant l'intégralité de la matière première",
        "es": "Producción cero residuos utilizando toda la materia prima",
        "de": "Abfallfreie Produktion unter Verwendung des gesamten Rohmaterials"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Additional income for Amazonian indigenous communities",
        "fr": "Revenus supplémentaires pour les communautés autochtones amazoniennes",
        "es": "Ingresos adicionales para las comunidades indígenas amazónicas",
        "de": "Zusätzliches Einkommen für indigene Gemeinschaften Amazoniens"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Financial and business skills training for communities",
        "fr": "Formation aux compétences financières et commerciales pour les communautés",
        "es": "Capacitación en habilidades financieras y empresariales para las comunidades",
        "de": "Finanz- und unternehmerische Kompetenzschulungen für Gemeinschaften"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Biotechnology research with local universities",
        "fr": "Recherche en biotechnologie avec les universités locales",
        "es": "Investigación biotecnológica con universidades locales",
        "de": "Biotechnologische Forschung mit lokalen Universitäten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution through specialty stores and restaurants",
        "fr": "Distribution via des épiceries spécialisées et des restaurants",
        "es": "Distribución a través de tiendas especializadas y restaurantes",
        "de": "Vertrieb über Spezialgeschäfte und Restaurants"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Capital for own laboratory setup ($36k)",
        "fr": "Capital pour la mise en place d'un laboratoire propre (36 000 $)",
        "es": "Capital para la instalación de laboratorio propio ($36k)",
        "de": "Kapital für den eigenen Laboraufbau (36.000 $)"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market entry and distribution in USA",
        "fr": "Entrée sur le marché et distribution aux États-Unis",
        "es": "Entrada al mercado y distribución en EE. UU.",
        "de": "Markteintritt und Vertrieb in den USA"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Brokers or distributors for export",
        "fr": "Courtiers ou distributeurs pour l'exportation",
        "es": "Corredores o distribuidores para exportación",
        "de": "Makler oder Distributoren für den Export"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University research partnerships and interns",
        "fr": "Partenariats de recherche universitaire et stagiaires",
        "es": "Alianzas de investigación universitaria y pasantes",
        "de": "Universitäre Forschungspartnerschaften und Praktikanten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Expanded wild jackfruit harvesting communities",
        "fr": "Expansion des communautés de cueillette de jacquier sauvage",
        "es": "Comunidades ampliadas de recolección de jaca silvestre",
        "de": "Erweiterte Erntegemeinschaften für wilde Jackfrucht"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Retail entry into supermarkets",
        "fr": "Entrée en grande distribution dans les supermarchés",
        "es": "Entrada al comercio minorista en supermercados",
        "de": "Einzelhandelseinstieg in Supermärkte"
      }
    }
  ],
  "gallery": []
}