{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754404150,
  "date": null,
  "description": {
    "en": "Utmach is an initiative focused on improving soil management and plant nutrition in agriculture, especially in crops such as banana and cocoa. In close collaboration with the Technical University of Machala, particularly through its Faculty of Agricultural Sciences, Utmach aims to bridge the gap between academia and local farming practices, promoting sustainable agricultural techniques. The faculty collaborates with various organizations to conduct research, provide training and address environmental issues, ultimately contributing to food security and agricultural sustainability in the region.",
    "fr": "Utmach est une initiative axée sur l'amélioration de la gestion des sols et de la nutrition des plantes dans l'agriculture, en particulier dans les cultures telles que la banane et le cacao. En étroite collaboration avec l'université technique de Machala, en particulier par l'intermédiaire de sa faculté des sciences agricoles, Utmach vise à combler le fossé entre le monde universitaire et les pratiques agricoles locales, en promouvant des techniques agricoles durables. La faculté collabore avec diverses organisations pour mener des recherches, dispenser des formations et traiter des questions environnementales, contribuant ainsi à la sécurité alimentaire et à la durabilité de l'agriculture dans la région.",
    "es": "Utmach es una iniciativa centrada en mejorar la gestión del suelo y la nutrición de las plantas en la agricultura, especialmente en cultivos como el plátano y el cacao. En estrecha colaboración con la Universidad Técnica de Machala, en particular a través de su Facultad de Ciencias Agrícolas, Utmach pretende tender un puente entre el mundo académico y las prácticas agrícolas locales, promoviendo técnicas agrícolas sostenibles. La facultad colabora con diversas organizaciones para llevar a cabo investigaciones, impartir formación y abordar problemas medioambientales, contribuyendo en última instancia a la seguridad alimentaria y la sostenibilidad agrícola de la región.",
    "de": "Utmach ist eine Initiative, die sich auf die Verbesserung des Bodenmanagements und der Pflanzenernährung in der Landwirtschaft konzentriert, insbesondere bei Kulturen wie Bananen und Kokos. Utmach arbeitet eng mit der Technischen Universität Machala zusammen, insbesondere über ihre Fakultät für Agrarwissenschaften, und will die Lücke zwischen akademischen und lokalen landwirtschaftlichen Praktiken überbrücken und nachhaltige Anbaumethoden fördern. Die Fakultät arbeitet mit verschiedenen Organisationen zusammen, um Forschung zu betreiben, Schulungen anzubieten und Umweltprobleme anzugehen, was letztendlich zur Ernährungssicherheit und landwirtschaftlichen Nachhaltigkeit in der Region beiträgt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Utmach",
    "fr": "Utmach",
    "es": "Utmach",
    "de": "Utmach"
  },
  "pubId": 450152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Diego",
      "lastname": "Villaseñor"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.utmachala.edu.ec/portalwp/",
  "yt": "pqy_y_IDOLQ",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1969",
      "icon": "start",
      "text": {
        "en": "The Universidad Técnica de Machala was founded on April 14, 1969, simultaneously establishing the Faculty of Agronomy and Veterinary Sciences, which has since evolved into the Faculty of Agricultural Sciences.",
        "fr": "L'Universidad Técnica de Machala a été fondée le 14 avril 1969, établissant simultanément la Faculté d'Agronomie et des Sciences Vétérinaires, qui a depuis évolué pour devenir la Faculté des Sciences Agricoles.",
        "es": "La Universidad Técnica de Machala fue fundada el 14 de abril de 1969, estableciendo simultáneamente la Facultad de Agronomía y Ciencias Veterinarias, que con el tiempo evolucionó hasta convertirse en la Facultad de Ciencias Agropecuarias.",
        "de": "Die Universidad Técnica de Machala wurde am 14. April 1969 gegründet, wobei gleichzeitig die Fakultät für Agrarwissenschaften und Veterinärmedizin eingerichtet wurde, die sich seitdem zur Fakultät für Agrarwissenschaften weiterentwickelt hat."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "The university created its own public enterprise (Empresa Pública UDMach) to generate independent revenue through agro-industrial activities, including a banana plantation that exports internationally, dairy production, and livestock farming.",
        "fr": "L'université a créé sa propre entreprise publique (Empresa Pública UDMach) afin de générer des revenus indépendants grâce à des activités agro-industrielles, notamment une plantation bananière exportant à l'international, une production laitière et un élevage.",
        "es": "La universidad creó su propia empresa pública (Empresa Pública UDMach) para generar ingresos independientes a través de actividades agroindustriales, incluyendo una plantación de banano que exporta internacionalmente, producción láctea y ganadería.",
        "de": "Die Universität gründete ihr eigenes öffentliches Unternehmen (Empresa Pública UDMach), um durch agroindustrielle Aktivitäten unabhängige Einnahmen zu erzielen, darunter eine Bananenplantage mit internationalem Export, Milchwirtschaft und Viehzucht."
      }
    },
    {
      "date": "2016",
      "icon": "sustainability",
      "text": {
        "en": "The university's seed bank (Banco de Germoplasma) was formalized as a project to preserve native and introduced plant species in the region, motivated by food security concerns and the rich biodiversity of El Oro province.",
        "fr": "La banque de semences de l'université (Banco de Germoplasma) a été formalisée en tant que projet visant à préserver les espèces végétales indigènes et introduites dans la région, motivé par des préoccupations de sécurité alimentaire et la riche biodiversité de la province d'El Oro.",
        "es": "El banco de semillas de la universidad (Banco de Germoplasma) fue formalizado como proyecto para preservar especies vegetales nativas e introducidas en la región, motivado por preocupaciones de seguridad alimentaria y la rica biodiversidad de la provincia de El Oro.",
        "de": "Die Samenbank der Universität (Banco de Germoplasma) wurde als Projekt zur Erhaltung einheimischer und eingeführter Pflanzenarten in der Region formalisiert, motiviert durch Ernährungssicherheitsbedenken und die reiche Artenvielfalt der Provinz El Oro."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The Faculty of Agricultural Sciences launched a new Engineering in Agribusiness degree with two tracks—agribusiness and technological innovation—incorporating artificial intelligence, drones, sensors, and big data applied to agriculture.",
        "fr": "La Faculté des Sciences Agricoles a lancé un nouveau diplôme d'Ingénierie en Agro-industrie avec deux parcours — agro-industrie et innovation technologique — intégrant l'intelligence artificielle, les drones, les capteurs et les mégadonnées appliqués à l'agriculture.",
        "es": "La Facultad de Ciencias Agropecuarias lanzó una nueva carrera de Ingeniería en Agronegocios con dos itinerarios—agronegocios e innovación tecnológica—incorporando inteligencia artificial, drones, sensores y big data aplicados a la agricultura.",
        "de": "Die Fakultät für Agrarwissenschaften führte einen neuen Studiengang im Bereich Agribusiness-Engineering mit zwei Schwerpunkten ein – Agribusiness und technologische Innovation – unter Einbeziehung von künstlicher Intelligenz, Drohnen, Sensoren und Big Data in der Landwirtschaft."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "An operational agreement with the German agency GIZ provided laboratory equipment, while INIAP supplied microbial strains to support soil biological health research aimed at combating banana crop diseases.",
        "fr": "Un accord opérationnel avec l'agence allemande GIZ a permis la fourniture d'équipements de laboratoire, tandis que l'INIAP a fourni des souches microbiennes pour soutenir la recherche sur la santé biologique des sols visant à lutter contre les maladies des cultures bananières.",
        "es": "Un convenio operativo con la agencia alemana GIZ proporcionó equipos de laboratorio, mientras que el INIAP suministró cepas microbianas para apoyar investigaciones sobre salud biológica del suelo orientadas a combatir enfermedades en cultivos de banano.",
        "de": "Ein Kooperationsabkommen mit der deutschen Agentur GIZ stellte Laborausstattung bereit, während INIAP mikrobielle Stämme lieferte, um die Erforschung der biologischen Bodengesundheit zur Bekämpfung von Bananenpflanzenkrankheiten zu unterstützen."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The university began establishing satellite campuses in the cantons of Arenillas and Piñas, expanding public higher education access across El Oro province and reducing the need for students to migrate to distant cities.",
        "fr": "L'université a commencé à établir des campus satellites dans les cantons d'Arenillas et de Piñas, élargissant l'accès à l'enseignement supérieur public dans toute la province d'El Oro et réduisant la nécessité pour les étudiants de migrer vers des villes éloignées.",
        "es": "La universidad comenzó a establecer campus satelitales en los cantones de Arenillas y Piñas, ampliando el acceso a la educación superior pública en toda la provincia de El Oro y reduciendo la necesidad de que los estudiantes migren a ciudades lejanas.",
        "de": "Die Universität begann mit der Einrichtung von Außenstellen in den Kantonen Arenillas und Piñas, um den Zugang zur öffentlichen Hochschulbildung in der gesamten Provinz El Oro zu erweitern und die Notwendigkeit für Studierende zu verringern, in entfernte Städte abzuwandern."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Free public university education for students",
        "fr": "Enseignement universitaire public gratuit pour les étudiants",
        "es": "Educación universitaria pública gratuita para estudiantes",
        "de": "Kostenlose öffentliche Universitätsausbildung für Studierende"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Applied research on soil and crop management",
        "fr": "Recherche appliquée sur la gestion des sols et des cultures",
        "es": "Investigación aplicada en manejo de suelos y cultivos",
        "de": "Angewandte Forschung zu Boden- und Erntebewirtschaftung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Scientific talks and capacity building events",
        "fr": "Conférences scientifiques et événements de renforcement des capacités",
        "es": "Charlas científicas y eventos de formación de capacidades",
        "de": "Wissenschaftliche Vorträge und Veranstaltungen zur Kapazitätsentwicklung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Banana export from university-owned plantation",
        "fr": "Exportation de bananes issues de la plantation universitaire",
        "es": "Exportación de banano desde plantación universitaria",
        "de": "Bananenexport von der universitätseigenen Plantage"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Veterinary clinic services for local community",
        "fr": "Services de clinique vétérinaire pour la communauté locale",
        "es": "Servicios de clínica veterinaria para la comunidad local",
        "de": "Tierärztliche Klinikdienste für die lokale Gemeinschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Seed bank preserving local genetic resources",
        "fr": "Banque de semences préservant les ressources génétiques locales",
        "es": "Banco de semillas que preserva recursos genéticos locales",
        "de": "Saatgutbank zur Erhaltung lokaler genetischer Ressourcen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "External financing for research projects",
        "fr": "Financement externe pour les projets de recherche",
        "es": "Financiamiento externo para proyectos de investigación",
        "de": "Externe Finanzierung für Forschungsprojekte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International cooperation with universities abroad",
        "fr": "Coopération internationale avec des universités à l'étranger",
        "es": "Cooperación internacional con universidades en el extranjero",
        "de": "Internationale Zusammenarbeit mit Universitäten im Ausland"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Projects on sustainable soil and food security",
        "fr": "Projets sur la durabilité des sols et la sécurité alimentaire",
        "es": "Proyectos sobre suelos sostenibles y seguridad alimentaria",
        "de": "Projekte zur nachhaltigen Bodenwirtschaft und Ernährungssicherheit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Technological equipment for new academic programs",
        "fr": "Équipement technologique pour les nouveaux programmes académiques",
        "es": "Equipamiento tecnológico para nuevos programas académicos",
        "de": "Technologische Ausstattung für neue Studiengänge"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Private sector alliances for student internships",
        "fr": "Alliances avec le secteur privé pour les stages étudiants",
        "es": "Alianzas con el sector privado para prácticas estudiantiles",
        "de": "Partnerschaften mit dem Privatsektor für Studentenpraktika"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Accreditation as higher education institution",
        "fr": "Accréditation en tant qu'établissement d'enseignement supérieur",
        "es": "Acreditación como institución de educación superior",
        "de": "Akkreditierung als Hochschuleinrichtung"
      }
    }
  ],
  "gallery": []
}