{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754404371,
  "date": null,
  "description": {
    "en": "The La Cuica Cosmica initiative, inspired by ancient wisdom and permaculture teachings, aims to promote sustainable practices through composting and organic gardening. Founded by a group of passionate people, it emphasizes the importance of understanding waste management and fostering a connection with nature. By offering workshops and educational resources, the initiative aims to empower communities to adopt eco-friendly practices, improve food sovereignty and cultivate a deeper relationship with the environment.",
    "fr": "L'initiative La Cuica Cosmica, inspirée de la sagesse ancienne et des enseignements de la permaculture, vise à promouvoir des pratiques durables par le biais du compostage et du jardinage biologique. Fondée par un groupe de personnes passionnées, elle met l'accent sur l'importance de comprendre la gestion des déchets et de favoriser la connexion avec la nature. En proposant des ateliers et des ressources éducatives, l'initiative vise à permettre aux communautés d'adopter des pratiques respectueuses de l'environnement, d'améliorer la souveraineté alimentaire et de cultiver une relation plus profonde avec l'environnement.",
    "es": "La iniciativa La Cuica Cosmica, inspirada en la sabiduría ancestral y las enseñanzas de la permacultura, pretende promover prácticas sostenibles a través del compostaje y la jardinería ecológica. Fundada por un grupo de apasionados, hace hincapié en la importancia de comprender la gestión de residuos y fomentar la conexión con la naturaleza. Al ofrecer talleres y recursos educativos, la iniciativa pretende capacitar a las comunidades para que adopten prácticas ecológicas, mejoren la soberanía alimentaria y cultiven una relación más profunda con el medio ambiente.",
    "de": "Die Initiative La Cuica Cosmica, die von der Weisheit unserer Vorfahren und den Lehren der Permakultur inspiriert ist, will nachhaltige Praktiken durch Kompostierung und organisches Gärtnern fördern. Das von einer leidenschaftlichen Gruppe gegründete Projekt betont die Wichtigkeit, die Abfallwirtschaft zu verstehen und eine Verbindung zur Natur zu fördern. Durch das Angebot von Workshops und Bildungsressourcen will die Initiative Gemeinden ermutigen, ökologische Praktiken zu übernehmen, die Nahrungsmittelsouveränität zu stärken und eine bessere Beziehung zur Umwelt zu pflegen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "La Cuica Cosmica",
    "en": "La Cuica Cosmica",
    "fr": "La Cuica Cosmica",
    "es": "La Cuica Cosmica",
    "de": "La Cuica Cosmica"
  },
  "pubId": 450352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alicia",
      "lastname": "Franco"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "La Cuica Cósmica comenzó a gestarse como proyecto de permacultura y agroecología, aunque aún sin nombre formal ni estructura definida.",
        "fr": "La Cuica Cósmica a commencé à se former en tant que projet de permaculture et d'agroécologie, bien que sans nom formel ni structure définie.",
        "es": "La Cuica Cósmica comenzó a gestarse como proyecto de permacultura y agroecología, aunque aún sin nombre formal ni estructura definida.",
        "de": "La Cuica Cósmica begann sich als Permakultur- und Agrarökologieprojekt zu entwickeln, jedoch noch ohne formellen Namen oder definierte Struktur."
      }
    },
    {
      "date": "2019",
      "icon": "partnership",
      "text": {
        "en": "Alicia se vincula a la Alianza Basura Cero, un proyecto de la Universidad Andina Simón Bolívar financiado por GAIA, donde asume la coordinación del tema de compostaje y residuos orgánicos.",
        "fr": "Alicia rejoint l'Alliance Zéro Déchet, un projet de l'Université Andine Simón Bolívar financé par GAIA, où elle assume la coordination du thème du compostage et des déchets organiques.",
        "es": "Alicia se vincula a la Alianza Basura Cero, un proyecto de la Universidad Andina Simón Bolívar financiado por GAIA, donde asume la coordinación del tema de compostaje y residuos orgánicos.",
        "de": "Alicia schließt sich der Alianza Basura Cero an, einem Projekt der Universidad Andina Simón Bolívar, das von GAIA finanziert wird, wo sie die Koordination der Themen Kompostierung und organische Abfälle übernimmt."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "La Cuica Cósmica se formaliza como colectivo bajo ese nombre, conformado por tres mujeres, con el propósito de ofrecer talleres, asesoría en compostaje y diseño de huertas agroecológicas.",
        "fr": "La Cuica Cósmica se formalise en tant que collectif sous ce nom, composé de trois femmes, dans le but de proposer des ateliers, des conseils en compostage et la conception de potagers agroécologiques.",
        "es": "La Cuica Cósmica se formaliza como colectivo bajo ese nombre, conformado por tres mujeres, con el propósito de ofrecer talleres, asesoría en compostaje y diseño de huertas agroecológicas.",
        "de": "La Cuica Cósmica wird unter diesem Namen als Kollektiv formalisiert, bestehend aus drei Frauen, mit dem Ziel, Workshops, Beratung zur Kompostierung und Planung agrarökologischer Gärten anzubieten."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "Alicia ingresa a la Red de Guardianes de Semillas de Ecuador, aportando semillas de tomate rescatadas en Italia y accediendo a la plataforma Radio Semilla, que amplió la visibilidad de la Cuica Cósmica.",
        "fr": "Alicia intègre le Réseau des Gardiens de Semences de l'Équateur, en apportant des graines de tomates sauvegardées en Italie et en accédant à la plateforme Radio Semilla, qui a élargi la visibilité de la Cuica Cósmica.",
        "es": "Alicia ingresa a la Red de Guardianes de Semillas de Ecuador, aportando semillas de tomate rescatadas en Italia y accediendo a la plataforma Radio Semilla, que amplió la visibilidad de la Cuica Cósmica.",
        "de": "Alicia tritt dem Netzwerk der Samenhüter Ecuadors bei, bringt in Italien gerettete Tomatensamen ein und erhält Zugang zur Plattform Radio Semilla, die die Sichtbarkeit von La Cuica Cósmica erweiterte."
      }
    },
    {
      "date": "2021-2023",
      "icon": "expansion",
      "text": {
        "en": "El colectivo desarrolló dos modelos de composteras para venta con acompañamiento pedagógico, e implementó un programa piloto de compostaje en siete escuelas del Noroccidente de Pichincha.",
        "fr": "Le collectif a développé deux modèles de composteurs destinés à la vente avec un accompagnement pédagogique, et a mis en œuvre un programme pilote de compostage dans sept écoles du Nord-Ouest de Pichincha.",
        "es": "El colectivo desarrolló dos modelos de composteras para venta con acompañamiento pedagógico, e implementó un programa piloto de compostaje en siete escuelas del Noroccidente de Pichincha.",
        "de": "Das Kollektiv entwickelte zwei Komposter-Modelle zum Verkauf mit pädagogischer Begleitung und führte ein Pilotprogramm zur Kompostierung in sieben Schulen im Nordwesten von Pichincha durch."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Alicia participa en una conferencia internacional de ciudades Basura Cero en Tanzania e inicia diálogos directos con empresas privadas de gestión de residuos en Quito para promover alternativas a la incineración.",
        "fr": "Alicia participe à une conférence internationale des villes Zéro Déchet en Tanzanie et entame des dialogues directs avec des entreprises privées de gestion des déchets à Quito pour promouvoir des alternatives à l'incinération.",
        "es": "Alicia participa en una conferencia internacional de ciudades Basura Cero en Tanzania e inicia diálogos directos con empresas privadas de gestión de residuos en Quito para promover alternativas a la incineración.",
        "de": "Alicia nimmt an einer internationalen Konferenz der Zero-Waste-Städte in Tansania teil und beginnt direkte Gespräche mit privaten Abfallentsorgungsunternehmen in Quito, um Alternativen zur Verbrennung zu fördern."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Workshops teaching composting to families",
        "fr": "Ateliers d'enseignement du compostage aux familles",
        "es": "Talleres de compostaje para familias",
        "de": "Workshops zur Vermittlung von Kompostierung an Familien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Composting kits sold with hands-on training",
        "fr": "Kits de compostage vendus avec formation pratique",
        "es": "Kits de compostaje vendidos con capacitación práctica",
        "de": "Kompostiersets mit praktischer Schulung verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Permaculture and urban garden design",
        "fr": "Permaculture et conception de jardins urbains",
        "es": "Diseño de permacultura y huertos urbanos",
        "de": "Permakultur und urbanes Gartendesign"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero waste advocacy and residue management",
        "fr": "Plaidoyer zéro déchet et gestion des résidus",
        "es": "Promoción del residuo cero y gestión de residuos",
        "de": "Zero-Waste-Förderung und Rückstandsmanagement"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "School composting networks in rural areas",
        "fr": "Réseaux de compostage scolaire en milieu rural",
        "es": "Redes de compostaje escolar en zonas rurales",
        "de": "Schulkompostiernetzwerke in ländlichen Gebieten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological production and seed preservation",
        "fr": "Production agroécologique et conservation des semences",
        "es": "Producción agroecológica y preservación de semillas",
        "de": "Agroökologische Produktion und Saatguterhaltung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Organizations to collaborate on zero waste",
        "fr": "Organisations pour collaborer sur le zéro déchet",
        "es": "Organizaciones para colaborar en residuo cero",
        "de": "Organisationen für die Zusammenarbeit im Bereich Zero Waste"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Communities learning composting at home",
        "fr": "Communautés apprenant le compostage à domicile",
        "es": "Comunidades aprendiendo compostaje en casa",
        "de": "Gemeinschaften, die Heimkompostierung erlernen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Municipal policy change on waste management",
        "fr": "Changement de politique municipale sur la gestion des déchets",
        "es": "Cambio de política municipal en gestión de residuos",
        "de": "Kommunale Politikänderung im Abfallmanagement"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for agroecological food baskets",
        "fr": "Acheteurs pour des paniers alimentaires agroécologiques",
        "es": "Compradores para canastas de alimentos agroecológicos",
        "de": "Käufer für agroökologische Lebensmittelkörbe"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Funds to scale permaculture workshops",
        "fr": "Fonds pour développer les ateliers de permaculture",
        "es": "Fondos para escalar talleres de permacultura",
        "de": "Mittel zur Skalierung von Permakultur-Workshops"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Expanded land for permaculture experimentation",
        "fr": "Terrain élargi pour l'expérimentation en permaculture",
        "es": "Terreno ampliado para experimentación en permacultura",
        "de": "Erweitertes Land für Permakultur-Experimente"
      }
    }
  ],
  "gallery": []
}