{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754404489,
  "date": null,
  "description": {
    "en": "Crick Superfood, founded by Francisca Castellanos, emerged to offer lactose-intolerant people nutritious snacks made from cricket protein. Launched just before the pandemic, the company focuses on creating clean-label, gluten-free, preservative-free and environmentally sustainable products. Committed to social impact, Crick donates 5% of sales to a local food bank. The all-female team aims to promote alternative proteins while addressing nutritional needs and environmental concerns.",
    "fr": "Crick Superfood, fondée par Francisca Castellanos, a vu le jour pour offrir aux personnes intolérantes au lactose des en-cas nutritifs à base de protéines de grillon. Lancée juste avant la pandémie, l'entreprise se concentre sur la création de produits sans gluten, sans conservateurs et respectueux de l'environnement. Déterminée à avoir un impact social, Crick reverse 5 % de ses ventes à une banque alimentaire locale. L'équipe, composée uniquement de femmes, vise à promouvoir des protéines alternatives tout en répondant aux besoins nutritionnels et aux préoccupations environnementales.",
    "es": "Crick Superfood, fundada por Francisca Castellanos, surgió para ofrecer a los intolerantes a la lactosa aperitivos nutritivos elaborados con proteína de grillo. Lanzada justo antes de la pandemia, la empresa se centra en crear productos de etiqueta limpia, sin gluten, sin conservantes y sostenibles desde el punto de vista medioambiental. Comprometida con el impacto social, Crick dona el 5% de las ventas a un banco de alimentos local. El equipo, compuesto íntegramente por mujeres, aspira a promover proteínas alternativas atendiendo al mismo tiempo a las necesidades nutricionales y las preocupaciones medioambientales.",
    "de": "Das von Francisca Castellanos gegründete Unternehmen Crick Superfood hat sich zum Ziel gesetzt, laktoseintolerante Menschen mit nahrhaften Snacks aus Grillenprotein zu versorgen. Das Unternehmen, das kurz vor der Pandemie gegründet wurde, konzentriert sich auf die Herstellung von Clean-Label-Produkten, die glutenfrei, konservierungsmittelfrei und ökologisch nachhaltig sind. Crick ist der sozialen Wirkung verpflichtet und spendet 5 % des Umsatzes an eine lokale Lebensmittelbank. Das Team, das ausschließlich aus Frauen besteht, möchte alternative Proteine fördern und gleichzeitig Ernährungsbedürfnisse und Umweltbelange berücksichtigen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Crick",
    "fr": "Crick",
    "es": "Crick",
    "de": "Crick"
  },
  "pubId": 450452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alina",
      "lastname": "Castellanos"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://cricksuperfoods.com",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Crick Superfood was founded by Francisca Castellanos in Quito, Ecuador, one week before the COVID-19 pandemic lockdown. The company was born from her personal need to find a lactose-free, non-inflammatory protein source after years of athletic training.",
        "fr": "Crick Superfood a été fondée par Francisca Castellanos à Quito, en Équateur, une semaine avant le confinement lié à la pandémie de COVID-19. L'entreprise est née de son besoin personnel de trouver une source de protéines sans lactose et non inflammatoire après des années d'entraînement sportif.",
        "es": "Crick Superfood fue fundada por Francisca Castellanos en Quito, Ecuador, una semana antes del confinamiento por la pandemia de COVID-19. La empresa nació de su necesidad personal de encontrar una fuente de proteína sin lactosa y no inflamatoria, tras años de entrenamiento atlético.",
        "de": "Crick Superfood wurde von Francisca Castellanos in Quito, Ecuador, eine Woche vor dem COVID-19-Pandemie-Lockdown gegründet. Das Unternehmen entstand aus ihrem persönlichen Bedürfnis, nach jahrelangem Leistungssport eine laktosefreie, entzündungshemmende Proteinquelle zu finden."
      }
    },
    {
      "date": "2019-2020",
      "icon": "milestone",
      "text": {
        "en": "After approximately eight to nine months of product testing and prototyping, Crick launched its first product: cricket protein nachos in two flavors, ají and sea salt. The team prioritized fully ground cricket flour so no visible insect parts would appear in the final product.",
        "fr": "Après environ huit à neuf mois de tests et de prototypage, Crick a lancé son premier produit : des nachos à base de protéines de grillons en deux saveurs, ají et sel de mer. L'équipe a privilégié une farine de grillons entièrement moulue afin qu'aucune partie visible d'insecte n'apparaisse dans le produit final.",
        "es": "Después de aproximadamente ocho a nueve meses de pruebas de producto y creación de prototipos, Crick lanzó su primer producto: nachos de proteína de grillo en dos sabores, ají y sal marina. El equipo priorizó la harina de grillo completamente molida para que no aparecieran partes visibles del insecto en el producto final.",
        "de": "Nach etwa acht bis neun Monaten Produkttests und Prototypentwicklung brachte Crick sein erstes Produkt auf den Markt: Grillenprotein-Nachos in zwei Geschmacksrichtungen, Ají und Meersalz. Das Team legte großen Wert darauf, vollständig gemahlenes Grillenmehl zu verwenden, sodass im Endprodukt keine sichtbaren Insektenteile erscheinen würden."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The company reached its break-even point roughly one year after launch, having started with basic manual packaging and selling exclusively through WhatsApp, phone, and social media during the pandemic period.",
        "fr": "L'entreprise a atteint son seuil de rentabilité environ un an après le lancement, ayant débuté avec un emballage manuel basique et en vendant exclusivement via WhatsApp, par téléphone et sur les réseaux sociaux pendant la période de pandémie.",
        "es": "La empresa alcanzó su punto de equilibrio aproximadamente un año después del lanzamiento, habiendo comenzado con empaque manual básico y vendiendo exclusivamente a través de WhatsApp, teléfono y redes sociales durante el período de pandemia.",
        "de": "Das Unternehmen erreichte seinen Break-even-Punkt etwa ein Jahr nach der Markteinführung, nachdem es mit einfacher manueller Verpackung begonnen und während der Pandemiezeit ausschließlich über WhatsApp, Telefon und soziale Medien verkauft hatte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Crick won a seed capital grant from Conquito, the municipal economic development agency of Quito, which funded a brand refresh, new packaging design, and the development of new protein bar products. Conquito also provided business training and ecosystem support.",
        "fr": "Crick a remporté une subvention en capital d'amorçage de Conquito, l'agence municipale de développement économique de Quito, qui a financé une refonte de la marque, un nouveau design d'emballage et le développement de nouveaux produits de barres protéinées. Conquito a également fourni une formation commerciale et un soutien à l'écosystème.",
        "es": "Crick ganó una subvención de capital semilla de Conquito, la agencia municipal de desarrollo económico de Quito, que financió una renovación de marca, un nuevo diseño de empaque y el desarrollo de nuevos productos de barras de proteína. Conquito también brindó capacitación empresarial y apoyo al ecosistema.",
        "de": "Crick gewann ein Startkapital-Stipendium von Conquito, der städtischen Wirtschaftsförderungsagentur von Quito, das eine Markenauffrischung, ein neues Verpackungsdesign und die Entwicklung neuer Proteinriegel-Produkte finanzierte. Conquito bot außerdem Unternehmensschulungen und Ökosystem-Unterstützung an."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Crick secured distribution in major national retail chains including Supermaxi and Farmenlace Mediciti pharmacies, achieving nationwide distribution across Ecuador. The company also launched its 100% pure cricket protein powder as a standalone product.",
        "fr": "Crick a obtenu une distribution dans les principales chaînes de distribution nationales, notamment les supermarchés Supermaxi et les pharmacies Farmenlace Mediciti, réalisant ainsi une distribution à l'échelle nationale en Équateur. L'entreprise a également lancé sa poudre de protéines de grillons 100 % pure en tant que produit autonome.",
        "es": "Crick aseguró distribución en las principales cadenas minoristas nacionales, incluyendo Supermaxi y las farmacias Farmenlace Mediciti, logrando distribución a nivel nacional en todo Ecuador. La empresa también lanzó su proteína de grillo en polvo 100% pura como producto independiente.",
        "de": "Crick sicherte sich den Vertrieb in großen nationalen Einzelhandelsketten, darunter Supermaxi und Farmenlace Mediciti-Apotheken, und erzielte damit eine landesweite Verteilung in ganz Ecuador. Das Unternehmen brachte außerdem sein 100% reines Grillenproteinpulver als eigenständiges Produkt auf den Markt."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The CEO traveled to Europe to pursue international certifications and explore export opportunities, identifying Mexico as the most accessible initial export market due to its cultural openness to insect consumption. New protein bars in pineapple-coconut and chocolate-almond flavors were in development.",
        "fr": "La PDG s'est rendue en Europe pour obtenir des certifications internationales et explorer des opportunités d'exportation, identifiant le Mexique comme le marché d'exportation initial le plus accessible en raison de son ouverture culturelle à la consommation d'insectes. De nouvelles barres protéinées aux saveurs ananas-noix de coco et chocolat-amande étaient en cours de développement.",
        "es": "La CEO viajó a Europa para obtener certificaciones internacionales y explorar oportunidades de exportación, identificando a México como el mercado de exportación inicial más accesible debido a su apertura cultural al consumo de insectos. Se encontraban en desarrollo nuevas barras de proteína en sabores piña-coco y chocolate-almendra.",
        "de": "Die Geschäftsführerin reiste nach Europa, um internationale Zertifizierungen zu erlangen und Exportmöglichkeiten zu erkunden, wobei sie Mexiko aufgrund seiner kulturellen Offenheit gegenüber dem Verzehr von Insekten als zugänglichsten ersten Exportmarkt identifizierte. Neue Proteinriegel in den Geschmacksrichtungen Ananas-Kokosnuss und Schokolade-Mandel befanden sich in der Entwicklung."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Cricket protein snacks sold nationally",
        "fr": "Collations à base de protéines de grillons vendues à l'échelle nationale",
        "es": "Snacks de proteína de grillo vendidos a nivel nacional",
        "de": "Cricket-Protein-Snacks werden landesweit verkauft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Sustainable protein using fewer resources",
        "fr": "Protéines durables utilisant moins de ressources",
        "es": "Proteína sostenible utilizando menos recursos",
        "de": "Nachhaltiges Protein mit geringerem Ressourcenverbrauch"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "5% of sales donated to food bank",
        "fr": "5% des ventes reversés à une banque alimentaire",
        "es": "5% de las ventas donadas al banco de alimentos",
        "de": "5 % des Umsatzes werden an die Lebensmittelbank gespendet"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Open facilities for university research studies",
        "fr": "Installations ouvertes pour les études de recherche universitaire",
        "es": "Instalaciones abiertas para estudios de investigación universitaria",
        "de": "Offene Einrichtungen für universitäre Forschungsstudien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Entrepreneurship training via Conquito partnership",
        "fr": "Formation à l'entrepreneuriat via le partenariat Conquito",
        "es": "Capacitación en emprendimiento mediante la alianza con Conquito",
        "de": "Unternehmerschaftstraining durch die Conquito-Partnerschaft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Clean-label food without preservatives or additives",
        "fr": "Aliments à étiquette propre sans conservateurs ni additifs",
        "es": "Alimento de etiqueta limpia sin conservantes ni aditivos",
        "de": "Lebensmittel mit sauberer Kennzeichnung ohne Konservierungsstoffe oder Zusatzstoffe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Export markets starting with Mexico",
        "fr": "Marchés d'exportation en commençant par le Mexique",
        "es": "Mercados de exportación comenzando con México",
        "de": "Exportmärkte beginnend mit Mexiko"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distribution alliances in coastal Ecuador regions",
        "fr": "Alliances de distribution dans les régions côtières de l'Équateur",
        "es": "Alianzas de distribución en regiones costeras de Ecuador",
        "de": "Vertriebsallianzen in Küstenregionen Ecuadors"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer education on insect protein",
        "fr": "Éducation des consommateurs sur les protéines d'insectes",
        "es": "Educación al consumidor sobre proteína de insectos",
        "de": "Verbraucheraufklärung über Insektenprotein"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Additional seed capital for product diversification",
        "fr": "Capital d'amorçage supplémentaire pour la diversification des produits",
        "es": "Capital semilla adicional para la diversificación de productos",
        "de": "Zusätzliches Startkapital für Produktdiversifizierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University research collaborations on cricket protein",
        "fr": "Collaborations de recherche universitaire sur les protéines de grillon",
        "es": "Colaboraciones de investigación universitaria sobre proteína de grillo",
        "de": "Universitäre Forschungskooperationen zu Grillenprotein"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Certified cricket farming supply chain partners",
        "fr": "Partenaires certifiés de la chaîne d'approvisionnement en élevage de grillons",
        "es": "Socios certificados en la cadena de suministro de crianza de grillos",
        "de": "Zertifizierte Lieferkettenpartner für Grillenzucht"
      }
    }
  ],
  "gallery": []
}