{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754404789,
  "date": null,
  "description": {
    "en": "Rikolto, a Belgian NGO, focuses on transforming sustainable food systems through collective action, emphasizing collaboration with diverse stakeholders, including local governments, academia and producer organizations, to promote healthy, nutritious and affordable diets for all, with a special focus on women, youth and migrants. By building partnerships with local governments, academia and community organizations, Rikolto aims to transform food systems through initiatives such as youth entrepreneurship and circular food economies, ensuring sustainable access to food while addressing local challenges.",
    "fr": "Rikolto, une ONG belge, se concentre sur la transformation des systèmes alimentaires durables par l'action collective, en mettant l'accent sur la collaboration avec diverses parties prenantes, y compris les gouvernements locaux, les universités et les organisations de producteurs, afin de promouvoir des régimes alimentaires sains, nutritifs et abordables pour tous, avec une attention particulière pour les femmes, les jeunes et les migrants. En établissant des partenariats avec les gouvernements locaux, les universités et les organisations communautaires, Rikolto vise à transformer les systèmes alimentaires par le biais d'initiatives telles que l'entrepreneuriat des jeunes et les économies alimentaires circulaires, en garantissant un accès durable à la nourriture tout en relevant les défis locaux.",
    "es": "Rikolto, una ONG belga, se centra en la transformación de los sistemas alimentarios sostenibles a través de la acción colectiva, haciendo hincapié en la colaboración con diversas partes interesadas, incluidos los gobiernos locales, el mundo académico y las organizaciones de productores; para promover dietas saludables, nutritivas y asequibles para todos, centrándose especialmente en las mujeres, los jóvenes y los migrantes. Mediante la creación de alianzas con los gobiernos locales, el mundo académico y las organizaciones comunitarias, Rikolto pretende transformar los sistemas alimentarios a través de iniciativas como el emprendimiento juvenil y las economías alimentarias circulares, garantizando el acceso sostenible a los alimentos y abordando al mismo tiempo los retos locales.",
    "de": "Rikolto, eine belgische NGO, konzentriert sich auf die Umwandlung nachhaltiger Nahrungsmittelsysteme durch gemeinsames Handeln, wobei die Zusammenarbeit mit verschiedenen Interessengruppen, einschließlich lokaler Behörden, Akademien und Produktionsorganisationen, betont wird, um gesunde, nahrhafte, erschwingliche und nahrhafte Diäten für alle zu fördern, insbesondere mit Schwerpunkt auf Frauen, Jugendlichen und Migranten. Durch die Bildung von Allianzen mit lokalen Regierungen, Akademikern und Gemeindeorganisationen will Rikolto die Lebensmittelsysteme durch Initiativen wie Jugendunternehmertum und zirkuläre Lebensmittelwirtschaft umgestalten und so einen nachhaltigen Zugang zu Lebensmitteln gewährleisten, während gleichzeitig lokale Herausforderungen angegangen werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rikolto",
    "fr": "Rikolto",
    "es": "Rikolto",
    "de": "Rikolto"
  },
  "pubId": 450552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Carolina",
      "lastname": "Salazar"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.rikolto.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1980s",
      "icon": "start",
      "text": {
        "en": "Rikolto, an NGO of Belgian origin, began operating in Ecuador over 40 years ago, initially focusing on the commercialization of horticultural products and value chain development.",
        "fr": "Rikolto, une ONG d'origine belge, a commencé à opérer en Équateur il y a plus de 40 ans, en se concentrant initialement sur la commercialisation de produits horticoles et le développement des chaînes de valeur.",
        "es": "Rikolto, una ONG de origen belga, comenzó a operar en Ecuador hace más de 40 años, enfocándose inicialmente en la comercialización de productos hortícolas y el desarrollo de cadenas de valor.",
        "de": "Rikolto, eine NGO belgischen Ursprungs, ist seit über 40 Jahren in Ecuador tätig und konzentrierte sich anfänglich auf die Vermarktung von Gartenbauerzeugnissen und die Entwicklung von Wertschöpfungsketten."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "The Food Smart Cities program launched in Ecuador, marking the beginning of Rikolto's urban food systems work and later evolving into the Sustainable Food Systems for Cities program.",
        "fr": "Le programme Food Smart Cities a été lancé en Équateur, marquant le début des travaux de Rikolto sur les systèmes alimentaires urbains, et a ensuite évolué vers le programme Systèmes Alimentaires Durables pour les Villes.",
        "es": "El programa Ciudades Alimentarias Inteligentes se lanzó en Ecuador, marcando el inicio del trabajo de Rikolto en sistemas alimentarios urbanos, y evolucionando posteriormente hacia el programa Sistemas Alimentarios Sostenibles para Ciudades.",
        "de": "Das Programm Food Smart Cities wurde in Ecuador gestartet und markierte den Beginn von Rikoltos Arbeit im Bereich städtischer Ernährungssysteme, das sich später zum Programm Nachhaltige Ernährungssysteme für Städte weiterentwickelte."
      }
    },
    {
      "date": "2017",
      "icon": "partnership",
      "text": {
        "en": "The Agroalimentary Pact of Quito was formed as a multi-actor platform co-impuled by Rikolto and ConQuito, bringing together diverse food system stakeholders and leading to key alliances such as with the Banco de Alimentos de Quito.",
        "fr": "Le Pacte Agroalimentaire de Quito a été créé en tant que plateforme multi-acteurs co-impulsée par Rikolto et ConQuito, réunissant divers acteurs du système alimentaire et donnant lieu à des alliances clés, notamment avec le Banco de Alimentos de Quito.",
        "es": "El Pacto Agroalimentario de Quito se constituyó como una plataforma multiactor co-impulsada por Rikolto y ConQuito, reuniendo a diversos actores del sistema alimentario y generando alianzas clave como la establecida con el Banco de Alimentos de Quito.",
        "de": "Der Agroalimentäre Pakt von Quito wurde als Multi-Akteurs-Plattform gegründet, die gemeinsam von Rikolto und ConQuito angetrieben wird, verschiedene Akteure des Ernährungssystems zusammenbringt und zu wichtigen Allianzen wie mit der Banco de Alimentos de Quito führte."
      }
    },
    {
      "date": "2022-2026",
      "icon": "growth",
      "text": {
        "en": "Rikolto entered its current five-year program cycle, operating across three provinces in Ecuador—Manabí, Pichincha, and Imbabura—through five thematic areas including circular food economy and youth entrepreneurship.",
        "fr": "Rikolto a entamé son cycle de programme quinquennal actuel, opérant dans trois provinces d'Équateur — Manabí, Pichincha et Imbabura — à travers cinq domaines thématiques incluant l'économie alimentaire circulaire et l'entrepreneuriat jeunesse.",
        "es": "Rikolto inició su actual ciclo de programa quinquenal, operando en tres provincias de Ecuador—Manabí, Pichincha e Imbabura—a través de cinco áreas temáticas que incluyen la economía alimentaria circular y el emprendimiento juvenil.",
        "de": "Rikolto begann seinen aktuellen Fünfjahresprogrammzyklus und ist in drei Provinzen Ecuadors tätig – Manabí, Pichincha und Imbabura – mit fünf Themenbereichen, darunter die zirkuläre Ernährungswirtschaft und Jugendunternehmertum."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "The Generación Alimentación project launched with 52 young entrepreneurs in Quito, ultimately providing seed capital of $3,000 to 19 participants across seven ventures, with one recognized among Ecuador's 25 most sustainable enterprises.",
        "fr": "Le projet Generación Alimentación a été lancé avec 52 jeunes entrepreneurs à Quito, fournissant en définitive un capital d'amorçage de 3 000 $ à 19 participants répartis dans sept initiatives, dont l'une a été reconnue parmi les 25 entreprises les plus durables d'Équateur.",
        "es": "El proyecto Generación Alimentación se lanzó con 52 jóvenes emprendedores en Quito, proporcionando finalmente capital semilla de $3,000 a 19 participantes en siete emprendimientos, uno de los cuales fue reconocido entre las 25 empresas más sostenibles del Ecuador.",
        "de": "Das Projekt Generación Alimentación wurde mit 52 Jungunternehmerinnen und Jungunternehmern in Quito gestartet und stellte letztlich 19 Teilnehmenden in sieben Unternehmungen ein Startkapital von je 3.000 US-Dollar bereit, wobei eines unter Ecuadors 25 nachhaltigsten Unternehmen anerkannt wurde."
      }
    },
    {
      "date": "2027-2031",
      "icon": "sustainability",
      "text": {
        "en": "Rikolto is currently designing its next five-year program cycle, with plans to scale successful models such as the cross-subsidy egg initiative and expand its school feeding and youth entrepreneurship work to new regions including Guayaquil.",
        "fr": "Rikolto conçoit actuellement son prochain cycle de programme quinquennal, avec des plans pour étendre des modèles réussis tels que l'initiative de subvention croisée pour les œufs, et développer ses activités d'alimentation scolaire et d'entrepreneuriat jeunesse vers de nouvelles régions, notamment Guayaquil.",
        "es": "Rikolto se encuentra actualmente diseñando su próximo ciclo de programa quinquenal, con planes para escalar modelos exitosos como la iniciativa de huevos con subsidio cruzado y expandir su trabajo en alimentación escolar y emprendimiento juvenil a nuevas regiones, incluida Guayaquil.",
        "de": "Rikolto gestaltet derzeit seinen nächsten Fünfjahresprogrammzyklus mit Plänen, erfolgreiche Modelle wie die Kreuzsubventions-Eierinitiative auszuweiten und seine Arbeit im Bereich Schulernährung und Jugendunternehmertum auf neue Regionen, darunter Guayaquil, auszudehnen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Technical accompaniment and capacity building for partners",
        "fr": "Accompagnement technique et renforcement des capacités des partenaires",
        "es": "Acompañamiento técnico y fortalecimiento de capacidades para socios",
        "de": "Technische Begleitung und Kapazitätsaufbau für Partner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Seed capital for young food entrepreneurs",
        "fr": "Capital d'amorçage pour les jeunes entrepreneurs alimentaires",
        "es": "Capital semilla para jóvenes emprendedores alimentarios",
        "de": "Startkapital für junge Lebensmittelunternehmer"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Multi-actor platforms connecting food system stakeholders",
        "fr": "Plateformes multi-acteurs reliant les parties prenantes du système alimentaire",
        "es": "Plataformas multiactor que conectan a los actores del sistema alimentario",
        "de": "Multi-Akteur-Plattformen zur Vernetzung von Akteuren des Ernährungssystems"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Short circuit fairs linking producers to local consumers",
        "fr": "Foires en circuit court reliant les producteurs aux consommateurs locaux",
        "es": "Ferias de circuito corto que vinculan a productores con consumidores locales",
        "de": "Kurzstreckenmärkte zur Verbindung von Erzeugern mit lokalen Verbrauchern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular food economy models with rescued food",
        "fr": "Modèles d'économie alimentaire circulaire avec des aliments récupérés",
        "es": "Modelos de economía circular alimentaria con alimentos rescatados",
        "de": "Zirkuläre Lebensmittelwirtschaftsmodelle mit geretteten Lebensmitteln"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Healthy nutrition programs for vulnerable schoolchildren",
        "fr": "Programmes de nutrition saine pour les écoliers vulnérables",
        "es": "Programas de nutrición saludable para escolares en situación de vulnerabilidad",
        "de": "Gesunde Ernährungsprogramme für schutzbedürftige Schulkinder"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Allies across food system value chain",
        "fr": "Alliés tout au long de la chaîne de valeur du système alimentaire",
        "es": "Aliados en la cadena de valor del sistema alimentario",
        "de": "Verbündete entlang der Wertschöpfungskette des Ernährungssystems"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donors for sustainable food programs",
        "fr": "Donateurs pour des programmes alimentaires durables",
        "es": "Donantes para programas alimentarios sostenibles",
        "de": "Geldgeber für nachhaltige Ernährungsprogramme"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young entrepreneurs in agrifood sector",
        "fr": "Jeunes entrepreneurs dans le secteur agroalimentaire",
        "es": "Jóvenes emprendedores en el sector agroalimentario",
        "de": "Junge Unternehmer im Agrar- und Ernährungssektor"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public policy anchoring for food governance",
        "fr": "Ancrage des politiques publiques pour la gouvernance alimentaire",
        "es": "Anclaje de políticas públicas para la gobernanza alimentaria",
        "de": "Verankerung in der öffentlichen Politik für Ernährungsgovernance"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Inclusive markets for healthy affordable food",
        "fr": "Marchés inclusifs pour une alimentation saine et abordable",
        "es": "Mercados inclusivos para alimentos saludables y asequibles",
        "de": "Inklusive Märkte für gesunde und erschwingliche Lebensmittel"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Circular economy models for food waste",
        "fr": "Modèles d'économie circulaire pour les déchets alimentaires",
        "es": "Modelos de economía circular para el desperdicio alimentario",
        "de": "Kreislaufwirtschaftsmodelle für Lebensmittelabfälle"
      }
    }
  ],
  "gallery": []
}