{
  "contact": {
    "entity": "IEA",
    "firstname": "Food ",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754405925,
  "date": null,
  "description": {
    "en": "Argentina's National Institute of Industrial Technology (INTI) focuses on supporting the development of the local food industry through sustainable practices. INTI collaborates with various stakeholders, including small producers and large industries, to improve food processing and product development. Their initiatives emphasize local resource utilization, nutritional value and circular economy principles. They advocate partnerships and social impact projects, with the aim of fostering sustainable food systems, and also stress the importance of training and knowledge sharing to empower local businesses.",
    "fr": "L'Institut national de technologie industrielle (INTI) en Argentine s'attache à soutenir le développement de l'industrie alimentaire locale par le biais de pratiques durables. L'INTI collabore avec diverses parties prenantes, y compris les petits producteurs et les grandes industries, afin d'améliorer la transformation des aliments et le développement des produits. Ses initiatives mettent l'accent sur l'utilisation des ressources locales, la valeur nutritionnelle et les principes de l'économie circulaire. Elles préconisent des partenariats et des projets à impact social, dans le but de favoriser des systèmes alimentaires durables, et soulignent également l'importance de la formation et du partage des connaissances pour autonomiser les entreprises locales.",
    "es": "El Instituto Nacional de Tecnología Industrial (INTI) de Argentina se centra en apoyar el desarrollo de la industria alimentaria local mediante prácticas sostenibles. El INTI colabora con diversas partes interesadas, incluidos pequeños productores y grandes industrias, para mejorar el procesamiento de alimentos y el desarrollo de productos. Sus iniciativas hacen hincapié en la utilización de recursos locales, el valor nutricional y los principios de la economía circular. Abogan por asociaciones y proyectos de impacto social, con el objetivo de fomentar la sostenibilidad de los sistemas alimentarios, y también destacan la importancia de la formación y el intercambio de conocimientos para empoderar a las empresas locales.",
    "de": "Das Nationale Institut für Industrietechnologie (INTI) in Argentinien konzentriert sich auf die Unterstützung der lokalen Entwicklung der Lebensmittelindustrie durch nachhaltige Praktiken. INTI arbeitet mit verschiedenen Stakeholdern, darunter Kleinproduzenten und Großindustrie, zusammen, um die Lebensmittelverarbeitung und Produktentwicklung zu verbessern. Ihre Initiativen konzentrieren sich auf die lokale Ressourcennutzung, den Nährwert und die Prinzipien der Kreislaufwirtschaft. They advocate for partnerships and social impact projects, aiming to foster sustainability in food systems, and also highlight the importance of training and knowledge sharing to empower local enterprises."
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "National Institute of Industrial Technology (INTI)",
    "fr": "National Institute of Industrial Technology (INTI)",
    "es": "Instituto Nacional de Tecnología Industrial (INTI)",
    "de": "National Institute of Industrial Technology (INTI)"
  },
  "pubId": 450652,
  "score": 22.970046141235134,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food ",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "qaa3JSEiBYA",
  "editedAt": 1755739671,
  "feedback": [
    {
      "content": false,
      "at": 1755739671
    }
  ],
  "updatedAt": [
    1755739671
  ],
  "originalLang": "fr",
  "gallery": [],
  "offers": [
    {
      "icon": "development",
      "label": {
        "en": "New Product Development from Concept to Market",
        "fr": "Développement de nouveaux produits du concept au marché",
        "es": "Desarrollo de nuevos productos desde el concepto hasta el mercado",
        "de": "Neue Produktentwicklung vom Konzept bis zum Markt"
      }
    },
    {
      "icon": "lab",
      "label": {
        "en": "Food Laboratory Analysis & Testing",
        "fr": "Analyse et tests en laboratoire alimentaire",
        "es": "Análisis y pruebas de laboratorio de alimentos",
        "de": "Lebensmittellaboranalyse und -prüfung"
      }
    },
    {
      "icon": "consulting",
      "label": {
        "en": "Technical Assistance for Food Entrepreneurs (Clínica de Alimentos)",
        "fr": "Assistance technique pour entrepreneurs alimentaires (Clínica de Alimentos)",
        "es": "Asistencia técnica para emprendedores alimentarios (Clínica de Alimentos)",
        "de": "Technische Unterstützung für Lebensmittelunternehmer (Clínica de Alimentos)"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training & Capacity Building Programs",
        "fr": "Programmes de formation et de renforcement des capacités",
        "es": "Programas de capacitación y desarrollo de capacidades",
        "de": "Schulungs- und Kapazitätsaufbauprogramme"
      }
    },
    {
      "icon": "regulatory",
      "label": {
        "en": "Regulatory Compliance Support & Labeling",
        "fr": "Soutien à la conformité réglementaire et étiquetage",
        "es": "Apoyo al cumplimiento normativo y etiquetado",
        "de": "Regulatorische Compliance-Unterstützung und Kennzeichnung"
      }
    },
    {
      "icon": "upcycling",
      "label": {
        "en": "By-product Valorization & Upcycling Solutions",
        "fr": "Valorisation des sous-produits et solutions d'upcycling",
        "es": "Valorización de subproductos y soluciones de upcycling",
        "de": "Nebenprodukt-Verwertung und Upcycling-Lösungen"
      }
    },
    {
      "icon": "scale",
      "label": {
        "en": "Pilot Plant Scale-up Services",
        "fr": "Services de mise à l'échelle en usine pilote",
        "es": "Servicios de escalado en planta piloto",
        "de": "Pilotanlage Scale-up-Dienstleistungen"
      }
    },
    {
      "icon": "nutrition",
      "label": {
        "en": "Medical & Specialized Nutrition Product Development",
        "fr": "Développement de produits de nutrition médicale et spécialisée",
        "es": "Desarrollo de productos de nutrición médica y especializada",
        "de": "Medizinische und spezialisierte Ernährungsproduktentwicklung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partnership",
      "label": {
        "en": "Partnerships with Triple Impact & B Corp Companies",
        "fr": "Partenariats avec entreprises à triple impact et B Corp",
        "es": "Alianzas con empresas de triple impacto y B Corp",
        "de": "Partnerschaften mit Triple-Impact- und B-Corp-Unternehmen"
      }
    },
    {
      "icon": "collaboration",
      "label": {
        "en": "Collaboration with Foundations Supporting Food Sustainability",
        "fr": "Collaboration avec des fondations soutenant la durabilité alimentaire",
        "es": "Colaboración con fundaciones que apoyan la sostenibilidad alimentaria",
        "de": "Zusammenarbeit mit Stiftungen zur Förderung der Lebensmittelnachhaltigkeit"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "International Research Partnerships (Horizon Europe)",
        "fr": "Partenariats de recherche internationaux (Horizon Europe)",
        "es": "Alianzas de investigación internacionales (Horizonte Europa)",
        "de": "Internationale Forschungspartnerschaften (Horizon Europe)"
      }
    },
    {
      "icon": "innovation",
      "label": {
        "en": "Innovative Food Startups Seeking Technical Support",
        "fr": "Startups alimentaires innovantes recherchant un soutien technique",
        "es": "Startups de alimentos innovadoras buscando apoyo técnico",
        "de": "Innovative Lebensmittel-Startups, die technische Unterstützung suchen"
      }
    },
    {
      "icon": "social",
      "label": {
        "en": "Projects with Social & Environmental Impact Focus",
        "fr": "Projets axés sur l'impact social et environnemental",
        "es": "Proyectos con enfoque en impacto social y ambiental",
        "de": "Projekte mit Fokus auf soziale und ökologische Wirkung"
      }
    }
  ],
  "timeline": [
    {
      "date": "1957",
      "icon": "foundation",
      "text": {
        "en": "INTI (National Institute of Industrial Technology) established as an autonomous government institution supporting Argentine industry",
        "fr": "L'INTI (Institut national de technologie industrielle) est créé en tant qu'institution gouvernementale autonome soutenant l'industrie argentine",
        "es": "El INTI (Instituto Nacional de Tecnología Industrial) se establece como institución gubernamental autónoma apoyando la industria argentina",
        "de": "INTI (Nationales Institut für Industrietechnologie) als autonome Regierungsinstitution zur Unterstützung der argentinischen Industrie gegründet"
      }
    },
    {
      "date": "2010",
      "icon": "social",
      "text": {
        "en": "Red Puna llama meat project begins - supporting 15 indigenous Colla communities in Jujuy to develop Argentina's first certified chacinados plant",
        "fr": "Début du projet de viande de lama Red Puna - soutien à 15 communautés indigènes Colla à Jujuy pour développer la première usine de charcuterie certifiée d'Argentine",
        "es": "Comienza el proyecto de carne de llama Red Puna - apoyando a 15 comunidades indígenas Colla en Jujuy para desarrollar la primera planta de chacinados certificada de Argentina",
        "de": "Red Puna Lama-Fleisch-Projekt beginnt - Unterstützung von 15 indigenen Colla-Gemeinden in Jujuy beim Aufbau der ersten zertifizierten Chacinados-Anlage Argentiniens"
      }
    },
    {
      "date": "2017",
      "icon": "program",
      "text": {
        "en": "Creation of specialized teams focused on sustainable food development, launching Clínica de Alimentos program",
        "fr": "Création d'équipes spécialisées axées sur le développement alimentaire durable, lancement du programme Clínica de Alimentos",
        "es": "Creación de equipos especializados enfocados en desarrollo alimentario sostenible, lanzamiento del programa Clínica de Alimentos",
        "de": "Gründung spezialisierter Teams für nachhaltige Lebensmittelentwicklung, Start des Clínica de Alimentos-Programms"
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "Partnership with Tomorrow Foods (plant-based protein startup) for protein development and scale-up in INTI facilities",
        "fr": "Partenariat avec Tomorrow Foods (startup de protéines végétales) pour le développement et la mise à l'échelle des protéines dans les installations de l'INTI",
        "es": "Alianza con Tomorrow Foods (startup de proteína vegetal) para desarrollo y escalado de proteínas en instalaciones del INTI",
        "de": "Partnerschaft mit Tomorrow Foods (pflanzliches Protein-Startup) für Proteinentwicklung und Scale-up in INTI-Einrichtungen"
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Designated National Contact Point for Horizon Europe food projects; launching expanded Clínica de Alimentos with Fundación Alimentaris serving 40 micro-enterprises across 4 provinces",
        "fr": "Désigné Point de contact national pour les projets alimentaires Horizon Europe; lancement de la Clínica de Alimentos élargie avec Fundación Alimentaris desservant 40 micro-entreprises dans 4 provinces",
        "es": "Designado Punto de Contacto Nacional para proyectos alimentarios de Horizonte Europa; lanzamiento de Clínica de Alimentos ampliada con Fundación Alimentaris sirviendo a 40 microempresas en 4 provincias",
        "de": "Als Nationaler Kontaktpunkt für Horizon Europe Lebensmittelprojekte benannt; Start der erweiterten Clínica de Alimentos mit Fundación Alimentaris für 40 Kleinstunternehmen in 4 Provinzen"
      }
    },
    {
      "date": "Ongoing",
      "icon": "innovation",
      "text": {
        "en": "Developing alternative proteins (mycoprotein, fermentation), medical nutrition products (epilepsy, PKU), and supporting by-product valorization (brewery bagazo, citrus fiber, goma brea)",
        "fr": "Développement de protéines alternatives (mycoprotéine, fermentation), produits de nutrition médicale (épilepsie, PKU) et soutien à la valorisation des sous-produits (bagasse de brasserie, fibre d'agrumes, gomme brea)",
        "es": "Desarrollando proteínas alternativas (micoproteína, fermentación), productos de nutrición médica (epilepsia, PKU) y apoyando valorización de subproductos (bagazo cervecero, fibra cítrica, goma brea)",
        "de": "Entwicklung alternativer Proteine (Mykoprotein, Fermentation), medizinischer Ernährungsprodukte (Epilepsie, PKU) und Unterstützung der Nebenprodukt-Verwertung (Brauerei-Bagazo, Zitrusfaser, Goma Brea)"
      }
    }
  ]
}
