{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754405925,
  "date": null,
  "description": {
    "en": "Argentina's National Institute of Industrial Technology (INTI) focuses on supporting the development of the local food industry through sustainable practices. INTI collaborates with various stakeholders, including small producers and large industries, to improve food processing and product development. Their initiatives emphasize local resource utilization, nutritional value and circular economy principles. They advocate partnerships and social impact projects, with the aim of fostering sustainable food systems, and also stress the importance of training and knowledge sharing to empower local businesses.",
    "fr": "L'Institut national de technologie industrielle (INTI) en Argentine s'attache à soutenir le développement de l'industrie alimentaire locale par le biais de pratiques durables. L'INTI collabore avec diverses parties prenantes, y compris les petits producteurs et les grandes industries, afin d'améliorer la transformation des aliments et le développement des produits. Ses initiatives mettent l'accent sur l'utilisation des ressources locales, la valeur nutritionnelle et les principes de l'économie circulaire. Elles préconisent des partenariats et des projets à impact social, dans le but de favoriser des systèmes alimentaires durables, et soulignent également l'importance de la formation et du partage des connaissances pour autonomiser les entreprises locales.",
    "es": "El Instituto Nacional de Tecnología Industrial (INTI) de Argentina se centra en apoyar el desarrollo de la industria alimentaria local mediante prácticas sostenibles. El INTI colabora con diversas partes interesadas, incluidos pequeños productores y grandes industrias, para mejorar el procesamiento de alimentos y el desarrollo de productos. Sus iniciativas hacen hincapié en la utilización de recursos locales, el valor nutricional y los principios de la economía circular. Abogan por asociaciones y proyectos de impacto social, con el objetivo de fomentar la sostenibilidad de los sistemas alimentarios, y también destacan la importancia de la formación y el intercambio de conocimientos para empoderar a las empresas locales.",
    "de": "Das Nationale Institut für Industrietechnologie (INTI) in Argentinien konzentriert sich auf die Unterstützung der lokalen Entwicklung der Lebensmittelindustrie durch nachhaltige Praktiken. INTI arbeitet mit verschiedenen Stakeholdern, darunter Kleinproduzenten und Großindustrie, zusammen, um die Lebensmittelverarbeitung und Produktentwicklung zu verbessern. Ihre Initiativen konzentrieren sich auf die lokale Ressourcennutzung, den Nährwert und die Prinzipien der Kreislaufwirtschaft. They advocate for partnerships and social impact projects, aiming to foster sustainability in food systems, and also highlight the importance of training and knowledge sharing to empower local enterprises."
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "National Institute of Industrial Technology (INTI)",
    "fr": "National Institute of Industrial Technology (INTI)",
    "es": "Instituto Nacional de Tecnología Industrial (INTI)",
    "de": "National Institute of Industrial Technology (INTI)"
  },
  "pubId": 450652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mariana",
      "lastname": "Sánchez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.argentina.gob.ar/linea-estrategica/alimentos",
  "yt": "qaa3JSEiBYA",
  "editedAt": 1755739671,
  "feedback": [
    {
      "content": false,
      "at": 1755739671
    }
  ],
  "updatedAt": [
    1755739671
  ],
  "originalLang": "fr",
  "gallery": [],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Laboratory testing and food analysis services",
        "fr": "Services d'analyses en laboratoire et d'analyse alimentaire",
        "es": "Servicios de análisis de laboratorio y análisis de alimentos",
        "de": "Labortests und Lebensmittelanalysedienstleistungen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training and capacity building for food producers",
        "fr": "Formation et renforcement des capacités pour les producteurs alimentaires",
        "es": "Formación y desarrollo de capacidades para productores de alimentos",
        "de": "Schulung und Kapazitätsaufbau für Lebensmittelproduzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Product development from prototypes to scale",
        "fr": "Développement de produits des prototypes à la mise à l'échelle",
        "es": "Desarrollo de productos desde prototipos hasta escala",
        "de": "Produktentwicklung vom Prototyp bis zur Skalierung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Technical support for microentrepreneurs entering formal market",
        "fr": "Soutien technique aux micro-entrepreneurs intégrant le marché formel",
        "es": "Apoyo técnico para microempresarios que ingresan al mercado formal",
        "de": "Technische Unterstützung für Kleinstunternehmer beim Eintritt in den formellen Markt"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Valorization of food byproducts and discards",
        "fr": "Valorisation des sous-produits et des déchets alimentaires",
        "es": "Valorización de subproductos y descartes alimentarios",
        "de": "Verwertung von Lebensmittelnebenprodukten und -abfällen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Regulatory compliance and nutritional labeling assistance",
        "fr": "Aide à la conformité réglementaire et à l'étiquetage nutritionnel",
        "es": "Asistencia en cumplimiento normativo y etiquetado nutricional",
        "de": "Unterstützung bei der Einhaltung von Vorschriften und der Nährwertkennzeichnung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "SMEs and startups for product development",
        "fr": "PME et startups pour le développement de produits",
        "es": "PYMEs y startups para el desarrollo de productos",
        "de": "KMU und Startups für die Produktentwicklung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic institutions for applied food research",
        "fr": "Institutions académiques pour la recherche appliquée en alimentation",
        "es": "Instituciones académicas para la investigación alimentaria aplicada",
        "de": "Akademische Einrichtungen für angewandte Lebensmittelforschung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Foundations funding healthy food programs",
        "fr": "Fondations finançant des programmes alimentaires sains",
        "es": "Fundaciones que financian programas de alimentación saludable",
        "de": "Stiftungen zur Förderung gesunder Ernährungsprogramme"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local raw material suppliers for value-added products",
        "fr": "Fournisseurs locaux de matières premières pour des produits à valeur ajoutée",
        "es": "Proveedores locales de materias primas para productos de valor agregado",
        "de": "Lokale Rohstofflieferanten für veredelte Produkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Microentrepreneurs entering formal food channels",
        "fr": "Micro-entrepreneurs intégrant les circuits alimentaires formels",
        "es": "Microempresarios que ingresan a canales formales de alimentación",
        "de": "Mikrounternehmer, die in formelle Lebensmittelkanäle eintreten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International Horizon Europe research collaborators",
        "fr": "Collaborateurs internationaux de recherche Horizon Europe",
        "es": "Colaboradores internacionales de investigación Horizon Europe",
        "de": "Internationale Horizon-Europe-Forschungspartner"
      }
    }
  ],
  "timeline": [
    {
      "date": "1995",
      "icon": "start",
      "text": {
        "en": "Mariana Sánchez joined INTI as a career civil servant, later moving to permanent staff in 1998. She has remained with the institution for approximately 30 years.",
        "fr": "Mariana Sánchez a rejoint l'INTI en tant que fonctionnaire de carrière, avant de passer au personnel permanent en 1998. Elle est restée au sein de l'institution pendant environ 30 ans.",
        "es": "Mariana Sánchez se incorporó al INTI como empleada civil de carrera, pasando luego a planta permanente en 1998. Lleva aproximadamente 30 años en la institución.",
        "de": "Mariana Sánchez trat 1995 als Beamtin auf Zeit in den INTI ein und wechselte 1998 in eine Festanstellung. Sie ist der Institution seit etwa 30 Jahren treu geblieben."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "INTI began a long-term project with Red Puna, a cooperative of 15 indigenous Colla communities near the Bolivia border, developing value-added llama meat products including cured meats and sausages. This became the first certified charcuterie processing plant in Jujuy province.",
        "fr": "L'INTI a lancé un projet à long terme avec Red Puna, une coopérative de 15 communautés indigènes Colla près de la frontière bolivienne, développant des produits à valeur ajoutée à base de viande de lama, notamment des charcuteries et des saucisses. Cela est devenu le premier atelier de transformation charcutière certifié de la province de Jujuy.",
        "es": "El INTI inició un proyecto a largo plazo con Red Puna, una cooperativa de 15 comunidades indígenas Colla cerca de la frontera con Bolivia, desarrollando productos de carne de llama con valor agregado, incluidos fiambres y embutidos. Este se convirtió en el primer establecimiento de chacinados certificado en la provincia de Jujuy.",
        "de": "INTI startete ein langfristiges Projekt mit Red Puna, einer Kooperative aus 15 indigenen Colla-Gemeinschaften nahe der bolivianischen Grenze, zur Entwicklung veredelter Lama-Fleischprodukte, darunter gepökeltes Fleisch und Würste. Daraus entstand die erste zertifizierte Charcuterie-Verarbeitungsanlage in der Provinz Jujuy."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "Mariana formed a new technical team within her directorate, later replicating the model into two parallel teams focused on sustainable and healthy food development.",
        "fr": "Mariana a constitué une nouvelle équipe technique au sein de sa direction, reproduisant ensuite ce modèle en deux équipes parallèles axées sur le développement d'aliments durables et sains.",
        "es": "Mariana formó un nuevo equipo técnico dentro de su dirección, replicando luego el modelo en dos equipos paralelos enfocados en el desarrollo de alimentos sostenibles y saludables.",
        "de": "Mariana stellte innerhalb ihrer Direktion ein neues technisches Team zusammen und übertrug das Modell später auf zwei parallele Teams, die sich auf die Entwicklung nachhaltiger und gesunder Lebensmittel konzentrieren."
      }
    },
    {
      "date": "2022-2023",
      "icon": "sustainability",
      "text": {
        "en": "INTI launched the Clínica de Alimentos Saludables, Sostenibles y Culturalmente Adecuados program to help small food producers enter formal commercial channels, later co-executing it with Fundación Alimentaris across 40 microenterprises in Córdoba, Santa Fe, and Santiago del Estero.",
        "fr": "L'INTI a lancé le programme Clínica de Alimentos Saludables, Sostenibles y Culturalmente Adecuados pour aider les petits producteurs alimentaires à intégrer les circuits commerciaux formels, avant de le co-exécuter avec la Fundación Alimentaris auprès de 40 microentreprises en Córdoba, Santa Fe et Santiago del Estero.",
        "es": "El INTI lanzó el programa Clínica de Alimentos Saludables, Sostenibles y Culturalmente Adecuados para ayudar a pequeños productores de alimentos a ingresar a canales comerciales formales, coejecutándolo luego con la Fundación Alimentaris en 40 microempresas de Córdoba, Santa Fe y Santiago del Estero.",
        "de": "INTI lancierte das Programm Clínica de Alimentos Saludables, Sostenibles y Culturalmente Adecuados, um kleinen Lebensmittelproduzenten den Zugang zu formellen Vertriebswegen zu erleichtern. Später wurde es gemeinsam mit der Fundación Alimentaris in 40 Kleinstunternehmen in Córdoba, Santa Fe und Santiago del Estero umgesetzt."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Mariana was designated Argentina's National Contact Point for Horizon Europe projects in the food sector, expanding INTI's international institutional linkages.",
        "fr": "Mariana a été désignée Point de Contact National de l'Argentine pour les projets Horizon Europe dans le secteur alimentaire, renforçant les liens institutionnels internationaux de l'INTI.",
        "es": "Mariana fue designada Punto de Contacto Nacional de Argentina para proyectos Horizon Europe en el sector alimentario, ampliando los vínculos institucionales internacionales del INTI.",
        "de": "Mariana wurde zur nationalen Kontaktstelle Argentiniens für Horizon-Europe-Projekte im Lebensmittelbereich ernannt, was die internationalen institutionellen Verbindungen des INTI weiter ausbaut."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Under the Milei administration, INTI was moved from the Ministry of Industry to the Ministry of Economy, creating institutional uncertainty, though the directorate maintained stability through a sustained private-sector client pipeline covering 35% of its salary costs.",
        "fr": "Sous l'administration Milei, l'INTI a été transféré du ministère de l'Industrie au ministère de l'Économie, créant une incertitude institutionnelle, bien que la direction ait maintenu sa stabilité grâce à un portefeuille soutenu de clients du secteur privé couvrant 35 % de ses coûts salariaux.",
        "es": "Durante la gestión de Milei, el INTI fue trasladado del Ministerio de Industria al Ministerio de Economía, generando incertidumbre institucional, aunque la dirección mantuvo su estabilidad gracias a una cartera sostenida de clientes del sector privado que cubría el 35% de sus costos salariales.",
        "de": "Unter der Regierung Milei wurde INTI vom Industrieministerium in das Wirtschaftsministerium überführt, was institutionelle Unsicherheit erzeugte. Die Direktion bewahrte jedoch ihre Stabilität durch eine kontinuierliche Auftragspipeline aus dem Privatsektor, die 35 % der Gehaltskosten abdeckt."
      }
    }
  ]
}