{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406069,
  "date": null,
  "description": {
    "en": "The Alimentaris Foundation, created in Argentina in 2012, aims to improve economic, social and environmental initiatives through evidence-based methodologies. The foundation focuses on food as a fundamental right, promoting community well-being and sustainable practices. With three thematic areas - Community, Environment and Prosperity - Alimentaris acts as a catalyst for change, fostering collaborative projects that strengthen community ties and improve living conditions. Its work emphasizes a systems approach to address complex food systems and community development challenges.",
    "fr": "La Fondation Alimentaris, créée en Argentine en 2012, vise à améliorer les initiatives économiques, sociales et environnementales grâce à des méthodologies fondées sur des données probantes. La fondation se concentre sur l'alimentation en tant que droit fondamental, en promouvant le bien-être des communautés et les pratiques durables. Avec trois domaines thématiques - Communauté, Environnement et Prospérité - Alimentaris agit comme un catalyseur de changement, encourageant les projets de collaboration qui renforcent les liens communautaires et améliorent les conditions de vie. Son travail met l'accent sur une approche systémique pour relever les défis complexes des systèmes alimentaires et du développement communautaire.",
    "es": "La Fundación Alimentaris, creada en Argentina en 2012, tiene como objetivo mejorar las iniciativas económicas, sociales y medioambientales a través de metodologías basadas en la evidencia. La fundación se centra en la alimentación como derecho fundamental, promoviendo el bienestar de la comunidad y las prácticas sostenibles. Con tres áreas temáticas -Comunidad, Medio Ambiente y Prosperidad- Alimentaris actúa como catalizador del cambio, fomentando proyectos colaborativos que fortalecen los lazos comunitarios y mejoran las condiciones de vida. Su labor hace hincapié en un enfoque sistémico para abordar los complejos retos que plantean los sistemas alimentarios y el desarrollo comunitario.",
    "de": "Fundación Alimentaris wurde 2012 in Argentinien gegründet und zielt darauf ab, wirtschaftliche, soziale und ökologische Initiativen mithilfe evidenzbasierter Methoden zu fördern. Die Stiftung konzentriert sich auf Nahrungsmittel als Grundrecht, fördert das Wohlbefinden der Gemeinschaft und nachhaltige Praktiken. Mit drei thematischen Bereichen - Gemeinschaft, Umwelt und Wohlstand - fungiert Alimentaris als Katalysator für den Wandel, indem sie gemeinschaftliche Projekte fördert, die die Gemeinschaft stärken und die Lebensbedingungen verbessern. Ihre Arbeit betont einen systemischen Ansatz, um komplexe Herausforderungen in Ernährungssystemen und Gemeindeentwicklung anzugehen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundación Alimentaris",
    "en": "Alimentaris Foundation",
    "fr": "Fondation Alimentaris",
    "de": "Alimentaris-Stiftung"
  },
  "pubId": 450752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sol",
      "lastname": "Laje"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://alimentaris.org.ar/",
  "yt": "6uQAIi1aJMw",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Fundación Alimentaris was established in Argentina by nutritionist Karina Bentivoglio, initially focused on addressing child malnutrition through evidence-based methodologies.",
        "fr": "La Fundación Alimentaris a été fondée en Argentine par la nutritionniste Karina Bentivoglio, avec pour objectif initial de lutter contre la malnutrition infantile grâce à des méthodologies fondées sur des données probantes.",
        "es": "Fundación Alimentaris fue establecida en Argentina por la nutricionista Karina Bentivoglio, inicialmente enfocada en abordar la desnutrición infantil mediante metodologías basadas en evidencia.",
        "de": "Die Fundación Alimentaris wurde in Argentinien von der Ernährungswissenschaftlerin Karina Bentivoglio gegründet, mit einem anfänglichen Fokus auf die Bekämpfung von Unterernährung bei Kindern durch evidenzbasierte Methoden."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Alimentaris began its first conversations with Fundación Potenciar to co-develop the SAS (Sistemas Alimentarios Sostenibles) program, starting with a comprehensive research and knowledge consolidation phase.",
        "fr": "Alimentaris a entamé ses premières discussions avec la Fundación Potenciar pour co-développer le programme SAS (Sistemas Alimentarios Sostenibles), en commençant par une phase approfondie de recherche et de consolidation des connaissances.",
        "es": "Alimentaris inició sus primeras conversaciones con Fundación Potenciar para co-desarrollar el programa SAS (Sistemas Alimentarios Sostenibles), comenzando con una fase integral de investigación y consolidación del conocimiento.",
        "de": "Alimentaris begann erste Gespräche mit der Fundación Potenciar, um das SAS-Programm (Sistemas Alimentarios Sostenibles) gemeinsam zu entwickeln, beginnend mit einer umfassenden Forschungs- und Wissenskonsolidierungsphase."
      }
    },
    {
      "date": "2019-2020",
      "icon": "growth",
      "text": {
        "en": "A diagnostic report was published consolidating existing frameworks on sustainable food systems, drawing on UNICEF and FAO approaches, and national prize editions were launched to map organizations working on the topic.",
        "fr": "Un rapport de diagnostic a été publié, consolidant les cadres existants sur les systèmes alimentaires durables, s'appuyant sur les approches de l'UNICEF et de la FAO, et des éditions nationales de prix ont été lancées pour recenser les organisations travaillant sur le sujet.",
        "es": "Se publicó un informe diagnóstico que consolidaba los marcos existentes sobre sistemas alimentarios sostenibles, basándose en enfoques de UNICEF y FAO, y se lanzaron ediciones de premios nacionales para mapear organizaciones que trabajaban en el tema.",
        "de": "Ein Diagnosebericht wurde veröffentlicht, der bestehende Rahmenwerke zu nachhaltigen Ernährungssystemen zusammenfasste, dabei auf Ansätze von UNICEF und FAO zurückgriff, und nationale Preiswettbewerbe wurden gestartet, um Organisationen zu kartieren, die zu diesem Thema arbeiten."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "The organization restructured internally, bringing previously outsourced program work in-house by creating new roles including area directorships, communications, and project coordination, growing the team to ten people.",
        "fr": "L'organisation s'est restructurée en interne, en internalisant les travaux programmatiques précédemment externalisés grâce à la création de nouveaux postes, notamment des directions de domaine, des fonctions de communication et de coordination de projets, portant l'équipe à dix personnes.",
        "es": "La organización se reestructuró internamente, incorporando el trabajo de programas previamente tercerizado mediante la creación de nuevos roles que incluyen direcciones de área, comunicaciones y coordinación de proyectos, haciendo crecer el equipo a diez personas.",
        "de": "Die Organisation wurde intern umstrukturiert und zuvor ausgelagerte Programmarbeit durch die Schaffung neuer Stellen – darunter Bereichsleitungen, Kommunikation und Projektkoordination – ins Haus geholt, wodurch das Team auf zehn Personen anwuchs."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "The Programa de Acción Local (PAL) was formally launched, with a year dedicated to territorial diagnosis in Santiago del Estero through partnerships with local universities, health units, and community organizations.",
        "fr": "Le Programa de Acción Local (PAL) a été officiellement lancé, avec une année consacrée au diagnostic territorial à Santiago del Estero, en partenariat avec des universités locales, des unités de santé et des organisations communautaires.",
        "es": "El Programa de Acción Local (PAL) fue lanzado formalmente, con un año dedicado al diagnóstico territorial en Santiago del Estero a través de alianzas con universidades locales, unidades de salud y organizaciones comunitarias.",
        "de": "Das Programa de Acción Local (PAL) wurde offiziell gestartet, mit einem Jahr, das der territorialen Diagnose in Santiago del Estero gewidmet war, durch Partnerschaften mit lokalen Universitäten, Gesundheitseinrichtungen und Gemeindeorganisationen."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "Four interconnected projects under PAL began simultaneous implementation in Barrio General Paz: Sembrando Hábitos, Impulso Productor, Cocinas en Acción, and the Con Sabor y Conciencia awareness campaign co-created with community members.",
        "fr": "Quatre projets interconnectés dans le cadre du PAL ont débuté leur mise en œuvre simultanée dans le Barrio General Paz : Sembrando Hábitos, Impulso Productor, Cocinas en Acción, ainsi que la campagne de sensibilisation Con Sabor y Conciencia, co-créée avec les membres de la communauté.",
        "es": "Cuatro proyectos interconectados bajo el PAL comenzaron su implementación simultánea en el Barrio General Paz: Sembrando Hábitos, Impulso Productor, Cocinas en Acción y la campaña de concientización Con Sabor y Conciencia, co-creada con miembros de la comunidad.",
        "de": "Vier miteinander verbundene Projekte im Rahmen des PAL begannen die gleichzeitige Umsetzung im Barrio General Paz: Sembrando Hábitos, Impulso Productor, Cocinas en Acción und die Sensibilisierungskampagne Con Sabor y Conciencia, die gemeinsam mit Gemeindemitgliedern entwickelt wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Evidence-based methodologies for social initiatives",
        "fr": "Méthodologies fondées sur des données probantes pour les initiatives sociales",
        "es": "Metodologías basadas en evidencia para iniciativas sociales",
        "de": "Evidenzbasierte Methoden für soziale Initiativen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Local community food programs in vulnerable territories",
        "fr": "Programmes alimentaires communautaires locaux dans les territoires vulnérables",
        "es": "Programas locales de alimentación comunitaria en territorios vulnerables",
        "de": "Lokale Gemeinschaftsernährungsprogramme in gefährdeten Gebieten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Nutrition and food education in schools",
        "fr": "Éducation nutritionnelle et alimentaire dans les écoles",
        "es": "Educación nutricional y alimentaria en escuelas",
        "de": "Ernährungs- und Lebensmittelbildung in Schulen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical training for small food producers",
        "fr": "Formation technique pour les petits producteurs alimentaires",
        "es": "Capacitación técnica para pequeños productores de alimentos",
        "de": "Technische Ausbildung für kleine Lebensmittelproduzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Awareness campaigns with community members",
        "fr": "Campagnes de sensibilisation auprès des membres de la communauté",
        "es": "Campañas de sensibilización con miembros de la comunidad",
        "de": "Sensibilisierungskampagnen mit Gemeindemitgliedern"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Capacity building for community kitchen coordinators",
        "fr": "Renforcement des capacités des coordinateurs de cuisines communautaires",
        "es": "Fortalecimiento de capacidades para coordinadores de cocinas comunitarias",
        "de": "Kompetenzaufbau für Koordinatoren von Gemeinschaftsküchen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local allied organizations in Santiago del Estero",
        "fr": "Organisations alliées locales à Santiago del Estero",
        "es": "Organizaciones aliadas locales en Santiago del Estero",
        "de": "Lokale Partnerorganisationen in Santiago del Estero"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Evidence-based methodologies for food systems",
        "fr": "Méthodologies fondées sur des données probantes pour les systèmes alimentaires",
        "es": "Metodologías basadas en evidencia para sistemas alimentarios",
        "de": "Evidenzbasierte Methoden für Ernährungssysteme"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Replication of PAL in new territories",
        "fr": "Réplication du PAL dans de nouveaux territoires",
        "es": "Replicación del PAL en nuevos territorios",
        "de": "Replikation von PAL in neuen Gebieten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small food producers for program integration",
        "fr": "Petits producteurs alimentaires pour l'intégration au programme",
        "es": "Pequeños productores de alimentos para la integración al programa",
        "de": "Kleine Lebensmittelproduzenten für die Programmintegration"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Community members as campaign protagonists",
        "fr": "Membres de la communauté comme protagonistes de la campagne",
        "es": "Miembros de la comunidad como protagonistas de la campaña",
        "de": "Gemeindemitglieder als Protagonisten der Kampagne"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Engagement with government health institutions",
        "fr": "Engagement auprès des institutions gouvernementales de santé",
        "es": "Vinculación con instituciones gubernamentales de salud",
        "de": "Zusammenarbeit mit staatlichen Gesundheitsinstitutionen"
      }
    }
  ],
  "gallery": []
}