{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406069,
  "date": null,
  "description": {
    "en": "The Alimentaris Foundation, created in Argentina in 2012, aims to improve economic, social and environmental initiatives through evidence-based methodologies. The foundation focuses on food as a fundamental right, promoting community well-being and sustainable practices. With three thematic areas - Community, Environment and Prosperity - Alimentaris acts as a catalyst for change, fostering collaborative projects that strengthen community ties and improve living conditions. Its work emphasizes a systems approach to address complex food systems and community development challenges.",
    "fr": "La Fondation Alimentaris, créée en Argentine en 2012, vise à améliorer les initiatives économiques, sociales et environnementales grâce à des méthodologies fondées sur des données probantes. La fondation se concentre sur l'alimentation en tant que droit fondamental, en promouvant le bien-être des communautés et les pratiques durables. Avec trois domaines thématiques - Communauté, Environnement et Prospérité - Alimentaris agit comme un catalyseur de changement, encourageant les projets de collaboration qui renforcent les liens communautaires et améliorent les conditions de vie. Son travail met l'accent sur une approche systémique pour relever les défis complexes des systèmes alimentaires et du développement communautaire.",
    "es": "La Fundación Alimentaris, creada en Argentina en 2012, tiene como objetivo mejorar las iniciativas económicas, sociales y medioambientales a través de metodologías basadas en la evidencia. La fundación se centra en la alimentación como derecho fundamental, promoviendo el bienestar de la comunidad y las prácticas sostenibles. Con tres áreas temáticas -Comunidad, Medio Ambiente y Prosperidad- Alimentaris actúa como catalizador del cambio, fomentando proyectos colaborativos que fortalecen los lazos comunitarios y mejoran las condiciones de vida. Su labor hace hincapié en un enfoque sistémico para abordar los complejos retos que plantean los sistemas alimentarios y el desarrollo comunitario.",
    "de": "Fundación Alimentaris wurde 2012 in Argentinien gegründet und zielt darauf ab, wirtschaftliche, soziale und ökologische Initiativen mithilfe evidenzbasierter Methoden zu fördern. Die Stiftung konzentriert sich auf Nahrungsmittel als Grundrecht, fördert das Wohlbefinden der Gemeinschaft und nachhaltige Praktiken. Mit drei thematischen Bereichen - Gemeinschaft, Umwelt und Wohlstand - fungiert Alimentaris als Katalysator für den Wandel, indem sie gemeinschaftliche Projekte fördert, die die Gemeinschaft stärken und die Lebensbedingungen verbessern. Ihre Arbeit betont einen systemischen Ansatz, um komplexe Herausforderungen in Ernährungssystemen und Gemeindeentwicklung anzugehen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundación Alimentaris",
    "en": "Alimentaris Foundation",
    "fr": "Fondation Alimentaris",
    "de": "Alimentaris-Stiftung"
  },
  "pubId": 450752,
  "score": 10.128492087181078,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
