{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406216,
  "date": null,
  "description": {
    "en": "Las Quinas is an innovative initiative that combines organic honey production with social responsibility. Founded by a former business professional, the company collaborates with local producers and cooperatives, fostering trust and mutual benefits. Over the years, Las Quinas has expanded its product line to include dulce de leche and jams, while engaging in community projects that empower vulnerable groups, particularly women. Their commitment to sustainability and social impact has earned them local and international recognition.",
    "fr": "Las Quinas est une initiative innovante qui associe la production de miel biologique à la responsabilité sociale. Fondée par un ancien professionnel des affaires, l'entreprise collabore avec des producteurs et des coopératives locaux, ce qui favorise la confiance et les avantages mutuels. Au fil des ans, Las Quinas a élargi sa gamme de produits pour y inclure le dulce de leche et les confitures, tout en s'engageant dans des projets communautaires qui renforcent l'autonomie des groupes vulnérables, en particulier des femmes. Son engagement en faveur de la durabilité et de l'impact social lui a valu une reconnaissance locale et internationale.",
    "es": "Las Quinas es una iniciativa innovadora que combina la producción de miel ecológica con la responsabilidad social. Fundada por un antiguo profesional del mundo empresarial, la empresa colabora con productores y cooperativas locales, fomentando la confianza y los beneficios mutuos. A lo largo de los años, Las Quinas ha ampliado su línea de productos para incluir dulce de leche y mermeladas, al tiempo que participa en proyectos comunitarios que empoderan a los grupos vulnerables, en particular a las mujeres. Su compromiso con la sostenibilidad y el impacto social les ha valido el reconocimiento local e internacional.",
    "de": "Las Quinas ist eine innovative Initiative, die organische Honigproduktion mit sozialer Verantwortung verbindet. Das Unternehmen wurde von einem ehemaligen Unternehmensberater gegründet und arbeitet mit lokalen Produzenten und Genossenschaften zusammen, um Vertrauen und gegenseitigen Nutzen zu fördern. Im Laufe der Jahre hat Las Quinas seine Produktlinie um Dulce de Leche und Schinken erweitert und engagiert sich außerdem in Gemeinschaftsprojekten, die benachteiligte Gruppen, insbesondere Frauen, stärken. Ihr Engagement für Nachhaltigkeit und soziale Auswirkungen hat sowohl lokal als auch international Anerkennung gefunden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Las Quinas",
    "en": "Las Quinas",
    "fr": "Las Quinas",
    "de": "Las Quinas"
  },
  "pubId": 450852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ricardo",
      "lastname": "Parra"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.lasquinas.com.ar/",
  "yt": "fGM5FCgJAd0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2003",
      "icon": "start",
      "text": {
        "en": "Ricardo Parra founded Las Quinas in General Las Heras, Buenos Aires, after leaving a corporate finance career. The company began producing organic honey, sourcing from borrowed fields in exchange for pollination benefits.",
        "fr": "Ricardo Parra a fondé Las Quinas à General Las Heras, Buenos Aires, après avoir quitté une carrière en finance d'entreprise. La société a commencé à produire du miel biologique, en s'approvisionnant dans des champs empruntés en échange de services de pollinisation.",
        "es": "Ricardo Parra fundó Las Quinas en General Las Heras, Buenos Aires, tras abandonar una carrera en finanzas corporativas. La empresa comenzó a producir miel orgánica, obteniendo campos prestados a cambio de beneficios de polinización.",
        "de": "Ricardo Parra gründete Las Quinas in General Las Heras, Buenos Aires, nachdem er eine Karriere im Unternehmensfinanzwesen hinter sich gelassen hatte. Das Unternehmen begann mit der Produktion von Bio-Honig und bezog Felder im Tausch gegen Bestäubungsleistungen."
      }
    },
    {
      "date": "2005-2009",
      "icon": "expansion",
      "text": {
        "en": "Las Quinas joined Argentina's first export group in 2005 and began exporting to Japan in 2009, later expanding to the United States, Denmark, Finland, and Sweden. Japanese market feedback led to the development of a reduced-sugar dulce de leche formula.",
        "fr": "Las Quinas a rejoint le premier groupe exportateur d'Argentine en 2005 et a commencé à exporter vers le Japon en 2009, avant de s'étendre aux États-Unis, au Danemark, en Finlande et en Suède. Les retours du marché japonais ont conduit au développement d'une formule de dulce de leche à teneur réduite en sucre.",
        "es": "Las Quinas se unió al primer grupo exportador de Argentina en 2005 y comenzó a exportar a Japón en 2009, expandiéndose luego a Estados Unidos, Dinamarca, Finlandia y Suecia. La retroalimentación del mercado japonés llevó al desarrollo de una fórmula de dulce de leche reducida en azúcar.",
        "de": "Las Quinas trat 2005 Argentiniens erster Exportgruppe bei und begann 2009 mit dem Export nach Japan, später auch in die Vereinigten Staaten, Dänemark, Finnland und Schweden. Das Feedback des japanischen Marktes führte zur Entwicklung einer zuckerreduzierten Dulce-de-Leche-Formel."
      }
    },
    {
      "date": "2011",
      "icon": "milestone",
      "text": {
        "en": "Las Quinas won the Biolmiel prize for best certified organic honey in the world at Apimondia. The company also won best dulce de leche of the year in 2013 and multiple other industry awards throughout this period.",
        "fr": "Las Quinas a remporté le prix Biolmiel du meilleur miel biologique certifié au monde à l'Apimondia. La société a également remporté le prix du meilleur dulce de leche de l'année en 2013 ainsi que de nombreuses autres récompenses professionnelles tout au long de cette période.",
        "es": "Las Quinas ganó el premio Biolmiel a la mejor miel orgánica certificada del mundo en Apimondia. La empresa también ganó el premio al mejor dulce de leche del año en 2013 y múltiples galardones de la industria a lo largo de este período.",
        "de": "Las Quinas gewann den Biolmiel-Preis für den besten zertifizierten Bio-Honig der Welt bei der Apimondia. Das Unternehmen gewann außerdem 2013 den Preis für das beste Dulce de Leche des Jahres sowie mehrere weitere Branchenauszeichnungen in diesem Zeitraum."
      }
    },
    {
      "date": "2015",
      "icon": "sustainability",
      "text": {
        "en": "Las Quinas became B Corp certified, becoming the first food-producing company with B Corp certification in Latin America. This formalized their triple-impact model covering economic, environmental, and social dimensions.",
        "fr": "Las Quinas a obtenu la certification B Corp, devenant ainsi la première entreprise agroalimentaire certifiée B Corp en Amérique latine. Cela a formalisé leur modèle à triple impact couvrant les dimensions économique, environnementale et sociale.",
        "es": "Las Quinas obtuvo la certificación B Corp, convirtiéndose en la primera empresa productora de alimentos con certificación B Corp en América Latina. Esto formalizó su modelo de triple impacto que abarca las dimensiones económica, ambiental y social.",
        "de": "Las Quinas erhielt die B-Corp-Zertifizierung und wurde damit das erste lebensmittelproduzierende Unternehmen mit B-Corp-Zertifizierung in Lateinamerika. Dies formalisierte ihr Dreifach-Wirkungsmodell, das wirtschaftliche, ökologische und soziale Dimensionen umfasst."
      }
    },
    {
      "date": "2018",
      "icon": "partnership",
      "text": {
        "en": "Las Quinas deepened its social impact strategy by committing to source at least one ingredient from cooperatives or NGOs run by women in vulnerable situations. This led to partnerships with Akamazoa Argentina and the Las Mujeres de la Cañada cooperative in Santiago del Estero.",
        "fr": "Las Quinas a renforcé sa stratégie d'impact social en s'engageant à s'approvisionner au moins un ingrédient auprès de coopératives ou d'ONG dirigées par des femmes en situation de vulnérabilité. Cela a conduit à des partenariats avec Akamazoa Argentina et la coopérative Las Mujeres de la Cañada à Santiago del Estero.",
        "es": "Las Quinas profundizó su estrategia de impacto social comprometiéndose a obtener al menos un ingrediente de cooperativas u ONG dirigidas por mujeres en situación de vulnerabilidad. Esto dio lugar a alianzas con Akamazoa Argentina y la cooperativa Las Mujeres de la Cañada en Santiago del Estero.",
        "de": "Las Quinas vertiefte seine Strategie zur sozialen Wirkung, indem es sich verpflichtete, mindestens eine Zutat aus Kooperativen oder NGOs zu beziehen, die von Frauen in schwierigen Lebenslagen geführt werden. Dies führte zu Partnerschaften mit Akamazoa Argentina und der Kooperative Las Mujeres de la Cañada in Santiago del Estero."
      }
    },
    {
      "date": "2021",
      "icon": "sustainability",
      "text": {
        "en": "Las Quinas completed a two-phase solar panel installation, achieving 100% solar-powered production. Surplus energy generated on weekends is donated through the local municipality to public institutions such as the library and schools.",
        "fr": "Las Quinas a achevé une installation de panneaux solaires en deux phases, atteignant une production alimentée à 100 % par l'énergie solaire. L'énergie excédentaire produite le week-end est donnée via la municipalité locale à des institutions publiques telles que la bibliothèque et les écoles.",
        "es": "Las Quinas completó una instalación de paneles solares en dos fases, logrando una producción alimentada 100% con energía solar. La energía excedente generada los fines de semana es donada a través del municipio local a instituciones públicas como la biblioteca y las escuelas.",
        "de": "Las Quinas schloss eine zweiphasige Solaranlageinstallation ab und erreichte eine vollständig solargestützte Produktion. Überschüssige Energie, die an Wochenenden erzeugt wird, wird über die lokale Gemeindeverwaltung an öffentliche Einrichtungen wie die Bibliothek und Schulen gespendet."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic honey, jams, and dulce de leche",
        "fr": "Miel biologique, confitures et dulce de leche",
        "es": "Miel orgánica, mermeladas y dulce de leche",
        "de": "Biologischer Honig, Marmeladen und Dulce de Leche"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Training vulnerable women in food production",
        "fr": "Formation de femmes vulnérables à la production alimentaire",
        "es": "Capacitación de mujeres vulnerables en producción alimentaria",
        "de": "Ausbildung schutzbedürftiger Frauen in der Lebensmittelproduktion"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Formalizing cooperatives with food safety certification",
        "fr": "Formalisation de coopératives avec certification de sécurité alimentaire",
        "es": "Formalización de cooperativas con certificación de inocuidad alimentaria",
        "de": "Formalisierung von Genossenschaften mit Lebensmittelsicherheitszertifizierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Purchasing all production from women's cooperatives",
        "fr": "Achat de toute la production des coopératives féminines",
        "es": "Compra de toda la producción de cooperativas de mujeres",
        "de": "Abnahme der gesamten Produktion von Frauengenossenschaften"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "100% solar energy powering entire production",
        "fr": "100% d'énergie solaire alimentant toute la production",
        "es": "100% energía solar que impulsa toda la producción",
        "de": "100% Solarenergie für die gesamte Produktion"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "QR traceability on every product jar",
        "fr": "Traçabilité par QR code sur chaque pot de produit",
        "es": "Trazabilidad QR en cada frasco de producto",
        "de": "QR-Rückverfolgbarkeit auf jedem Produktglas"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Companies to collaborate on social projects",
        "fr": "Entreprises pour collaborer sur des projets sociaux",
        "es": "Empresas para colaborar en proyectos sociales",
        "de": "Unternehmen zur Zusammenarbeit an sozialen Projekten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for indigenous community project in Misiones",
        "fr": "Financement pour un projet de communauté indigène à Misiones",
        "es": "Financiamiento para proyecto de comunidad indígena en Misiones",
        "de": "Finanzierung für ein indigenes Gemeinschaftsprojekt in Misiones"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Organic producers for fruit sourcing",
        "fr": "Producteurs biologiques pour l'approvisionnement en fruits",
        "es": "Productores orgánicos para abastecimiento de frutas",
        "de": "Biologische Erzeuger für die Obstbeschaffung"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Sustainable packaging technology partners",
        "fr": "Partenaires en technologie d'emballage durable",
        "es": "Socios en tecnología de envases sostenibles",
        "de": "Partner für nachhaltige Verpackungstechnologie"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Businesses to replicate triple impact model",
        "fr": "Entreprises pour reproduire le modèle à triple impact",
        "es": "Empresas para replicar el modelo de triple impacto",
        "de": "Unternehmen zur Replikation des Triple-Impact-Modells"
      }
    }
  ],
  "gallery": []
}