{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406354,
  "date": null,
  "description": {
    "en": "El Comahue beekeepers' cooperative, the largest in Río Negro, promotes sustainable beekeeping, improving biodiversity through pollination. Created with government support, it has 28 members who collectively produce high-quality honey and wax. The cooperative model ensures food security, profitability and a strong community, attracting new beekeepers, including those seeking additional income. Its future plans include expanding membership and exploring export opportunities, highlighting the cooperative's success and growth potential.",
    "fr": "La coopérative d'apiculteurs El Comahue, la plus importante de Río Negro, promeut l'apiculture durable et renforce la biodiversité grâce à la pollinisation. Créée avec le soutien du gouvernement, elle compte 28 membres qui produisent collectivement du miel et de la cire de haute qualité. Le modèle coopératif garantit la sécurité alimentaire, la rentabilité et une communauté forte, attirant de nouveaux apiculteurs, y compris ceux qui cherchent un revenu supplémentaire. Les projets futurs comprennent l'augmentation du nombre de membres et l'exploration des possibilités d'exportation, soulignant ainsi le succès et le potentiel de croissance de la coopérative.",
    "es": "La cooperativa de apicultores El Comahue, la mayor de Río Negro, promueve la apicultura sostenible, mejorando la biodiversidad a través de la polinización. Creada con el apoyo del gobierno, cuenta con 28 miembros que producen colectivamente miel y cera de alta calidad. El modelo cooperativo garantiza la seguridad alimentaria, la rentabilidad y una comunidad fuerte, atrayendo a nuevos apicultores, incluidos los que buscan ingresos adicionales. Sus planes de futuro incluyen ampliar el número de miembros y explorar oportunidades de exportación, lo que pone de relieve el éxito de la cooperativa y su potencial de crecimiento.",
    "de": "The El Comahue beekeepers' cooperative, the largest in Río Negro, promotes sustainable beekeeping, enhancing biodiversity through pollination. Sie wurde mit staatlicher Unterstützung gegründet und besteht aus 28 Mitgliedern, die gemeinsam hochwertigen Honig und Honigwachs herstellen. Das Genossenschaftsmodell gewährleistet Nahrungsmittelsicherheit, Rentabilität und eine starke Gemeinschaft, die neue Bienenzüchter anzieht, darunter auch solche, die ein zusätzliches Einkommen erzielen wollen. Ihre Zukunftspläne umfassen die Erweiterung der Mitgliedschaft und die Erkundung von Exportmöglichkeiten, wodurch der Erfolg und das Wachstumspotenzial der Genossenschaft hervorgehoben werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "El Comahue",
    "en": "El Comahue",
    "fr": "La Comahue",
    "de": "Die Komahue"
  },
  "pubId": 450952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Guillermo",
      "lastname": "Grosvald"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.apicomahue.coop.ar/",
  "yt": "Nlcn0DwqVYU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2003-2006",
      "icon": "start",
      "text": {
        "en": "Driven by INTA extensionist Alberto García, beekeeping associations formed in Cipolletti and Fernández Oro. Municipal governments and the national government under Néstor Kirchner provided initial infrastructure and machinery to support the associations.",
        "fr": "Sous l'impulsion de l'extensionniste de l'INTA Alberto García, des associations apicoles se sont formées à Cipolletti et Fernández Oro. Les gouvernements municipaux et le gouvernement national sous Néstor Kirchner ont fourni les infrastructures initiales et les machines pour soutenir les associations.",
        "es": "Impulsadas por el extensionista del INTA Alberto García, se formaron asociaciones apícolas en Cipolletti y Fernández Oro. Los gobiernos municipales y el gobierno nacional bajo Néstor Kirchner proporcionaron infraestructura inicial y maquinaria para apoyar a las asociaciones.",
        "de": "Angetrieben vom INTA-Extensionisten Alberto García wurden in Cipolletti und Fernández Oro Imkereiverbände gegründet. Die Gemeindeverwaltungen und die nationale Regierung unter Néstor Kirchner stellten erste Infrastruktur und Maschinen zur Unterstützung der Verbände bereit."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "The Cooperativa de Apicultores del Comahue was formally constituted, merging the Cipolletti and Fernández Oro associations. Machinery was consolidated at the Fernández Oro agroindustrial complex, which was built with national, provincial, and municipal funding.",
        "fr": "La Cooperativa de Apicultores del Comahue a été officiellement constituée, fusionnant les associations de Cipolletti et Fernández Oro. Les machines ont été regroupées au complexe agroindustriel de Fernández Oro, construit grâce à des financements nationaux, provinciaux et municipaux.",
        "es": "La Cooperativa de Apicultores del Comahue fue formalmente constituida, fusionando las asociaciones de Cipolletti y Fernández Oro. La maquinaria fue consolidada en el complejo agroindustrial de Fernández Oro, construido con financiamiento nacional, provincial y municipal.",
        "de": "Die Cooperativa de Apicultores del Comahue wurde offiziell gegründet, indem die Verbände aus Cipolletti und Fernández Oro zusammengeführt wurden. Die Maschinen wurden im agroindustriellen Komplex Fernández Oro zusammengeführt, der mit nationalen, provinziellen und kommunalen Mitteln errichtet wurde."
      }
    },
    {
      "date": "2015",
      "icon": "growth",
      "text": {
        "en": "Guillermo Grozwald joined as managing partner, accelerating organizational progress. The cooperative began formalizing operations, pursuing certifications from SENASA, Salud Ambiental, and municipal authorities.",
        "fr": "Guillermo Grozwald a rejoint la coopérative en tant qu'associé gérant, accélérant les progrès organisationnels. La coopérative a commencé à formaliser ses opérations en obtenant des certifications auprès du SENASA, de la Salud Ambiental et des autorités municipales.",
        "es": "Guillermo Grozwald se incorporó como socio gerente, acelerando el progreso organizacional. La cooperativa comenzó a formalizar sus operaciones, buscando certificaciones del SENASA, Salud Ambiental y autoridades municipales.",
        "de": "Guillermo Grozwald trat als geschäftsführender Gesellschafter bei und beschleunigte den organisatorischen Fortschritt. Die Kooperative begann, ihren Betrieb zu formalisieren und Zertifizierungen von SENASA, Salud Ambiental und den Kommunalbehörden anzustreben."
      }
    },
    {
      "date": "2017-2018",
      "icon": "milestone",
      "text": {
        "en": "The cooperative completed all regulatory certifications and launched its first full production season. The certified facility replaced informal extraction methods, ensuring full food safety traceability and compliance.",
        "fr": "La coopérative a complété toutes les certifications réglementaires et lancé sa première saison de production complète. L'installation certifiée a remplacé les méthodes d'extraction informelles, garantissant une traçabilité et une conformité totales en matière de sécurité alimentaire.",
        "es": "La cooperativa completó todas las certificaciones regulatorias y lanzó su primera temporada de producción completa. La planta certificada reemplazó los métodos informales de extracción, garantizando trazabilidad total en materia de inocuidad alimentaria y cumplimiento normativo.",
        "de": "Die Kooperative schloss alle behördlichen Zertifizierungen ab und startete ihre erste vollständige Produktionssaison. Die zertifizierte Anlage ersetzte informelle Extraktionsmethoden und gewährleistete vollständige Rückverfolgbarkeit und Einhaltung der Lebensmittelsicherheit."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "The cooperative reached peak production of 320 drums of honey in its best season and secured a supply agreement with the Río Negro Provincial Education Council to provide honey to school canteens.",
        "fr": "La coopérative a atteint une production record de 320 fûts de miel lors de sa meilleure saison et a conclu un accord d'approvisionnement avec le Conseil provincial de l'éducation de Río Negro pour fournir du miel aux cantines scolaires.",
        "es": "La cooperativa alcanzó una producción récord de 320 tambores de miel en su mejor temporada y firmó un acuerdo de suministro con el Consejo Provincial de Educación de Río Negro para proveer miel a los comedores escolares.",
        "de": "Die Kooperative erreichte in ihrer besten Saison eine Spitzenproduktion von 320 Fässern Honig und sicherte sich eine Liefervereinbarung mit dem Bildungsrat der Provinz Río Negro, um Schulkantinen mit Honig zu versorgen."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "The cooperative began exploring halal certification for export to Muslim-majority markets, facilitated through a personal connection with Argentina's leading exporter to those markets and potential support from the Federal Investment Council.",
        "fr": "La coopérative a commencé à explorer la certification halal pour l'exportation vers les marchés à majorité musulmane, facilitée par une relation personnelle avec le principal exportateur argentin vers ces marchés et un soutien potentiel du Conseil fédéral des investissements.",
        "es": "La cooperativa comenzó a explorar la certificación halal para exportar a mercados con mayoría de población musulmana, facilitada a través de un contacto personal con el principal exportador argentino hacia esos mercados y el potencial apoyo del Consejo Federal de Inversiones.",
        "de": "Die Kooperative begann, eine Halal-Zertifizierung für den Export in Märkte mit muslimischer Bevölkerungsmehrheit zu erkunden, vermittelt durch eine persönliche Verbindung zum führenden argentinischen Exporteur für diese Märkte sowie mit möglicher Unterstützung durch den Bundesinvestitionsrat."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Honey and beeswax extraction and packaging",
        "fr": "Extraction et emballage du miel et de la cire d'abeille",
        "es": "Extracción y envasado de miel y cera de abejas",
        "de": "Honig- und Bienenwachsgewinnung und -verpackung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Extraction services for small regional beekeepers",
        "fr": "Services d'extraction pour les petits apiculteurs régionaux",
        "es": "Servicios de extracción para pequeños apicultores regionales",
        "de": "Extraktionsdienstleistungen für kleine regionale Imker"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Certified safe food with full traceability",
        "fr": "Aliments certifiés sûrs avec traçabilité complète",
        "es": "Alimento seguro certificado con trazabilidad completa",
        "de": "Zertifizierte sichere Lebensmittel mit vollständiger Rückverfolgbarkeit"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Free beekeeping courses for new producers",
        "fr": "Cours d'apiculture gratuits pour les nouveaux producteurs",
        "es": "Cursos gratuitos de apicultura para nuevos productores",
        "de": "Kostenlose Imkerkurse für neue Erzeuger"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Honey supply to provincial school canteens",
        "fr": "Approvisionnement en miel des cantines scolaires provinciales",
        "es": "Suministro de miel a comedores escolares provinciales",
        "de": "Honiglieferung an Schulkantinen in der Provinz"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Beekeeping supplies distribution to local producers",
        "fr": "Distribution de fournitures apicoles aux producteurs locaux",
        "es": "Distribución de insumos apícolas a productores locales",
        "de": "Verteilung von Imkereibedarf an lokale Erzeuger"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New cooperative members to expand production",
        "fr": "Nouveaux membres coopératifs pour développer la production",
        "es": "Nuevos miembros cooperativos para expandir la producción",
        "de": "Neue Genossenschaftsmitglieder zur Erweiterung der Produktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export markets especially Muslim halal consumers",
        "fr": "Marchés d'exportation, notamment les consommateurs musulmans halal",
        "es": "Mercados de exportación especialmente consumidores musulmanes de halal",
        "de": "Exportmärkte, insbesondere muslimische Halal-Verbraucher"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New beekeepers trained for apiculture",
        "fr": "Nouveaux apiculteurs formés pour l'apiculture",
        "es": "Nuevos apicultores capacitados en apicultura",
        "de": "Neu ausgebildete Imker für die Bienenzucht"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Revolving fund to advance payment to producers",
        "fr": "Fonds renouvelable pour avancer les paiements aux producteurs",
        "es": "Fondo rotativo para adelantar pagos a los productores",
        "de": "Revolvierender Fonds zur Vorauszahlung an Produzenten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Provincial strategic apiculture plan from government",
        "fr": "Plan apicole stratégique provincial du gouvernement",
        "es": "Plan estratégico provincial de apicultura del gobierno",
        "de": "Provinzieller strategischer Imkereiplan der Regierung"
      }
    }
  ],
  "gallery": []
}