{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406484,
  "date": null,
  "description": {
    "en": "The Federation of Fruit Producers of Río Negro and Neuquén promotes local fruit and vegetable production through a zero kilometer model, supplying fresh produce to school canteens. Founded in the 1960s, it represents some 1,800 producers through 19 chambers, focusing on defending producers' interests while positively impacting society. The Federation has adapted to modern challenges, improving the efficiency of food distribution and promoting healthy eating habits among children, while participating in community fairs and educational initiatives.",
    "fr": "La Fédération des producteurs de fruits de Río Negro et Neuquén promeut la production locale de fruits et légumes par le biais d'un modèle \"zéro kilomètre\", en fournissant des produits frais aux cantines scolaires. Fondée dans les années 1960, elle représente quelque 1 800 producteurs par l'intermédiaire de 19 chambres, et s'attache à défendre les intérêts des producteurs tout en ayant un impact positif sur la société. La Fédération s'est adaptée aux défis modernes, en améliorant l'efficacité de la distribution alimentaire et en promouvant des habitudes alimentaires saines auprès des enfants, tout en participant à des foires communautaires et à des initiatives éducatives.",
    "es": "La Federación de Productores de Fruta de Río Negro y Neuquén promueve la producción local de frutas y hortalizas a través de un modelo de kilómetro cero, suministrando productos frescos a los comedores escolares. Fundada en la década de 1960, representa a unos 1.800 productores a través de 19 cámaras, centrándose en la defensa de los intereses de los productores, al tiempo que impacta positivamente en la sociedad. La Federación se ha adaptado a los retos modernos, mejorando la eficiencia de la distribución de alimentos y fomentando hábitos alimentarios saludables entre los niños, al tiempo que participa en ferias comunitarias e iniciativas educativas.",
    "de": "The Federation of Fruit Producers of Río Negro and Neuquén fördert die lokale Obst- und Gemüseproduktion durch ein Null-Kilometer-Modell und beliefert Schulkantinen mit frischem Obst und Gemüse. Der 1960 gegründete Verband vertritt rund 1.800 Erzeuger in 19 Kammern und konzentriert sich auf die Verteidigung der Interessen der Erzeuger, während er gleichzeitig die Gesellschaft positiv beeinflusst. Der Verband hat sich an moderne Herausforderungen angepasst, indem er die Effizienz der Lebensmittelverteilung steigert und gesunde Gewohnheiten bei Kindern fördert, während er sich auch an Gemeinschaftsfesten und Bildungsinitiativen beteiligt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Federacion Productores de Fruta",
    "en": "Fruit Producers Federation",
    "fr": "Fédération des producteurs de fruits",
    "de": "Verband der Obstproduzenten"
  },
  "pubId": 451052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sebastián",
      "lastname": "Hernandez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://agrovalle.com.ar/la-federacion-de-productores-de-fruta-de-rio-negro-y-neuquen-firmo-un-convenio-con-la-provincia-de-neuquen-para-la-compra-directa-de-fruta-audio/#:~:text=La%20Federaci%C3%B3n%20de%20Productores%20de%20Fruta%20de,Neuqu%C3%A9n%20para%20la%20compra%20directa%20de%20fruta.",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1960s",
      "icon": "start",
      "text": {
        "en": "The Federación de Productores de Fruta de Río Negro y Neuquén was formally founded, with its first assembly held at the Cine San Martín in Allen. It was created to represent fruit producers and defend their interests in paritarias and government negotiations.",
        "fr": "La Federación de Productores de Fruta de Río Negro y Neuquén a été officiellement fondée, avec sa première assemblée tenue au Cine San Martín à Allen. Elle a été créée pour représenter les producteurs de fruits et défendre leurs intérêts dans les négociations paritaires et gouvernementales.",
        "es": "La Federación de Productores de Fruta de Río Negro y Neuquén fue fundada formalmente, con su primera asamblea celebrada en el Cine San Martín de Allen. Fue creada para representar a los productores frutícolas y defender sus intereses en paritarias y negociaciones con el gobierno.",
        "de": "Die Federación de Productores de Fruta de Río Negro y Neuquén wurde offiziell gegründet, wobei die erste Versammlung im Cine San Martín in Allen stattfand. Sie wurde gegründet, um Obstproduzenten zu vertreten und ihre Interessen in Tarifverhandlungen und Regierungsverhandlungen zu verteidigen."
      }
    },
    {
      "date": "1990s",
      "icon": "challenge",
      "text": {
        "en": "Large multinational fruit companies entered the region, dismantling the cooperative movement that had organized producers since the 1960s and 1970s. The year 2001 was described as one of the worst in the industry's history, with producers unable to cover costs.",
        "fr": "De grandes entreprises fruitières multinationales ont pénétré la région, démantèlant le mouvement coopératif qui avait organisé les producteurs depuis les années 1960 et 1970. L'année 2001 a été décrite comme l'une des pires de l'histoire du secteur, les producteurs étant incapables de couvrir leurs coûts.",
        "es": "Grandes empresas frutícolas multinacionales ingresaron a la región, desmantelando el movimiento cooperativo que había organizado a los productores desde las décadas de 1960 y 1970. El año 2001 fue descripto como uno de los peores en la historia de la industria, con productores que no podían cubrir sus costos.",
        "de": "Große multinationale Obstunternehmen drangen in die Region ein und zerstörten die Genossenschaftsbewegung, die die Produzenten seit den 1960er und 1970er Jahren organisiert hatte. Das Jahr 2001 wurde als eines der schlimmsten in der Geschichte der Branche beschrieben, da die Produzenten ihre Kosten nicht decken konnten."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "A new elected leadership under president Sebastián Hernández began transforming the Federation from a complaints-and-lobbying body into one offering technical, legal, and accounting advisory services to producers. A monthly canon from member chambers was used to finance this expanded model.",
        "fr": "Une nouvelle direction élue sous la présidence de Sebastián Hernández a commencé à transformer la Fédération, qui était un organe de plaintes et de lobbying, en une organisation offrant des services de conseil technique, juridique et comptable aux producteurs. Une cotisation mensuelle des chambres membres a été utilisée pour financer ce modèle élargi.",
        "es": "Una nueva conducción electa bajo la presidencia de Sebastián Hernández comenzó a transformar la Federación, de un organismo de reclamos y gestión ante el Estado, a uno que ofrece servicios de asesoramiento técnico, legal y contable a los productores. Se utilizó un canon mensual de las cámaras asociadas para financiar este modelo ampliado.",
        "de": "Eine neu gewählte Führung unter Präsident Sebastián Hernández begann damit, die Föderation von einer Beschwerde- und Lobbyorganisation in eine Einrichtung umzuwandeln, die den Produzenten technische, rechtliche und buchhalterische Beratungsdienstleistungen anbietet. Ein monatlicher Beitrag der Mitgliedskammern wurde zur Finanzierung dieses erweiterten Modells verwendet."
      }
    },
    {
      "date": "2019",
      "icon": "sustainability",
      "text": {
        "en": "The Federation launched its commercial program, supplying fresh fruit and vegetables directly to school canteens across Río Negro and Neuquén under a near zero-kilometer model. This program became the Federation's main source of self-financing, turning previously negative annual balances into positive ones.",
        "fr": "La Fédération a lancé son programme commercial, fournissant des fruits et légumes frais directement aux cantines scolaires de Río Negro et Neuquén selon un modèle quasi zéro kilomètre. Ce programme est devenu la principale source d'autofinancement de la Fédération, transformant des bilans annuels auparavant déficitaires en bilans positifs.",
        "es": "La Federación lanzó su programa comercial, proveyendo frutas y verduras frescas directamente a comedores escolares de Río Negro y Neuquén bajo un modelo de kilómetro casi cero. Este programa se convirtió en la principal fuente de autofinanciamiento de la Federación, transformando los balances anuales negativos en positivos.",
        "de": "Die Föderation startete ihr Handelsprogramm und belieferte Schulkantinen in Río Negro und Neuquén direkt mit frischem Obst und Gemüse nach einem Quasi-Null-Kilometer-Modell. Dieses Programm wurde zur wichtigsten Selbstfinanzierungsquelle der Föderation und verwandelte zuvor negative Jahresbilanzen in positive."
      }
    },
    {
      "date": "2020–2025",
      "icon": "growth",
      "text": {
        "en": "Over more than four years, the school supply program expanded to both provinces and became a referenced model by other Argentine provinces such as Entre Ríos. The Federation also began participating in major national fairs such as Camino y Sabores at the Exposición Rural in Buenos Aires.",
        "fr": "Sur plus de quatre ans, le programme d'approvisionnement scolaire s'est étendu aux deux provinces et est devenu un modèle de référence pour d'autres provinces argentines telles qu'Entre Ríos. La Fédération a également commencé à participer à de grands salons nationaux tels que Camino y Sabores à l'Exposición Rural de Buenos Aires.",
        "es": "Durante más de cuatro años, el programa de abastecimiento escolar se expandió a ambas provincias y se convirtió en un modelo referenciado por otras provincias argentinas como Entre Ríos. La Federación también comenzó a participar en ferias nacionales de importancia como Caminos y Sabores en la Exposición Rural de Buenos Aires.",
        "de": "Im Laufe von mehr als vier Jahren wurde das Schulversorgungsprogramm auf beide Provinzen ausgeweitet und wurde von anderen argentinischen Provinzen wie Entre Ríos als Referenzmodell herangezogen. Die Föderation begann außerdem, an wichtigen nationalen Messen wie Camino y Sabores auf der Exposición Rural in Buenos Aires teilzunehmen."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "The Federation is launching Agromercado, a web app enabling near-wholesale direct sales of regional produce to hotels, restaurants, municipalities, and greengrocers, including producer QR traceability. A new Centro de Gestión Productiva de la Patagonia is also being established in a renovated building in Allen.",
        "fr": "La Fédération lance Agromercado, une application web permettant la vente directe quasi en gros de produits régionaux aux hôtels, restaurants, municipalités et marchands de légumes, avec traçabilité par QR code des producteurs. Un nouveau Centro de Gestión Productiva de la Patagonia est également en cours d'établissement dans un bâtiment rénové à Allen.",
        "es": "La Federación está lanzando Agromercado, una aplicación web que permite la venta directa mayorista de productos regionales a hoteles, restaurantes, municipios y verdulerías, incluyendo trazabilidad mediante código QR por productor. También se está estableciendo un nuevo Centro de Gestión Productiva de la Patagonia en un edificio renovado en Allen.",
        "de": "Die Föderation lanciert Agromercado, eine Web-App, die nahezu großhandelsähnliche Direktverkäufe regionaler Produkte an Hotels, Restaurants, Gemeinden und Gemüsehändler ermöglicht, einschließlich QR-Rückverfolgbarkeit der Produzenten. Außerdem wird ein neues Centro de Gestión Productiva de la Patagonia in einem renovierten Gebäude in Allen eingerichtet."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Direct fresh fruit and vegetable supply to schools",
        "fr": "Approvisionnement direct en fruits et légumes frais pour les écoles",
        "es": "Suministro directo de frutas y verduras frescas a las escuelas",
        "de": "Direkte Lieferung von frischem Obst und Gemüse an Schulen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Legal, accounting, and technical advisory for producers",
        "fr": "Conseil juridique, comptable et technique pour les producteurs",
        "es": "Asesoría legal, contable y técnica para productores",
        "de": "Rechts-, Buchhaltungs- und technische Beratung für Erzeuger"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Kilometer-zero produce distribution to local consumers",
        "fr": "Distribution de produits à kilomètre zéro aux consommateurs locaux",
        "es": "Distribución de productos kilómetro cero a consumidores locales",
        "de": "Kilometer-null-Produkte Verteilung an lokale Verbraucher"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consumer education on fruit quality and storage",
        "fr": "Éducation des consommateurs sur la qualité et la conservation des fruits",
        "es": "Educación al consumidor sobre la calidad y conservación de frutas",
        "de": "Verbraucheraufklärung über Obstqualität und -lagerung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Promotional fairs showcasing regional fruit products",
        "fr": "Foires promotionnelles mettant en valeur les produits fruitiers régionaux",
        "es": "Ferias promocionales que exhiben productos frutícolas regionales",
        "de": "Werbemessen zur Präsentation regionaler Obstprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Online wholesale marketplace for regional produce",
        "fr": "Marché de gros en ligne pour les produits régionaux",
        "es": "Mercado mayorista en línea para productos regionales",
        "de": "Online-Großhandelsmarktplatz für regionale Erzeugnisse"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Direct wholesale sales to municipal consumers",
        "fr": "Ventes en gros directes aux consommateurs municipaux",
        "es": "Ventas mayoristas directas a consumidores municipales",
        "de": "Direkter Großhandelsverkauf an kommunale Verbraucher"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Municipal governments for local distribution agreements",
        "fr": "Gouvernements municipaux pour les accords de distribution locale",
        "es": "Gobiernos municipales para acuerdos de distribución local",
        "de": "Kommunalverwaltungen für lokale Vertriebsvereinbarungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand fresh fruit program beyond Río Negro schools",
        "fr": "Étendre le programme de fruits frais au-delà des écoles de Río Negro",
        "es": "Ampliar el programa de frutas frescas más allá de las escuelas de Río Negro",
        "de": "Frischobstprogramm über die Schulen in Río Negro hinaus ausweiten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Diverse small producers for supply diversification",
        "fr": "Petits producteurs diversifiés pour la diversification de l'approvisionnement",
        "es": "Pequeños productores diversos para la diversificación del suministro",
        "de": "Vielfältige Kleinproduzenten zur Lieferdiversifizierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "International tech and production practices knowledge",
        "fr": "Connaissances internationales en technologie et pratiques de production",
        "es": "Conocimiento internacional en tecnología y prácticas de producción",
        "de": "Internationales Wissen über Technologie und Produktionspraktiken"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for producer technification and infrastructure",
        "fr": "Financement pour la technification des producteurs et les infrastructures",
        "es": "Financiamiento para la tecnificación de productores e infraestructura",
        "de": "Finanzierung für die Technisierung der Produzenten und Infrastruktur"
      }
    }
  ],
  "gallery": []
}