{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406575,
  "date": null,
  "description": {
    "en": "Gordon Granja, located in Choele Choel, Argentina, is a pioneering agricultural initiative that emphasizes sustainable practices and community involvement. Founded in the late 1960s, it has evolved into a diversified farm that produces a variety of crops, including onions, corn and nuts. The farm prioritizes local and international markets, fostering strong relationships with employees and the community. Its commitment to environmental sustainability and human capital development underpins its business model, ensuring resilience and growth under challenging conditions.",
    "fr": "Gordon Granja, située à Choele Choel, en Argentine, est une initiative agricole pionnière qui met l'accent sur les pratiques durables et l'implication de la communauté. Fondée à la fin des années 1960, elle est devenue une exploitation agricole diversifiée produisant une variété de cultures, notamment des oignons, du maïs et des noix. L'exploitation donne la priorité aux marchés locaux et internationaux et entretient des relations étroites avec les employés et la communauté. Son engagement en faveur de la durabilité environnementale et du développement du capital humain sous-tend son modèle d'entreprise, garantissant la résilience et la croissance dans des conditions difficiles.",
    "es": "Gordon Granja, situada en Choele Choel (Argentina), es una iniciativa agrícola pionera que hace hincapié en las prácticas sostenibles y la participación de la comunidad. Fundada a finales de la década de 1960, ha evolucionado hasta convertirse en una explotación diversificada que produce diversos cultivos, como cebollas, maíz y nueces. La explotación da prioridad a los mercados locales e internacionales, fomentando sólidas relaciones con los empleados y la comunidad. Su compromiso con la sostenibilidad medioambiental y el desarrollo del capital humano sustenta su modelo empresarial, garantizando la resistencia y el crecimiento en condiciones difíciles.",
    "de": "Gordon Granja in Choele Choel, Argentinien, ist eine bahnbrechende landwirtschaftliche Initiative, die nachhaltige Praktiken und kommunales Engagement betont. Das in den späten 1960er Jahren gegründete Unternehmen hat sich zu einem diversifizierten Betrieb entwickelt, der eine Vielzahl von Kulturen produziert, darunter Zwiebeln, Corn und Walnüsse. Der Betrieb konzentriert sich auf lokale und internationale Märkte und fördert starke Beziehungen zu den Mitarbeitern und der Gemeinde. Its commitment to environmental sustainability and human capital development underpins its business model, ensuring resilience and growth in challenging conditions."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "ro": "Gordon Granja",
    "en": "Gordon Granja",
    "fr": "Ferme Gordon",
    "es": "Granja Gordon",
    "de": "Gordon-Farm"
  },
  "pubId": 451152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Diego",
      "lastname": "Gordon"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/gordonsfarm/reel/DCMg9S-ussD/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1960s",
      "icon": "start",
      "text": {
        "en": "Gordon Farm was founded by Tibor Gordon, a Czechoslovakian immigrant, at Establecimiento La Media Luna in Choele Choel, Patagonia. The operation began as an ovine and cattle farm with 16 kilometers of Río Negro riverfront across 12,000 hectares.",
        "fr": "La Ferme Gordon a été fondée par Tibor Gordon, un immigrant tchécoslovaque, à l'Establecimiento La Media Luna à Choele Choel, en Patagonie. L'exploitation a débuté comme une ferme ovine et bovine avec 16 kilomètres de berges du Río Negro sur 12 000 hectares.",
        "es": "Gordon Farm fue fundada por Tibor Gordon, un inmigrante checoslovaco, en el Establecimiento La Media Luna en Choele Choel, Patagonia. La operación comenzó como un establecimiento ovino y ganadero con 16 kilómetros de costa sobre el Río Negro en 12.000 hectáreas.",
        "de": "Gordon Farm wurde von Tibor Gordon, einem tschechoslowakischen Einwanderer, im Establecimiento La Media Luna in Choele Choel, Patagonien, gegründet. Der Betrieb begann als Schaf- und Rinderfarm mit 16 Kilometern Flussufer am Río Negro auf 12.000 Hektar."
      }
    },
    {
      "date": "1991-2000s",
      "icon": "partnership",
      "text": {
        "en": "Diego's father co-founded FUDEMPA (Fundación para el Desarrollo de la Norpatagonia), a public-private foundation involving seven municipalities, which also gave rise to the CEER regional technical training institute.",
        "fr": "Le père de Diego a cofondé la FUDEMPA (Fundación para el Desarrollo de la Norpatagonia), une fondation public-privé impliquant sept municipalités, qui a également donné naissance à l'institut régional de formation technique CEER.",
        "es": "El padre de Diego cofundó FUDEMPA (Fundación para el Desarrollo de la Norpatagonia), una fundación público-privada que involucra a siete municipios, la cual también dio origen al instituto regional de formación técnica CEER.",
        "de": "Diegos Vater war Mitbegründer von FUDEMPA (Fundación para el Desarrollo de la Norpatagonia), einer öffentlich-privaten Stiftung mit sieben Gemeinden, aus der auch das regionale technische Ausbildungsinstitut CEER hervorging."
      }
    },
    {
      "date": "1996",
      "icon": "expansion",
      "text": {
        "en": "Diego Gordon joined the operation and began introducing pivot irrigation technology, expanding production into the mid-slope area and adding horticulture, starting with potatoes, onions, squash, carrots, and garlic.",
        "fr": "Diego Gordon a rejoint l'exploitation et a commencé à introduire la technologie d'irrigation par pivot, étendant la production vers la zone de mi-pente et ajoutant l'horticulture, en commençant par les pommes de terre, les oignons, les courges, les carottes et l'ail.",
        "es": "Diego Gordon se incorporó a la operación y comenzó a introducir tecnología de riego por pivote, expandiendo la producción hacia la zona de media loma e incorporando horticultura, comenzando con papas, cebollas, zapallo, zanahorias y ajo.",
        "de": "Diego Gordon trat in den Betrieb ein und begann mit der Einführung von Pivot-Bewässerungstechnologie, erweiterte die Produktion in die Hanglagen und fügte Gemüseanbau hinzu, beginnend mit Kartoffeln, Zwiebeln, Kürbis, Karotten und Knoblauch."
      }
    },
    {
      "date": "2006",
      "icon": "challenge",
      "text": {
        "en": "A fire destroyed much of the packing shed and potato processing line, prompting a strategic pivot away from horticulture toward livestock feed crops including alfalfa, corn, and feedlot operations.",
        "fr": "Un incendie a détruit une grande partie du hangar d'emballage et de la ligne de traitement des pommes de terre, entraînant un pivot stratégique abandonnant l'horticulture au profit des cultures fourragères pour le bétail, notamment la luzerne, le maïs et les opérations de parc d'engraissement.",
        "es": "Un incendio destruyó gran parte del galpón de empaque y la línea de procesamiento de papas, lo que impulsó un giro estratégico alejándose de la horticultura hacia cultivos para alimentación animal, incluyendo alfalfa, maíz y operaciones de engorde a corral.",
        "de": "Ein Brand zerstörte einen Großteil der Packhalle und der Kartoffelverarbeitungslinie, was eine strategische Neuausrichtung weg vom Gemüseanbau hin zu Tierfutterpflanzen wie Alfalfa, Mais und Feedlot-Betrieb auslöste."
      }
    },
    {
      "date": "2007-2016",
      "icon": "partnership",
      "text": {
        "en": "Gordon Farm partnered with Arcor under the Tomate Patagonia program, leading a regional shift from flood irrigation to drip irrigation that increased tomato yields from 35,000 to 100,000 kilos per hectare across 30 producers.",
        "fr": "La Ferme Gordon s'est associée à Arcor dans le cadre du programme Tomate Patagonia, menant une transition régionale de l'irrigation par inondation vers l'irrigation goutte-à-goutte, augmentant les rendements de tomates de 35 000 à 100 000 kilos par hectare auprès de 30 producteurs.",
        "es": "Gordon Farm se asoció con Arcor en el programa Tomate Patagonia, liderando un cambio regional del riego por inundación al riego por goteo que incrementó los rendimientos de tomate de 35.000 a 100.000 kilos por hectárea entre 30 productores.",
        "de": "Gordon Farm kooperierte mit Arcor im Rahmen des Programms Tomate Patagonia und leitete einen regionalen Wandel von der Flutbewässerung zur Tropfbewässerung, der den Tomatenertrag von 35.000 auf 100.000 Kilo pro Hektar bei 30 Produzenten steigerte."
      }
    },
    {
      "date": "2010-present",
      "icon": "sustainability",
      "text": {
        "en": "Gordon Farm stabilized its diversified production matrix of onions, squash, alfalfa, corn, barley, cattle, and walnuts, securing long-term agreements with Cooperativa Obrera and developing export markets across Europe, Canada, and Japan under the Gordon Farm brand.",
        "fr": "La Ferme Gordon a stabilisé sa matrice de production diversifiée d'oignons, de courges, de luzerne, de maïs, d'orge, de bétail et de noix, en obtenant des accords à long terme avec la Cooperativa Obrera et en développant des marchés d'exportation en Europe, au Canada et au Japon sous la marque Gordon Farm.",
        "es": "Gordon Farm estabilizó su matriz de producción diversificada de cebollas, zapallo, alfalfa, maíz, cebada, ganado y nueces, asegurando acuerdos a largo plazo con Cooperativa Obrera y desarrollando mercados de exportación en Europa, Canadá y Japón bajo la marca Gordon Farm.",
        "de": "Gordon Farm stabilisierte seine diversifizierte Produktionsmatrix aus Zwiebeln, Kürbis, Alfalfa, Mais, Gerste, Rindern und Walnüssen, sicherte langfristige Vereinbarungen mit der Cooperativa Obrera und erschloss Exportmärkte in Europa, Kanada und Japan unter der Marke Gordon Farm."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh produce supplied to regional supermarket chain",
        "fr": "Produits frais fournis à une chaîne de supermarchés régionale",
        "es": "Productos frescos suministrados a cadena regional de supermercados",
        "de": "Frische Produkte für regionale Supermarktkette"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export of vegetables to international markets",
        "fr": "Exportation de légumes vers les marchés internationaux",
        "es": "Exportación de verduras a mercados internacionales",
        "de": "Export von Gemüse in internationale Märkte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Stable employment for 100+ local workers",
        "fr": "Emploi stable pour plus de 100 travailleurs locaux",
        "es": "Empleo estable para más de 100 trabajadores locales",
        "de": "Stabile Beschäftigung für über 100 lokale Arbeitnehmer"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Internships and visits for local students",
        "fr": "Stages et visites pour les étudiants locaux",
        "es": "Pasantías y visitas para estudiantes locales",
        "de": "Praktika und Besuche für lokale Studierende"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular agricultural system minimizing resource waste",
        "fr": "Système agricole circulaire minimisant le gaspillage des ressources",
        "es": "Sistema agrícola circular que minimiza el desperdicio de recursos",
        "de": "Kreislaufwirtschaftliches Agrarsystem zur Minimierung von Ressourcenverschwendung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Technology transfer for drip irrigation adoption",
        "fr": "Transfert de technologie pour l'adoption de l'irrigation goutte-à-goutte",
        "es": "Transferencia de tecnología para la adopción del riego por goteo",
        "de": "Technologietransfer zur Einführung von Tropfbewässerung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "New international export markets beyond Brazil",
        "fr": "Nouveaux marchés internationaux d'exportation au-delà du Brésil",
        "es": "Nuevos mercados internacionales de exportación más allá de Brasil",
        "de": "Neue internationale Exportmärkte außerhalb Brasiliens"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborative producers for joint commercialization",
        "fr": "Producteurs collaboratifs pour la commercialisation conjointe",
        "es": "Productores colaborativos para comercialización conjunta",
        "de": "Kooperative Produzenten für gemeinsame Vermarktung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Youth engagement in agricultural production",
        "fr": "Engagement des jeunes dans la production agricole",
        "es": "Participación juvenil en la producción agrícola",
        "de": "Jugendbeteiligung in der landwirtschaftlichen Produktion"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Plastic waste recycling solution for agricultural inputs",
        "fr": "Solution de recyclage des déchets plastiques pour les intrants agricoles",
        "es": "Solución de reciclaje de residuos plásticos para insumos agrícolas",
        "de": "Recyclinglösung für Kunststoffabfälle aus landwirtschaftlichen Betriebsmitteln"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Mechanical transplant technology for large onions",
        "fr": "Technologie de transplantation mécanique pour les gros oignons",
        "es": "Tecnología de trasplante mecánico para cebollas grandes",
        "de": "Mechanische Verpflanzungstechnologie für große Zwiebeln"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Value-added product development partnerships",
        "fr": "Partenariats pour le développement de produits à valeur ajoutée",
        "es": "Alianzas para el desarrollo de productos con valor agregado",
        "de": "Partnerschaften zur Entwicklung von Mehrwertprodukten"
      }
    }
  ],
  "gallery": []
}