{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406575,
  "date": null,
  "description": {
    "en": "Gordon Granja, located in Choele Choel, Argentina, is a pioneering agricultural initiative that emphasizes sustainable practices and community involvement. Founded in the late 1960s, it has evolved into a diversified farm that produces a variety of crops, including onions, corn and nuts. The farm prioritizes local and international markets, fostering strong relationships with employees and the community. Its commitment to environmental sustainability and human capital development underpins its business model, ensuring resilience and growth under challenging conditions.",
    "fr": "Gordon Granja, située à Choele Choel, en Argentine, est une initiative agricole pionnière qui met l'accent sur les pratiques durables et l'implication de la communauté. Fondée à la fin des années 1960, elle est devenue une exploitation agricole diversifiée produisant une variété de cultures, notamment des oignons, du maïs et des noix. L'exploitation donne la priorité aux marchés locaux et internationaux et entretient des relations étroites avec les employés et la communauté. Son engagement en faveur de la durabilité environnementale et du développement du capital humain sous-tend son modèle d'entreprise, garantissant la résilience et la croissance dans des conditions difficiles.",
    "es": "Gordon Granja, situada en Choele Choel (Argentina), es una iniciativa agrícola pionera que hace hincapié en las prácticas sostenibles y la participación de la comunidad. Fundada a finales de la década de 1960, ha evolucionado hasta convertirse en una explotación diversificada que produce diversos cultivos, como cebollas, maíz y nueces. La explotación da prioridad a los mercados locales e internacionales, fomentando sólidas relaciones con los empleados y la comunidad. Su compromiso con la sostenibilidad medioambiental y el desarrollo del capital humano sustenta su modelo empresarial, garantizando la resistencia y el crecimiento en condiciones difíciles.",
    "de": "Gordon Granja in Choele Choel, Argentinien, ist eine bahnbrechende landwirtschaftliche Initiative, die nachhaltige Praktiken und kommunales Engagement betont. Das in den späten 1960er Jahren gegründete Unternehmen hat sich zu einem diversifizierten Betrieb entwickelt, der eine Vielzahl von Kulturen produziert, darunter Zwiebeln, Corn und Walnüsse. Der Betrieb konzentriert sich auf lokale und internationale Märkte und fördert starke Beziehungen zu den Mitarbeitern und der Gemeinde. Its commitment to environmental sustainability and human capital development underpins its business model, ensuring resilience and growth in challenging conditions."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "ro": "Gordon Granja",
    "en": "Gordon Granja",
    "fr": "Ferme Gordon",
    "es": "Granja Gordon",
    "de": "Gordon-Farm"
  },
  "pubId": 451152,
  "score": 9.128492087181073,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
