{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406691,
  "date": null,
  "description": {
    "en": "Zopilote is a family farming initiative based in Viedma, Río Negro, Argentina. It focuses on the sustainable production of fruits and nuts, adapting to local climatic conditions and market demand. The company prioritizes quality over quantity and uses environmentally friendly practices such as composting and circular models. Zopilote also engages in ecotourism by opening its farm to visitors, fostering community connections, and promoting local products through partnerships with regional supermarkets.    ",
    "fr": "Zopilote est une initiative agricole familiale basée à Viedma, Rio Negro, en Argentine. Elle se concentre sur la production durable de fruits et de noix, en s'adaptant aux conditions climatiques locales et à la demande du marché. L'entreprise privilégie la qualité à la quantité et utilise des pratiques respectueuses de l'environnement telles que le compostage et les modèles circulaires. Zopilote s'engage également dans l'écotourisme en ouvrant sa ferme aux visiteurs, en favorisant les liens avec la communauté et en promouvant les produits locaux grâce à des partenariats avec les supermarchés régionaux.    ",
    "es": "Zopilote es una iniciativa agrícola familiar con sede en Viedma, Río Negro, Argentina. Se centra en la producción sostenible de frutas y frutos secos, adaptándose a las condiciones climáticas locales y a la demanda del mercado. La empresa prima la calidad sobre la cantidad y utiliza prácticas ecológicas como el compostaje y los modelos circulares. Zopilote también se dedica al ecoturismo abriendo su granja a los visitantes, fomentando las conexiones con la comunidad y promocionando los productos locales mediante asociaciones con supermercados regionales.    ",
    "de": "Zopilote ist eine familiengeführte landwirtschaftliche Initiative mit Sitz in Viedma, Río Negro, Argentinien. Sie konzentriert sich auf eine nachhaltige Obst- und Gemüseproduktion, die sich an die lokalen klimatischen Bedingungen und Marktanforderungen anpasst. Das Unternehmen legt Wert auf Qualität statt Quantität und nutzt umweltfreundliche Praktiken wie Kompostierung und Kreislaufmodelle. Zopilote engagiert sich auch im Ökotourismus, indem er seine Farm für Besucher öffnet, Gemeinschaftsverbindungen fördert und lokale Produkte durch Partnerschaften mit regionalen Supermärkten bewirbt.    "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Zopilote",
    "fr": "Zopilote",
    "es": "Zopilote",
    "de": "Zopilote"
  },
  "pubId": 451252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andrés",
      "lastname": "Leiza"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/zopilotepatagonia/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1972",
      "icon": "start",
      "text": {
        "en": "The Leiza family received their farm plot in Viedma, Valle Inferior, through the provincial development institute IDEVI, which offered pre-built homes and 20-year credit terms to populate the agricultural zone.",
        "fr": "La famille Leiza a reçu sa parcelle agricole à Viedma, Valle Inferior, par l'intermédiaire de l'institut provincial de développement IDEVI, qui proposait des maisons préfabriquées et des conditions de crédit sur 20 ans pour peupler la zone agricole.",
        "es": "La familia Leiza recibió su parcela agrícola en Viedma, Valle Inferior, a través del instituto provincial de desarrollo IDEVI, que ofrecía viviendas prefabricadas y planes de crédito a 20 años para poblar la zona agrícola.",
        "de": "Die Familie Leiza erhielt ihr landwirtschaftliches Grundstück in Viedma, Valle Inferior, durch das provinzielle Entwicklungsinstitut IDEVI, das vorgefertigte Häuser und 20-jährige Kreditlaufzeiten anbot, um die Agrarzone zu besiedeln."
      }
    },
    {
      "date": "1989",
      "icon": "milestone",
      "text": {
        "en": "The Zopilote brand was officially created, shifting the farm's value-added production from household consumption to commercial sales, driven partly by economic uncertainty around privatization of public institutions.",
        "fr": "La marque Zopilote a été officiellement créée, faisant évoluer la production à valeur ajoutée de la ferme de la consommation domestique vers la vente commerciale, motivée en partie par l'incertitude économique liée à la privatisation des institutions publiques.",
        "es": "La marca Zopilote fue creada oficialmente, transformando la producción de valor agregado de la chacra desde el consumo doméstico hacia la venta comercial, impulsada en parte por la incertidumbre económica en torno a la privatización de instituciones públicas.",
        "de": "Die Marke Zopilote wurde offiziell gegründet, wodurch die Mehrwertproduktion des Hofes vom Eigenverbrauch auf den kommerziellen Verkauf umgestellt wurde – teilweise angetrieben durch wirtschaftliche Unsicherheiten rund um die Privatisierung öffentlicher Institutionen."
      }
    },
    {
      "date": "2002",
      "icon": "challenge",
      "text": {
        "en": "The death of co-founder Carlos Leiza forced the family to decide whether to sell, rent, or continue the farm; matriarch Olga Liberatore chose to carry on, sustaining the brand and production independently.",
        "fr": "Le décès du cofondateur Carlos Leiza a contraint la famille à décider de vendre, louer ou poursuivre l'exploitation ; la matriarche Olga Liberatore a choisi de continuer, maintenant la marque et la production de manière indépendante.",
        "es": "La muerte del cofundador Carlos Leiza obligó a la familia a decidir si vender, arrendar o continuar con la chacra; la matriarca Olga Liberatore eligió seguir adelante, sosteniendo la marca y la producción de manera independiente.",
        "de": "Der Tod des Mitgründers Carlos Leiza zwang die Familie zu entscheiden, ob sie den Hof verkaufen, verpachten oder weiterführen sollten; Matriarchin Olga Liberatore entschied sich dafür, den Betrieb fortzuführen und die Marke sowie die Produktion eigenständig aufrechtzuerhalten."
      }
    },
    {
      "date": "2018-2019",
      "icon": "expansion",
      "text": {
        "en": "Andrés and his wife Josefina relocated from La Plata to Viedma to take active management of the farm, launching an open-farm agrotourism model and revamping commercial and digital strategies.",
        "fr": "Andrés et son épouse Josefina ont quitté La Plata pour s'installer à Viedma afin de prendre en charge la gestion active de la ferme, en lançant un modèle d'agrotourisme à ferme ouverte et en repensant les stratégies commerciales et numériques.",
        "es": "Andrés y su esposa Josefina se mudaron desde La Plata a Viedma para asumir la gestión activa de la chacra, lanzando un modelo de agroturismo de chacra abierta y renovando las estrategias comerciales y digitales.",
        "de": "Andrés und seine Frau Josefina zogen von La Plata nach Viedma, um die aktive Leitung des Hofes zu übernehmen, ein Agrotourismus-Modell mit offenem Hof einzuführen und die Handels- sowie Digitalstrategien zu erneuern."
      }
    },
    {
      "date": "2019",
      "icon": "sustainability",
      "text": {
        "en": "The farm adopted circular economy practices, including using walnut shell waste as combustion fuel for the drying kiln and composting organic residues to fertilize crops.",
        "fr": "La ferme a adopté des pratiques d'économie circulaire, notamment l'utilisation des déchets de coques de noix comme combustible pour le four de séchage et le compostage des résidus organiques pour fertiliser les cultures.",
        "es": "La chacra adoptó prácticas de economía circular, incluyendo el uso de los residuos de cáscara de nuez como combustible para el horno de secado y el compostaje de residuos orgánicos para fertilizar los cultivos.",
        "de": "Der Hof führte Kreislaufwirtschaftspraktiken ein, darunter die Nutzung von Walnussschalenabfällen als Brennstoff für den Trocknungsofen sowie die Kompostierung organischer Rückstände zur Düngung der Anbauflächen."
      }
    },
    {
      "date": "Recent years",
      "icon": "challenge",
      "text": {
        "en": "Two consecutive seasons of severe frost destroyed nearly the entire harvest, forcing the family to draw on their established reputation and financial reserves while reducing stone-fruit hectares in favor of more climate-resilient almond cultivation.",
        "fr": "Deux saisons consécutives de gel sévère ont détruit la quasi-totalité de la récolte, obligeant la famille à s'appuyer sur leur réputation établie et leurs réserves financières, tout en réduisant les hectares de fruits à noyau au profit de la culture de l'amandier, plus résistante au climat.",
        "es": "Dos temporadas consecutivas de heladas severas destruyeron casi toda la cosecha, obligando a la familia a recurrir a su reputación consolidada y sus reservas financieras, al tiempo que reducían las hectáreas de fruta de carozo en favor del cultivo de almendras, más resistente al clima.",
        "de": "Zwei aufeinanderfolgende Saisons mit schwerem Frost vernichteten nahezu die gesamte Ernte und zwangen die Familie, auf ihren etablierten Ruf und finanzielle Rücklagen zurückzugreifen, während die Steinobstflächen zugunsten des klimaresistenteren Mandelanbaus reduziert wurden."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh fruits and nuts sold directly",
        "fr": "Fruits frais et noix vendus directement",
        "es": "Frutas frescas y nueces vendidas directamente",
        "de": "Frisches Obst und Nüsse werden direkt verkauft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products supplied to regional supermarkets",
        "fr": "Produits fournis aux supermarchés régionaux",
        "es": "Productos suministrados a supermercados regionales",
        "de": "Produkte werden an regionale Supermärkte geliefert"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular production using walnut shell as fuel",
        "fr": "Production circulaire utilisant la coque de noix comme combustible",
        "es": "Producción circular utilizando cáscara de nuez como combustible",
        "de": "Kreislaufproduktion mit Walnussschalen als Brennstoff"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Open farm visits for schools and public",
        "fr": "Visites de ferme ouvertes aux écoles et au public",
        "es": "Visitas abiertas a la granja para escuelas y público en general",
        "de": "Offene Hofbesuche für Schulen und die Öffentlichkeit"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Direct home delivery to local consumers",
        "fr": "Livraison à domicile directe aux consommateurs locaux",
        "es": "Entrega a domicilio directa a consumidores locales",
        "de": "Direkte Lieferung nach Hause an lokale Verbraucher"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Agricultural experience and production tours",
        "fr": "Expérience agricole et visites de production",
        "es": "Experiencia agrícola y tours de producción",
        "de": "Landwirtschaftliche Erfahrungen und Produktionsführungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Low-interest provincial credit for farm investment",
        "fr": "Crédit provincial à faible taux d'intérêt pour l'investissement agricole",
        "es": "Crédito provincial de bajo interés para inversión agrícola",
        "de": "Zinsgünstige Provinzkredite für landwirtschaftliche Investitionen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Agro-tech partners for drone agricultural solutions",
        "fr": "Partenaires agro-technologiques pour des solutions agricoles par drone",
        "es": "Socios agrotecnológicos para soluciones agrícolas con drones",
        "de": "Agrar-Tech-Partner für landwirtschaftliche Drohnenlösungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Buyers for surplus dry fruit production",
        "fr": "Acheteurs pour la production excédentaire de fruits secs",
        "es": "Compradores para la producción excedente de frutas secas",
        "de": "Käufer für überschüssige Trockenfrüchteproduktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export channels for Patagonian nuts abroad",
        "fr": "Canaux d'exportation pour les noix de Patagonie à l'étranger",
        "es": "Canales de exportación para nueces patagónicas en el exterior",
        "de": "Exportkanäle für patagonische Nüsse ins Ausland"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Permanent farm staff for daily operations",
        "fr": "Personnel agricole permanent pour les opérations quotidiennes",
        "es": "Personal permanente de campo para operaciones diarias",
        "de": "Festes Hofpersonal für den täglichen Betrieb"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Producers to expand managed farm network",
        "fr": "Producteurs pour étendre le réseau de fermes gérées",
        "es": "Productores para ampliar la red de campos administrados",
        "de": "Produzenten zur Erweiterung des verwalteten Hofnetzwerks"
      }
    }
  ],
  "gallery": []
}