{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754406791,
  "date": null,
  "description": {
    "en": "The initiative focuses on a dairy cooperative known as Choza, which produces organic and biodynamic dairy products. Established 25 years ago, it operates on a community-driven model that emphasizes sustainable practices and animal welfare. The cooperative has about 30 members who share benefits and responsibilities, fostering a collaborative environment. Its goal is to expand production while respecting biodynamic principles, ensuring the health of the land and livestock, and maintaining strong ties with other cooperatives and local communities.",
    "fr": "L'initiative se concentre sur une coopérative laitière connue sous le nom de Choza, qui fabrique des produits laitiers organiques et biodynamiques. Créée il y a 25 ans, elle fonctionne selon un modèle axé sur la communauté et met l'accent sur les pratiques durables et le bien-être des animaux. La coopérative compte une trentaine de membres qui partagent les bénéfices et les responsabilités, favorisant ainsi un environnement de collaboration. Elle vise à développer la production tout en respectant les principes biodynamiques, en veillant à la santé de la terre et du bétail et en maintenant des liens étroits avec d'autres coopératives et les communautés locales.",
    "es": "La iniciativa se centra en una cooperativa lechera conocida como Choza, que elabora productos lácteos ecológicos y biodinámicos. Creada hace 25 años, funciona con un modelo impulsado por la comunidad, que hace hincapié en las prácticas sostenibles y el bienestar animal. La cooperativa cuenta con unos 30 miembros que comparten beneficios y responsabilidades, fomentando un entorno de colaboración. Su objetivo es ampliar la producción respetando los principios biodinámicos, garantizando la salud de la tierra y el ganado, y manteniendo fuertes lazos con otras cooperativas y comunidades locales.",
    "de": "Die Initiative konzentriert sich auf eine Molkereigenossenschaft namens Choza, die organische und biodynamische Molkereiprodukte herstellt. Sie wurde vor 25 Jahren gegründet und arbeitet nach einem gemeinschaftsbasierten Modell, das nachhaltige Praktiken und Tierschutz in den Vordergrund stellt. Die Genossenschaft umfasst rund 30 Mitglieder, die Gewinne und Verantwortlichkeiten teilen und eine kollaborative Umgebung fördern. Sie streben eine Ausweitung der Produktion an, wobei sie sich an biodynamische Prinzipien halten, die Gesundheit von Land und Vieh gewährleisten und starke Bindungen zu anderen Genossenschaften und lokalen Gemeinschaften aufrechterhalten."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "La Choza",
    "fr": "La Choza",
    "es": "La Choza",
    "de": "La Choza"
  },
  "pubId": 451352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Natalia",
      "lastname": "Cardiello"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lachoza.com.ar/",
  "yt": "3XxCHUdD67o",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1982",
      "icon": "start",
      "text": {
        "en": "La Choza was founded as a biodynamic agricultural project on a 130-hectare field, beginning dairy production with cows following biodynamic principles from the start.",
        "fr": "La Choza a été fondée en tant que projet agricole biodynamique sur un terrain de 130 hectares, commençant la production laitière avec des vaches selon les principes biodynamiques dès le départ.",
        "es": "La Choza fue fundada como un proyecto agrícola biodinámico en un campo de 130 hectáreas, comenzando la producción láctea con vacas siguiendo principios biodinámicos desde el inicio.",
        "de": "La Choza wurde als biodynamisches Landwirtschaftsprojekt auf einem 130 Hektar großen Feld gegründet und begann von Anfang an mit der Milchproduktion nach biodynamischen Prinzipien."
      }
    },
    {
      "date": "1995",
      "icon": "milestone",
      "text": {
        "en": "The operation was formally established as a foundation (Fundación La Choza) to legally receive donated land, enabling the project to continue under biodynamic guidelines.",
        "fr": "L'exploitation a été officiellement constituée en fondation (Fundación La Choza) afin de recevoir légalement des terres données, permettant au projet de se poursuivre selon les directives biodynamiques.",
        "es": "La operación fue formalmente establecida como una fundación (Fundación La Choza) para recibir legalmente tierras donadas, permitiendo que el proyecto continuara bajo lineamientos biodinámicos.",
        "de": "Der Betrieb wurde offiziell als Stiftung (Fundación La Choza) gegründet, um gespendetes Land rechtlich entgegennehmen zu können und die Fortführung des Projekts nach biodynamischen Richtlinien zu ermöglichen."
      }
    },
    {
      "date": "2015",
      "icon": "expansion",
      "text": {
        "en": "The cooperative was officially created to enable commercial-scale operations, with major investments made to build and certify the dairy factory and open the first retail store in Martínez.",
        "fr": "La coopérative a été officiellement créée pour permettre des opérations à échelle commerciale, avec des investissements majeurs réalisés pour construire et certifier la laiterie et ouvrir le premier magasin de vente au détail à Martínez.",
        "es": "La cooperativa fue creada oficialmente para permitir operaciones a escala comercial, realizando importantes inversiones para construir y certificar la fábrica láctea y abrir el primer local de venta al público en Martínez.",
        "de": "Die Genossenschaft wurde offiziell gegründet, um den Betrieb im kommerziellen Maßstab zu ermöglichen. Es wurden erhebliche Investitionen getätigt, um die Molkerei zu bauen und zertifizieren zu lassen sowie das erste Einzelhandelsgeschäft in Martínez zu eröffnen."
      }
    },
    {
      "date": "2015-2017",
      "icon": "growth",
      "text": {
        "en": "Significant funding from private and international investors was secured over two to three years, enabling rapid infrastructure development and full regulatory compliance for food production.",
        "fr": "Des financements importants provenant d'investisseurs privés et internationaux ont été obtenus sur deux à trois ans, permettant un développement rapide des infrastructures et la pleine conformité réglementaire pour la production alimentaire.",
        "es": "Se obtuvo financiamiento significativo de inversores privados e internacionales durante dos a tres años, lo que permitió un rápido desarrollo de infraestructura y el cumplimiento regulatorio completo para la producción de alimentos.",
        "de": "Über einen Zeitraum von zwei bis drei Jahren wurden erhebliche Mittel von privaten und internationalen Investoren gesichert, was eine rasche Infrastrukturentwicklung und die vollständige Einhaltung aller Vorschriften für die Lebensmittelproduktion ermöglichte."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "The COVID-19 pandemic accelerated the cooperative's online sales channel, expanding their consumer reach while reinforcing demand for healthy, organic food products.",
        "fr": "La pandémie de COVID-19 a accéléré le canal de vente en ligne de la coopérative, élargissant leur portée auprès des consommateurs tout en renforçant la demande pour des produits alimentaires sains et biologiques.",
        "es": "La pandemia de COVID-19 aceleró el canal de ventas en línea de la cooperativa, ampliando su alcance al consumidor y reforzando la demanda de productos alimenticios saludables y orgánicos.",
        "de": "Die COVID-19-Pandemie beschleunigte den Online-Vertriebskanal der Genossenschaft, erweiterte die Reichweite bei den Verbrauchern und stärkte gleichzeitig die Nachfrage nach gesunden, biologischen Lebensmitteln."
      }
    },
    {
      "date": "2022-present",
      "icon": "sustainability",
      "text": {
        "en": "A new governing council took over, successfully restructuring all defaulted debts and achieving full financial self-sufficiency, reducing total debt to approximately one-sixth of its original amount.",
        "fr": "Un nouveau conseil de gouvernance a pris les rênes, restructurant avec succès toutes les dettes en défaut et atteignant une pleine autonomie financière, réduisant la dette totale à environ un sixième de son montant initial.",
        "es": "Un nuevo consejo directivo tomó el control, reestructurando exitosamente todas las deudas en mora y logrando la plena autosuficiencia financiera, reduciendo la deuda total a aproximadamente un sexto de su monto original.",
        "de": "Ein neuer Vorstand übernahm die Führung, restrukturierte erfolgreich alle ausgefallenen Schulden und erreichte vollständige finanzielle Eigenständigkeit, wobei die Gesamtschulden auf etwa ein Sechstel des ursprünglichen Betrags reduziert wurden."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic biodynamic dairy products for consumers",
        "fr": "Produits laitiers biologiques et biodynamiques pour les consommateurs",
        "es": "Productos lácteos orgánicos biodinámicos para consumidores",
        "de": "Biologisch-biodynamische Milchprodukte für Verbraucher"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Returnable glass bottle packaging system",
        "fr": "Système d'emballage en bouteilles de verre consignées",
        "es": "Sistema de envases de vidrio retornables",
        "de": "Mehrweg-Glasflaschen-Verpackungssystem"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution of allied cooperative products in stores",
        "fr": "Distribution de produits de coopératives partenaires en magasin",
        "es": "Distribución de productos de cooperativas aliadas en tiendas",
        "de": "Vertrieb von Produkten verbündeter Kooperativen in Geschäften"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Guided school visits and community outreach",
        "fr": "Visites scolaires guidées et actions communautaires",
        "es": "Visitas escolares guiadas y divulgación comunitaria",
        "de": "Geführte Schulbesuche und Gemeinschaftsarbeit"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Full farm-to-store production chain experience",
        "fr": "Expérience complète de la chaîne de production de la ferme au magasin",
        "es": "Experiencia completa de la cadena de producción del campo a la tienda",
        "de": "Vollständige Produktionskettenerfahrung vom Bauernhof bis zum Laden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consumer education on food vitality and care",
        "fr": "Éducation des consommateurs sur la vitalité alimentaire et les soins",
        "es": "Educación al consumidor sobre la vitalidad y el cuidado de los alimentos",
        "de": "Verbraucheraufklärung über Lebensmittelqualität und -pflege"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Financing to expand productive land",
        "fr": "Financement pour agrandir les terres productives",
        "es": "Financiamiento para expandir tierras productivas",
        "de": "Finanzierung zur Erweiterung von Nutzflächen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New retail stores for direct sales",
        "fr": "Nouveaux points de vente au détail pour la vente directe",
        "es": "Nuevas tiendas minoristas para ventas directas",
        "de": "Neue Einzelhandelsgeschäfte für den Direktverkauf"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Connect with biodynamic farms globally",
        "fr": "Se connecter avec des fermes biodynamiques à l'échelle mondiale",
        "es": "Conectar con granjas biodinámicas a nivel mundial",
        "de": "Verbindung mit biodynamischen Betrieben weltweit"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Solutions to remove invasive acacia trees",
        "fr": "Solutions pour éliminer les acacias envahissants",
        "es": "Soluciones para eliminar árboles de acacia invasivos",
        "de": "Lösungen zur Beseitigung invasiver Akazienbäume"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Grow consumer base for organic dairy",
        "fr": "Développer la clientèle pour les produits laitiers biologiques",
        "es": "Ampliar la base de consumidores de lácteos orgánicos",
        "de": "Kundenstamm für Bio-Milchprodukte ausbauen"
      }
    }
  ],
  "gallery": []
}