{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754420536,
  "date": null,
  "description": {
    "en": "Turba Agroecologia is a cooperative dedicated to the production of agroecological whole wheat flour, while providing technical support to producers who are transitioning to sustainable practices. Our initiative aims to promote food sustainability by restoring soil fertility and ensuring healthy and safe food for both producers and consumers. We strive for long-term sustainability by expanding our reach and product offerings, despite difficulties in formalizing production and accessing the necessary resources.                                ",
    "fr": "Turba Agroecologia est une coopérative qui se consacre à la production de farine complète agroécologique, tout en apportant un soutien technique aux producteurs qui sont en transition vers des pratiques durables. Notre initiative vise à promouvoir la durabilité alimentaire en restaurant la fertilité des sols et en garantissant des aliments sains et sûrs tant pour les producteurs que pour les consommateurs. Nous nous efforçons d'assurer la durabilité à long terme en élargissant notre portée et notre offre de produits, malgré les difficultés liées à la formalisation de la production et à l'accès aux ressources nécessaires.                                ",
    "es": "Turba Agroecologia es una cooperativa dedicada a la producción de harina integral agroecológica, al tiempo que proporciona apoyo técnico a los productores que están en transición hacia prácticas sostenibles. Nuestra iniciativa pretende promover la sostenibilidad alimentaria restaurando la fertilidad del suelo y garantizando alimentos sanos y seguros tanto para los productores como para los consumidores. Nos esforzamos por lograr la sostenibilidad a largo plazo, ampliando nuestro alcance y nuestra oferta de productos, a pesar de las dificultades para formalizar la producción y acceder a los recursos necesarios.                                ",
    "de": "Turba Agroecologia ist eine Genossenschaft, die sich der Produktion von agroökologischem Vollkornmehl widmet, während sie Bauern, die zu nachhaltigen Praktiken übergehen, technische Unterstützung bietet. Unsere Initiative zielt darauf ab, die Nachhaltigkeit von Lebensmitteln durch die Wiederherstellung der Bodenfruchtbarkeit und die Gewährleistung sicherer, gesunder Lebensmittel für Erzeuger und Verbraucher zu fördern. We strive for long-term sustainability, expanding our range and product offerings, despite challenges in formalizing production and accessing necessary resources.                                "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Turba Agroecologia",
    "en": "Turba Agroecology",
    "fr": "Agroécologie Turba",
    "es": "Turba Agroecología",
    "de": "Agroökologie Turba"
  },
  "pubId": 451452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lucila",
      "lastname": "Muñecas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://linktr.ee/turbaagroecologia",
  "yt": "B2aE-GXa8YI",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "The founding members of what would become Turba met during a one-year agroecology specialization at the Universidad de la Matanza. They were the third and final cohort of the program.",
        "fr": "Les membres fondateurs de ce qui allait devenir Turba se sont rencontrés lors d'une spécialisation d'un an en agroécologie à l'Universidad de la Matanza. Ils constituaient la troisième et dernière promotion du programme.",
        "es": "Los miembros fundadores de lo que se convertiría en Turba se conocieron durante una especialización de un año en agroecología en la Universidad de la Matanza. Fueron la tercera y última cohorte del programa.",
        "de": "Die Gründungsmitglieder der späteren Turba lernten sich während einer einjährigen Agrarökolgie-Spezialisierung an der Universidad de la Matanza kennen. Sie waren der dritte und letzte Jahrgang des Programms."
      }
    },
    {
      "date": "2018-2019",
      "icon": "milestone",
      "text": {
        "en": "The group began offering technical advisory services to producers in the Pergamino and Rosario areas seeking to transition to agroecological production. These early efforts were largely unsuccessful due to intrafamily conflicts and the slow pace of agroecological transition.",
        "fr": "Le groupe a commencé à proposer des services de conseil technique aux producteurs des régions de Pergamino et de Rosario souhaitant passer à une production agroécologique. Ces premiers efforts ont été largement infructueux en raison de conflits intrafamiliaux et de la lenteur de la transition agroécologique.",
        "es": "El grupo comenzó a ofrecer servicios de asesoramiento técnico a productores de las zonas de Pergamino y Rosario que buscaban transitar hacia la producción agroecológica. Estos primeros esfuerzos fueron en gran medida infructuosos debido a conflictos intrafamiliares y al lento ritmo de la transición agroecológica.",
        "de": "Die Gruppe begann, technische Beratungsleistungen für Erzeuger in den Gebieten Pergamino und Rosario anzubieten, die zur agroökologischen Produktion wechseln wollten. Diese frühen Bemühungen scheiterten größtenteils an innerfamiliären Konflikten und dem langsamen Tempo des agroökologischen Wandels."
      }
    },
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Turba formally constituted as a cooperative and pivoted to productive activity, beginning wheat cultivation and flour milling in the context of the COVID-19 pandemic. They also received support from a provincial cooperative incubator program for formalization.",
        "fr": "Turba s'est formellement constituée en coopérative et a pivoté vers une activité productive, en débutant la culture du blé et la mouture de farine dans le contexte de la pandémie de COVID-19. Elle a également bénéficié du soutien d'un programme provincial d'incubation de coopératives pour sa formalisation.",
        "es": "Turba se constituyó formalmente como cooperativa y giró hacia la actividad productiva, iniciando el cultivo de trigo y la molienda de harina en el contexto de la pandemia de COVID-19. También recibieron apoyo de un programa provincial de incubación de cooperativas para su formalización.",
        "de": "Turba konstituierte sich formal als Genossenschaft und verlagerte den Schwerpunkt auf produktive Tätigkeiten: Im Kontext der COVID-19-Pandemie begann man mit dem Weizenanbau und der Mehlmahlung. Zudem erhielten sie Unterstützung von einem provinziellen Genossenschafts-Inkubatorprogramm zur Formalisierung."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "The cooperative moved its milling operation from a partner's garage into a rented warehouse in Pergamino, marking a significant scale-up with new fixed costs. They also lost access to their first rented field when the landowner decided to develop a private housing estate.",
        "fr": "La coopérative a déplacé son activité de meunerie du garage d'un partenaire vers un entrepôt loué à Pergamino, marquant une montée en échelle significative avec de nouveaux coûts fixes. Elle a également perdu l'accès à son premier champ loué lorsque le propriétaire a décidé de développer un lotissement résidentiel privé.",
        "es": "La cooperativa trasladó su operación de molienda del garaje de un socio a un galpón alquilado en Pergamino, marcando un escalamiento significativo con nuevos costos fijos. También perdieron el acceso a su primer campo arrendado cuando el propietario decidió desarrollar un barrio privado.",
        "de": "Die Genossenschaft verlegte ihren Mahlbetrieb aus der Garage eines Partners in ein gemietetes Lagerhaus in Pergamino – ein bedeutender Kapazitätsausbau mit neuen Fixkosten. Gleichzeitig verloren sie den Zugang zu ihrem ersten Pachtfeld, da der Grundeigentümer beschloss, eine private Wohnsiedlung zu errichten."
      }
    },
    {
      "date": "2021-2022",
      "icon": "partnership",
      "text": {
        "en": "Turba joined a WhatsApp-based network of agroecological flour producers coordinated through INTA, and participated as a study subject in a Conicet-INTA research project on the nutritional quality of agroecological integral flour.",
        "fr": "Turba a rejoint un réseau de producteurs de farine agroécologique coordonné via WhatsApp par l'INTA, et a participé en tant que sujet d'étude dans un projet de recherche Conicet-INTA sur la qualité nutritionnelle de la farine intégrale agroécologique.",
        "es": "Turba se integró a una red de productores de harina agroecológica coordinada por WhatsApp a través del INTA, y participó como sujeto de estudio en un proyecto de investigación del Conicet-INTA sobre la calidad nutricional de la harina integral agroecológica.",
        "de": "Turba trat einem WhatsApp-basierten Netzwerk agroökologischer Mehlproduzenten bei, das über INTA koordiniert wurde, und nahm als Studienobjekt an einem Forschungsprojekt von Conicet-INTA zur Nährwertqualität von agroökologischem Vollkornmehl teil."
      }
    },
    {
      "date": "2023-2025",
      "icon": "challenge",
      "text": {
        "en": "The cooperative received a national Fontar technology grant in November 2023, though inflation meant the funds only covered a dust-filter machine rather than the planned white-flour mill. Sales fell approximately 30% amid Argentina's deep economic crisis, leaving habilitación permits and expansion plans stalled.",
        "fr": "La coopérative a reçu une subvention technologique nationale Fontar en novembre 2023, bien que l'inflation ait fait en sorte que les fonds ne couvrent qu'une machine de filtration de poussière plutôt que le moulin à farine blanche prévu. Les ventes ont chuté d'environ 30 % au milieu de la profonde crise économique argentine, laissant les permis d'habilitación et les projets d'expansion au point mort.",
        "es": "La cooperativa recibió un subsidio nacional de tecnología Fontar en noviembre de 2023, aunque la inflación hizo que los fondos solo alcanzaran para adquirir una máquina filtro de polvo en lugar del molino de harina blanca planificado. Las ventas cayeron aproximadamente un 30% en medio de la profunda crisis económica argentina, dejando los permisos de habilitación y los planes de expansión estancados.",
        "de": "Die Genossenschaft erhielt im November 2023 einen nationalen Fontar-Technologiezuschuss, doch durch die Inflation reichten die Mittel nur für eine Staubfiltermaschine statt für die geplante Weißmehlmühle. Der Umsatz sank inmitten der tiefen argentinischen Wirtschaftskrise um rund 30 %, während Genehmigungsverfahren und Expansionspläne ins Stocken gerieten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological integral flour production",
        "fr": "Production intégrale de farine agroécologique",
        "es": "Producción integral de harina agroecológica",
        "de": "Agrarökologische integrale Mehlproduktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sales through solidarity economy networks",
        "fr": "Ventes via les réseaux d'économie solidaire",
        "es": "Ventas a través de redes de economía solidaria",
        "de": "Verkauf über Netzwerke der Solidarwirtschaft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical support for agroecological transition",
        "fr": "Soutien technique pour la transition agroécologique",
        "es": "Apoyo técnico para la transición agroecológica",
        "de": "Technische Unterstützung für den agrarökologischen Übergang"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstrates alternative farming in soy region",
        "fr": "Démontre une agriculture alternative dans la région du soja",
        "es": "Demuestra agricultura alternativa en región sojera",
        "de": "Demonstriert alternative Landwirtschaft in der Sojaregion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Grain milling service for other producers",
        "fr": "Service de mouture de grains pour d'autres producteurs",
        "es": "Servicio de molienda de granos para otros productores",
        "de": "Getreidemahlservice für andere Erzeuger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cooperative work model for members",
        "fr": "Modèle de travail coopératif pour les membres",
        "es": "Modelo de trabajo cooperativo para los miembros",
        "de": "Kooperatives Arbeitsmodell für Mitglieder"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and subsidies for machinery and habilitación",
        "fr": "Subventions et aides pour les machines et l'habilitación",
        "es": "Subsidios y subvenciones para maquinaria y habilitación",
        "de": "Zuschüsse und Subventionen für Maschinen und Habilitación"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expanded commercial channels requiring official registration",
        "fr": "Circuits commerciaux élargis nécessitant une inscription officielle",
        "es": "Canales comerciales ampliados que requieren registro oficial",
        "de": "Erweiterte Handelskanäle, die eine offizielle Registrierung erfordern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Agroecological producers for joint contracting",
        "fr": "Producteurs agroécologiques pour la passation de marchés conjoints",
        "es": "Productores agroecológicos para contratación conjunta",
        "de": "Agroökologische Erzeuger für gemeinsame Auftragserteilung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New cooperative member based in Pergamino",
        "fr": "Nouveau membre coopératif basé à Pergamino",
        "es": "Nuevo socio cooperativo con sede en Pergamino",
        "de": "Neues Genossenschaftsmitglied mit Sitz in Pergamino"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Nutritional data on integral agroecological flour",
        "fr": "Données nutritionnelles sur la farine agroécologique intégrale",
        "es": "Datos nutricionales sobre harina agroecológica integral",
        "de": "Nährwertdaten zu integralem agroökologischem Mehl"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agroecological wheat suppliers for milling service",
        "fr": "Fournisseurs de blé agroécologique pour le service de mouture",
        "es": "Proveedores de trigo agroecológico para servicio de molienda",
        "de": "Agroökologische Weizenlieferanten für den Mahldienst"
      }
    }
  ],
  "gallery": []
}