{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754420813,
  "date": null,
  "description": {
    "en": "Unibaio is a technology-based company focused on the development of natural microparticles to improve the efficacy of phytosanitary products such as herbicides and pesticides. Using chitosan, a biodegradable polymer derived from shrimp shells, Unibaio aims to reduce application rates and minimize environmental impact. The initiative grew out of a public funding opportunity for regional research, leveraging more than 20 years of scientific expertise to create innovative solutions for sustainable agriculture.",
    "fr": "Unibaio est une entreprise technologique spécialisée dans le développement de microparticules naturelles destinées à améliorer l'efficacité des produits phytosanitaires tels que les herbicides et les pesticides. En utilisant le chitosan, un polymère biodégradable dérivé des carapaces de crevettes, Unibaio vise à réduire les taux d'application et à minimiser l'impact sur l'environnement. L'initiative est née d'une opportunité de financement public pour la recherche régionale, s'appuyant sur plus de 20 ans d'expertise scientifique pour créer des solutions innovantes pour l'agriculture durable.",
    "es": "Unibaio es una empresa de base tecnológica centrada en el desarrollo de micropartículas naturales para mejorar la eficacia de productos fitosanitarios como herbicidas y pesticidas. Utilizando quitosano, un polímero biodegradable derivado de las cáscaras de camarón, Unibaio pretende reducir las dosis de aplicación y minimizar el impacto ambiental. La iniciativa surgió de una oportunidad de financiación pública para la investigación regional, aprovechando más de 20 años de experiencia científica para crear soluciones innovadoras para la agricultura sostenible.",
    "de": "Unibaio ist ein technologieorientiertes Unternehmen, das sich auf die Entwicklung natürlicher Mikropartikel konzentriert, um die Wirksamkeit von Pflanzenschutzmitteln wie Herbiziden und Pestiziden zu erhöhen. Durch die Verwendung von Chitosan, einem biologisch abbaubaren Polymer aus Krabbenschalen, will Unibaio die Anwendungsdosen reduzieren und die Umweltauswirkungen minimieren. Die Initiative entstand aus einer öffentlichen Finanzierungsmöglichkeit für regionale Forschung und hebt über 20 Jahre wissenschaftlicher Expertise auf, um innovative Lösungen für eine nachhaltige Landwirtschaft zu schaffen."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Unibaio",
    "fr": "Unibaio",
    "es": "Unibaio",
    "de": "Unibaio"
  },
  "pubId": 451552,
  "score": -225.55397951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
