{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754420813,
  "date": null,
  "description": {
    "en": "Unibaio is a technology-based company focused on the development of natural microparticles to improve the efficacy of phytosanitary products such as herbicides and pesticides. Using chitosan, a biodegradable polymer derived from shrimp shells, Unibaio aims to reduce application rates and minimize environmental impact. The initiative grew out of a public funding opportunity for regional research, leveraging more than 20 years of scientific expertise to create innovative solutions for sustainable agriculture.",
    "fr": "Unibaio est une entreprise technologique spécialisée dans le développement de microparticules naturelles destinées à améliorer l'efficacité des produits phytosanitaires tels que les herbicides et les pesticides. En utilisant le chitosan, un polymère biodégradable dérivé des carapaces de crevettes, Unibaio vise à réduire les taux d'application et à minimiser l'impact sur l'environnement. L'initiative est née d'une opportunité de financement public pour la recherche régionale, s'appuyant sur plus de 20 ans d'expertise scientifique pour créer des solutions innovantes pour l'agriculture durable.",
    "es": "Unibaio es una empresa de base tecnológica centrada en el desarrollo de micropartículas naturales para mejorar la eficacia de productos fitosanitarios como herbicidas y pesticidas. Utilizando quitosano, un polímero biodegradable derivado de las cáscaras de camarón, Unibaio pretende reducir las dosis de aplicación y minimizar el impacto ambiental. La iniciativa surgió de una oportunidad de financiación pública para la investigación regional, aprovechando más de 20 años de experiencia científica para crear soluciones innovadoras para la agricultura sostenible.",
    "de": "Unibaio ist ein technologieorientiertes Unternehmen, das sich auf die Entwicklung natürlicher Mikropartikel konzentriert, um die Wirksamkeit von Pflanzenschutzmitteln wie Herbiziden und Pestiziden zu erhöhen. Durch die Verwendung von Chitosan, einem biologisch abbaubaren Polymer aus Krabbenschalen, will Unibaio die Anwendungsdosen reduzieren und die Umweltauswirkungen minimieren. Die Initiative entstand aus einer öffentlichen Finanzierungsmöglichkeit für regionale Forschung und hebt über 20 Jahre wissenschaftlicher Expertise auf, um innovative Lösungen für eine nachhaltige Landwirtschaft zu schaffen."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Unibaio",
    "fr": "Unibaio",
    "es": "Unibaio",
    "de": "Unibaio"
  },
  "pubId": 451552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Claudia",
      "lastname": "Casalongue"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.unibaio.com/",
  "yt": "IJYE1FwG-1c",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Pre-2019",
      "icon": "start",
      "text": {
        "en": "Unibayo originated from over 20 years of basic science research, when public funding for regionally strategic projects enabled researchers to apply their knowledge of chitosan—derived from shrimp shell waste—to agricultural protection.",
        "fr": "Unibayo est née de plus de 20 ans de recherche en sciences fondamentales, lorsque des financements publics destinés à des projets stratégiques régionaux ont permis aux chercheurs d'appliquer leurs connaissances sur le chitosan—dérivé des déchets de carapaces de crevettes—à la protection agricole.",
        "es": "Unibayo surgió de más de 20 años de investigación científica básica, cuando el financiamiento público para proyectos estratégicos regionales permitió a los investigadores aplicar su conocimiento sobre el quitosano —derivado de los residuos de caparazones de camarón— a la protección agrícola.",
        "de": "Unibayo entstand aus über 20 Jahren Grundlagenforschung, als öffentliche Förderung für regional strategische Projekte es Forschern ermöglichte, ihr Wissen über Chitosan – gewonnen aus Garnelenschalenabfällen – auf den landwirtschaftlichen Pflanzenschutz anzuwenden."
      }
    },
    {
      "date": "2019-2020",
      "icon": "milestone",
      "text": {
        "en": "During the COVID-19 pandemic, the research team participated in the Gridx accelerator program, where they identified the need for commercial vision and met Matías Figliosi, who later became CEO.",
        "fr": "Durant la pandémie de COVID-19, l'équipe de recherche a participé au programme d'accélération Gridx, où elle a identifié le besoin d'une vision commerciale et a rencontré Matías Figliosi, qui est devenu par la suite PDG.",
        "es": "Durante la pandemia de COVID-19, el equipo de investigación participó en el programa acelerador Gridx, donde identificaron la necesidad de una visión comercial y conocieron a Matías Figliosi, quien más tarde se convirtió en CEO.",
        "de": "Während der COVID-19-Pandemie nahm das Forschungsteam am Gridx-Accelerator-Programm teil, wo sie den Bedarf an einer kommerziellen Vision erkannten und Matías Figliosi kennenlernten, der später CEO wurde."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Unibayo was formally established as a startup upon the incorporation of entrepreneur Matías Figliosi, and subsequently Matías participated in Startup Chile, building an international network of contacts.",
        "fr": "Unibayo a été officiellement créée en tant que startup lors de l'intégration de l'entrepreneur Matías Figliosi, et par la suite Matías a participé à Startup Chile, en développant un réseau international de contacts.",
        "es": "Unibayo se constituyó formalmente como startup con la incorporación del emprendedor Matías Figliosi, y posteriormente Matías participó en Startup Chile, construyendo una red internacional de contactos.",
        "de": "Unibayo wurde offiziell als Startup gegründet, als der Unternehmer Matías Figliosi einstieg, und anschließend nahm Matías an Startup Chile teil und baute dabei ein internationales Kontaktnetzwerk auf."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Unibayo secured financing from Indie Bio—the leading biotech accelerator in New York—and from SF500, Argentina's principal life sciences fund backed by Bioceres, while also filing six patent applications in Argentina and six in the United States.",
        "fr": "Unibayo a obtenu un financement d'Indie Bio—le principal accélérateur de biotechnologie à New York—et de SF500, le principal fonds de sciences de la vie en Argentine soutenu par Bioceres, tout en déposant six demandes de brevets en Argentine et six aux États-Unis.",
        "es": "Unibayo obtuvo financiamiento de Indie Bio —el principal acelerador de biotecnología en Nueva York— y de SF500, el principal fondo de ciencias de la vida de Argentina respaldado por Bioceres, al tiempo que presentó seis solicitudes de patentes en Argentina y seis en los Estados Unidos.",
        "de": "Unibayo sicherte sich eine Finanzierung von Indie Bio – dem führenden Biotech-Accelerator in New York – sowie von SF500, Argentiniens wichtigstem Life-Sciences-Fonds, der von Bioceres unterstützt wird, und reichte gleichzeitig sechs Patentanmeldungen in Argentinien und sechs in den Vereinigten Staaten ein."
      }
    },
    {
      "date": "May 2024",
      "icon": "milestone",
      "text": {
        "en": "Unibayo won the top prize at the Grove New York international competition, selected from 350 global startups, receiving a $1 million award for its dual B2B and B2C business model applied to apple crop protection in New York State.",
        "fr": "Unibayo a remporté le premier prix du concours international Grove New York, sélectionnée parmi 350 startups mondiales, recevant une récompense d'un million de dollars pour son modèle commercial double B2B et B2C appliqué à la protection des cultures de pommes dans l'État de New York.",
        "es": "Unibayo ganó el primer premio en la competencia internacional Grove New York, seleccionada entre 350 startups globales, recibiendo un galardón de 1 millón de dólares por su modelo de negocio dual B2B y B2C aplicado a la protección del cultivo de manzana en el estado de Nueva York.",
        "de": "Unibayo gewann den Hauptpreis beim internationalen Wettbewerb Grove New York, ausgewählt aus 350 globalen Startups, und erhielt eine Auszeichnung in Höhe von 1 Million US-Dollar für sein duales B2B- und B2C-Geschäftsmodell im Bereich des Apfelpflanzenschutzes im Bundesstaat New York."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "Unibayo is pursuing its first commercial sales of the 'turbocharge' tank-mix product for direct use by farmers, while simultaneously negotiating pre-commercial licensing agreements with major global agrochemical companies and advancing regulatory approval through SENASA.",
        "fr": "Unibayo poursuit ses premières ventes commerciales du produit en mélange en cuve « turbocharge » destiné à une utilisation directe par les agriculteurs, tout en négociant simultanément des accords de licence pré-commerciaux avec de grandes entreprises agrochimiques mondiales et en faisant avancer l'approbation réglementaire auprès du SENASA.",
        "es": "Unibayo está impulsando sus primeras ventas comerciales del producto mezcla en tanque 'turbocharge' para uso directo por parte de agricultores, mientras negocia simultáneamente acuerdos de licencia precomerciales con grandes empresas agroquímicas globales y avanza en la aprobación regulatoria ante SENASA.",
        "de": "Unibayo strebt seine ersten kommerziellen Verkäufe des 'Turbocharge'-Tankmischprodukts zur direkten Nutzung durch Landwirte an, während gleichzeitig vorkommerzielle Lizenzvereinbarungen mit führenden globalen Agrochemieunternehmen verhandelt und die behördliche Zulassung durch SENASA vorangetrieben wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Chitosan nanoparticles to encapsulate agrochemicals",
        "fr": "Nanoparticules de chitosane pour encapsuler les produits agrochimiques",
        "es": "Nanopartículas de quitosano para encapsular agroquímicos",
        "de": "Chitosan-Nanopartikel zur Einkapselung von Agrochemikalien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Valorization of shrimp shell industrial waste",
        "fr": "Valorisation des déchets industriels de carapaces de crevettes",
        "es": "Valorización de residuos industriales de cáscara de camarón",
        "de": "Verwertung von industriellen Abfällen aus Garnelengehäusen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Reduced agrochemical doses via nanotechnology",
        "fr": "Réduction des doses d'agrochimiques grâce à la nanotechnologie",
        "es": "Dosis reducidas de agroquímicos mediante nanotecnología",
        "de": "Reduzierte Agrochemikaliendosen durch Nanotechnologie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B coformulation with agrochemical companies",
        "fr": "Coformulation B2B avec des entreprises agrochimiques",
        "es": "Coformulación B2B con empresas agroquímicas",
        "de": "B2B-Koformulierung mit Agrochemikalienunternehmen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Turbocharge product for farmers tank mixing",
        "fr": "Produit booster pour la préparation en cuve des agriculteurs",
        "es": "Producto turboactivador para mezclas en tanque de agricultores",
        "de": "Turbo-Produkt für das Tankmischen durch Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge transfer from public research to industry",
        "fr": "Transfert de connaissances de la recherche publique vers l'industrie",
        "es": "Transferencia de conocimiento de la investigación pública a la industria",
        "de": "Wissenstransfer von der öffentlichen Forschung in die Industrie"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Agrochemical companies for co-formulation agreements",
        "fr": "Entreprises agrochimiques pour des accords de co-formulation",
        "es": "Empresas agroquímicas para acuerdos de co-formulación",
        "de": "Agrochemische Unternehmen für Co-Formulierungsvereinbarungen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "New financing sources replacing reduced CONICET grants",
        "fr": "Nouvelles sources de financement remplaçant les subventions CONICET réduites",
        "es": "Nuevas fuentes de financiamiento que reemplacen las subvenciones reducidas del CONICET",
        "de": "Neue Finanzierungsquellen als Ersatz für reduzierte CONICET-Förderungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "First commercial sales of turbocharge product",
        "fr": "Premières ventes commerciales du produit turbocharge",
        "es": "Primeras ventas comerciales del producto turbocharge",
        "de": "Erste kommerzielle Verkäufe des Turbocharge-Produkts"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "European market expansion by 2030 regulation",
        "fr": "Expansion sur le marché européen d'ici la réglementation de 2030",
        "es": "Expansión al mercado europeo para la regulación de 2030",
        "de": "Erschließung des europäischen Marktes bis zur Verordnung 2030"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Regulatory approval from SENASA for turbocharge",
        "fr": "Approbation réglementaire du SENASA pour le turbocharge",
        "es": "Aprobación regulatoria de SENASA para turbocharge",
        "de": "Behördliche Zulassung durch SENASA für Turbocharge"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Agricultural cooperatives as distribution channels",
        "fr": "Coopératives agricoles en tant que canaux de distribution",
        "es": "Cooperativas agrícolas como canales de distribución",
        "de": "Landwirtschaftliche Genossenschaften als Vertriebskanäle"
      }
    }
  ],
  "gallery": []
}