{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754421048,
  "date": null,
  "description": {
    "en": "Wakas is a mass consumption company based in Argentina that specializes in the production of gluten-free pasta with non-traditional ingredients such as beans, quinoa, amaranth, chia and kale. The company's goal is to improve food safety by transforming these nutritious but less consumed ingredients into easily accessible pasta products. Wakas sources 100% of its ingredients from local producers, fostering relationships with diverse communities in Argentina to support local agriculture. Wakas not only focuses on the domestic market, but has also expanded its international reach, exporting products to countries such as Chile, Paraguay, Brazil and the United States. The company emphasizes innovation and quality, and participates in international food fairs to showcase its unique offering and build brand recognition.",
    "fr": "Wakas est une entreprise de grande consommation basée en Argentine, spécialisée dans la production de pâtes sans gluten à partir d'ingrédients non traditionnels tels que les haricots, le quinoa, l'amarante, le chia et le chou frisé. L'objectif de l'entreprise est d'améliorer la sécurité alimentaire en transformant ces ingrédients nutritifs mais peu consommés en pâtes facilement accessibles. Wakas s'approvisionne à 100 % auprès de producteurs locaux et entretient des relations avec diverses communautés en Argentine afin de soutenir l'agriculture locale. Wakas ne se concentre pas uniquement sur le marché national, mais a également étendu sa portée internationale, exportant des produits vers des pays tels que le Chili, le Paraguay, le Brésil et les États-Unis. L'entreprise met l'accent sur l'innovation et la qualité, et participe à des foires alimentaires internationales pour présenter son offre unique et renforcer la reconnaissance de la marque.",
    "es": "Wakas es una empresa de consumo masivo con sede en Argentina especializada en la producción de pasta sin gluten con ingredientes no tradicionales como judías, quinoa, amaranto, chía y col rizada. El objetivo de la empresa es mejorar la seguridad alimentaria transformando estos ingredientes nutritivos pero menos consumidos en productos de pasta de fácil acceso. Wakas obtiene el 100% de sus ingredientes de productores locales, fomentando las relaciones con diversas comunidades de Argentina para apoyar la agricultura local. Wakas no sólo se centra en el mercado nacional, sino que también ha ampliado su alcance internacional, exportando productos a países como Chile, Paraguay, Brasil y Estados Unidos. La empresa hace hincapié en la innovación y la calidad, y participa en ferias internacionales de alimentación para mostrar su oferta única y crear reconocimiento de marca.\n\n",
    "de": "Wakas ist ein in Argentinien ansässiges Massenkonsumunternehmen, das sich auf die Herstellung von glutenfreier Pasta aus nicht-traditionellen Zutaten wie Bohnen, Quinoa, Amaranth, Chia und Grünkohl spezialisiert hat. Das Unternehmen möchte die Ernährungssicherheit erhöhen, indem es diese nahrhaften, aber weniger häufig verzehrten Zutaten in leicht zugängliche Pastaprodukte umwandelt. Wakas bezieht 100% seiner Zutaten von lokalen Bauern und baut Beziehungen zu verschiedenen Gemeinden in ganz Argentinien auf, um die lokale Landwirtschaft zu unterstützen. Wakas konzentriert sich nicht nur auf den heimischen Markt, sondern hat seine Reichweite auch international ausgeweitet und exportiert seine Produkte in Länder wie Chile, Paraguay, Brasilien und die USA. Das Unternehmen legt Wert auf Innovation und Qualität und nimmt an internationalen Lebensmittelmessen teil, um seine einzigartigen Angebote zu präsentieren und Markenbekanntheit aufzubauen.\n\n"
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Wakas",
    "fr": "Wakas",
    "es": "Wakas",
    "de": "Wakas"
  },
  "pubId": 451652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Cruz Valenzuela"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://wakas.com.ar/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Huacas was founded by Juan Cruz Valenzuela and partners in Bécar, San Isidro, Buenos Aires, with a small 100 kg/hour pasta press. The company began producing gluten-free pastas using non-traditional ingredients such as quinoa, amaranth, chia, and legumes.",
        "fr": "Huacas a été fondée par Juan Cruz Valenzuela et ses associés à Bécar, San Isidro, Buenos Aires, avec une petite presse à pâtes de 100 kg/heure. L'entreprise a commencé à produire des pâtes sans gluten en utilisant des ingrédients non traditionnels tels que le quinoa, l'amarante, le chia et les légumineuses.",
        "es": "Huacas fue fundada por Juan Cruz Valenzuela y socios en Bécar, San Isidro, Buenos Aires, con una pequeña prensa de pasta de 100 kg/hora. La empresa comenzó a producir pastas sin gluten utilizando ingredientes no tradicionales como quinoa, amaranto, chía y legumbres.",
        "de": "Huacas wurde von Juan Cruz Valenzuela und Partnern in Bécar, San Isidro, Buenos Aires, mit einer kleinen Nudelpresse mit 100 kg/Stunde gegründet. Das Unternehmen begann mit der Herstellung von glutenfreien Nudeln aus nicht-traditionellen Zutaten wie Quinoa, Amaranth, Chia und Hülsenfrüchten."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "Huacas relocated to its first large facility of 1,000 m² in Malvinas Argentinas, within the Triángulo de Fomento Industrial zone. The company later expanded further by renting an adjacent warehouse, doubling the space to 2,000 m².",
        "fr": "Huacas a déménagé dans ses premières grandes installations de 1 000 m² à Malvinas Argentinas, dans la zone du Triángulo de Fomento Industrial. L'entreprise a ensuite poursuivi son expansion en louant un entrepôt adjacent, doublant ainsi la superficie à 2 000 m².",
        "es": "Huacas se trasladó a sus primeras instalaciones de gran tamaño de 1.000 m² en Malvinas Argentinas, dentro de la zona del Triángulo de Fomento Industrial. La empresa se expandió posteriormente alquilando un depósito adyacente, duplicando el espacio a 2.000 m².",
        "de": "Huacas zog in seine erste große Anlage mit 1.000 m² in Malvinas Argentinas, innerhalb der Industrieförderzone Triángulo de Fomento Industrial, um. Das Unternehmen expandierte später weiter, indem es ein angrenzendes Lager anmietete und die Fläche auf 2.000 m² verdoppelte."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Huacas moved to Bahía Blanca, taking over a former pasta plant and restoring it entirely, tripling production capacity. The company rehired approximately 12-13 former workers who had been unemployed for years, creating a strong sense of belonging.",
        "fr": "Huacas s'est installée à Bahía Blanca, reprenant une ancienne usine de pâtes et la restaurant entièrement, triplant ainsi la capacité de production. L'entreprise a réembauché environ 12 à 13 anciens travailleurs qui étaient sans emploi depuis des années, créant un fort sentiment d'appartenance.",
        "es": "Huacas se mudó a Bahía Blanca, tomando una antigua planta de pastas y restaurándola por completo, triplicando la capacidad de producción. La empresa recontratró aproximadamente a 12-13 ex trabajadores que habían estado desempleados durante años, generando un fuerte sentido de pertenencia.",
        "de": "Huacas zog nach Bahía Blanca und übernahm eine ehemalige Nudelanlage, die vollständig restauriert wurde, wodurch die Produktionskapazität verdreifacht wurde. Das Unternehmen stellte etwa 12–13 ehemalige Mitarbeiter, die jahrelang arbeitslos gewesen waren, erneut ein und schuf dabei ein starkes Zugehörigkeitsgefühl."
      }
    },
    {
      "date": "2016-2024",
      "icon": "growth",
      "text": {
        "en": "Huacas expanded internationally by participating with its own stand at SIAL Paris twice and at Anuga in Germany, and conducting commercial tours across the US and Latin America. Export markets include Chile, Paraguay, Brazil, and a major US client whose sales have been doubling consistently.",
        "fr": "Huacas s'est développée à l'international en participant avec son propre stand au SIAL Paris à deux reprises et à l'Anuga en Allemagne, et en menant des tournées commerciales aux États-Unis et en Amérique latine. Les marchés à l'exportation comprennent le Chili, le Paraguay, le Brésil et un grand client américain dont les ventes ont régulièrement doublé.",
        "es": "Huacas se expandió internacionalmente participando con stand propio en SIAL París en dos ocasiones y en Anuga en Alemania, y realizando giras comerciales por Estados Unidos y América Latina. Los mercados de exportación incluyen Chile, Paraguay, Brasil y un importante cliente en Estados Unidos cuyas ventas han ido duplicándose de manera constante.",
        "de": "Huacas expandierte international, indem es zweimal mit einem eigenen Stand auf der SIAL Paris und auf der Anuga in Deutschland teilnahm sowie Handelsreisen durch die USA und Lateinamerika durchführte. Zu den Exportmärkten gehören Chile, Paraguay, Brasilien und ein bedeutender US-Kunde, dessen Umsätze sich kontinuierlich verdoppeln."
      }
    },
    {
      "date": "2016-2024",
      "icon": "challenge",
      "text": {
        "en": "The company navigated severe economic volatility in Argentina, including import restrictions, price controls during high inflation, and currency instability, funding all growth exclusively through reinvested personal capital without government subsidies or loans.",
        "fr": "L'entreprise a traversé une grave instabilité économique en Argentine, notamment des restrictions à l'importation, des contrôles des prix en période de forte inflation et une instabilité monétaire, finançant toute sa croissance exclusivement par le réinvestissement de capitaux personnels, sans subventions gouvernementales ni emprunts.",
        "es": "La empresa navegó una severa volatilidad económica en Argentina, incluyendo restricciones a las importaciones, controles de precios durante la alta inflación e inestabilidad cambiaria, financiando todo el crecimiento exclusivamente a través de capital personal reinvertido, sin subsidios gubernamentales ni préstamos.",
        "de": "Das Unternehmen navigierte durch starke wirtschaftliche Volatilität in Argentinien, einschließlich Importbeschränkungen, Preiskontrollen bei hoher Inflation und Währungsinstabilität, und finanzierte das gesamte Wachstum ausschließlich durch reinvestiertes Eigenkapital ohne staatliche Subventionen oder Kredite."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Huacas pursued FSC 22000 food safety certification and sourced 90% of ingredients from domestic producers across Argentina, including chia from Salta and other legumes from Córdoba, while collaborating with INTI to develop specialized flour products.",
        "fr": "Huacas a poursuivi la certification de sécurité alimentaire FSC 22000 et s'est approvisionnée à 90 % en ingrédients auprès de producteurs nationaux répartis dans toute l'Argentine, notamment du chia en provenance de Salta et d'autres légumineuses de Córdoba, tout en collaborant avec l'INTI pour développer des produits à base de farines spécialisées.",
        "es": "Huacas buscó la certificación de inocuidad alimentaria FSC 22000 y obtuvo el 90% de los ingredientes de productores nacionales de toda Argentina, incluyendo chía de Salta y otras legumbres de Córdoba, mientras colaboraba con el INTI para desarrollar productos de harinas especializadas.",
        "de": "Huacas strebte die FSC 22000-Lebensmittelsicherheitszertifizierung an und bezog 90 % der Zutaten von inländischen Produzenten aus ganz Argentinien, darunter Chia aus Salta und andere Hülsenfrüchte aus Córdoba, während es mit INTI zusammenarbeitete, um spezialisierte Mehlprodukte zu entwickeln."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Gluten-free pasta with local ingredients",
        "fr": "Pâtes sans gluten avec des ingrédients locaux",
        "es": "Pasta sin gluten con ingredientes locales",
        "de": "Glutenfreie Pasta mit lokalen Zutaten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Jobs for former plant workers in Bahía Blanca",
        "fr": "Emplois pour les anciens travailleurs d'usine à Bahía Blanca",
        "es": "Empleos para ex trabajadores de plantas en Bahía Blanca",
        "de": "Arbeitsplätze für ehemalige Fabrikarbeiter in Bahía Blanca"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export to Chile, Paraguay, Brazil, USA",
        "fr": "Exportation vers le Chili, le Paraguay, le Brésil et les États-Unis",
        "es": "Exportación a Chile, Paraguay, Brasil, EE.UU.",
        "de": "Export nach Chile, Paraguay, Brasilien, USA"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Product development with INTI institute",
        "fr": "Développement de produits avec l'institut INTI",
        "es": "Desarrollo de productos con el instituto INTI",
        "de": "Produktentwicklung mit dem INTI-Institut"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Staff training for food safety certification",
        "fr": "Formation du personnel pour la certification de sécurité alimentaire",
        "es": "Capacitación del personal para la certificación de seguridad alimentaria",
        "de": "Mitarbeiterschulung für die Lebensmittelsicherheitszertifizierung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Recipe suggestions for gluten-free diets",
        "fr": "Suggestions de recettes pour les régimes sans gluten",
        "es": "Sugerencias de recetas para dietas sin gluten",
        "de": "Rezeptvorschläge für glutenfreie Ernährung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Local producers of non-traditional ingredients",
        "fr": "Producteurs locaux d'ingrédients non traditionnels",
        "es": "Productores locales de ingredientes no tradicionales",
        "de": "Lokale Produzenten nicht-traditioneller Zutaten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International markets especially USA expansion",
        "fr": "Marchés internationaux notamment l'expansion aux États-Unis",
        "es": "Mercados internacionales especialmente expansión en EE.UU.",
        "de": "Internationale Märkte, insbesondere USA-Expansion"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic commercial partners abroad",
        "fr": "Partenaires commerciaux stratégiques à l'étranger",
        "es": "Socios comerciales estratégicos en el extranjero",
        "de": "Strategische Handelspartner im Ausland"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Product development with technical institutions",
        "fr": "Développement de produits avec des institutions techniques",
        "es": "Desarrollo de productos con instituciones técnicas",
        "de": "Produktentwicklung mit technischen Institutionen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Gluten-free pasta consumers in new regions",
        "fr": "Consommateurs de pâtes sans gluten dans de nouvelles régions",
        "es": "Consumidores de pasta sin gluten en nuevas regiones",
        "de": "Glutenfreie Nudeln konsumierende Verbraucher in neuen Regionen"
      }
    }
  ],
  "gallery": []
}