{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754421256,
  "date": null,
  "description": {
    "en": "The Catena Institute of Wine, a branch of the renowned Argentine wine company Catena Zapata, focuses on improving wine quality through scientific research and innovation. Founded by the Catena family, its goal is to position Argentine wines on a global scale, while addressing the challenges of sustainability and climate change. The institute collaborates with various academic and research institutions to develop new techniques in viticulture, ensuring the future of winemaking in Argentina and promoting the legacy of the Malbec variety.",
    "fr": "Le Catena Institute of Wine, une branche de la célèbre société vinicole argentine Catena Zapata, se concentre sur l'amélioration de la qualité du vin par le biais de la recherche scientifique et de l'innovation. Fondé par la famille Catena, il vise à positionner les vins argentins à l'échelle mondiale, tout en relevant les défis de la durabilité et du changement climatique. L'institut collabore avec diverses institutions universitaires et de recherche pour développer de nouvelles techniques de viticulture, assurant ainsi l'avenir de la vinification en Argentine et promouvant l'héritage du cépage Malbec.",
    "es": "El Catena Institute of Wine, una rama de la renombrada empresa vinícola argentina Catena Zapata, se centra en mejorar la calidad del vino a través de la investigación científica y la innovación. Fundado por la familia Catena, su objetivo es posicionar los vinos argentinos a escala mundial, abordando al mismo tiempo los retos de la sostenibilidad y el cambio climático. El instituto colabora con diversas instituciones académicas y de investigación para desarrollar nuevas técnicas en viticultura, asegurando el futuro de la vinicultura en Argentina y promoviendo el legado de la variedad Malbec.",
    "de": "Das Catena Institute of Wine, ein Arm des renommierten argentinischen Winzerunternehmens Catena Zapata, konzentriert sich auf die Verbesserung der Weinqualität durch wissenschaftliche Forschung und Innovation. Das von der Familie Catena gegründete Institut zielt darauf ab, argentinische Weine global zu positionieren und gleichzeitig die Herausforderungen der Nachhaltigkeit und des Klimawandels zu bewältigen. Das Institut arbeitet mit verschiedenen akademischen und Forschungsinstitutionen zusammen, um neue Techniken im Weinbau zu entwickeln, die Zukunft des Weinbaus in Argentinien zu sichern und das Erbe der Sorte Malbec zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Catena Institute of Wine",
    "fr": "Catena Institute of Wine",
    "es": "Instituto del Vino de Catena",
    "de": "Catena Institute of Wine"
  },
  "pubId": 451752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Fernando",
      "lastname": "Buscema"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.catenainstitute.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1902",
      "icon": "start",
      "text": {
        "en": "The Catena family plants their first Malbec vineyard in Mendoza, beginning their winemaking journey in Argentina.",
        "fr": "La famille Catena plante son premier vignoble de Malbec à Mendoza, commençant ainsi son aventure viticole en Argentine.",
        "es": "La familia Catena planta su primer viñedo de Malbec en Mendoza, comenzando su trayectoria vitivinícola en Argentina.",
        "de": "Die Familie Catena pflanzt ihren ersten Malbec-Weinberg in Mendoza und beginnt damit ihre Weinbautradition in Argentinien."
      }
    },
    {
      "date": "1980s",
      "icon": "milestone",
      "text": {
        "en": "Nicolás Catena Zapata, inspired by California's Napa Valley and the 1976 Paris Tasting, sets a new vision to produce Argentine wines competitive with the best in the world.",
        "fr": "Nicolás Catena Zapata, inspiré par la Napa Valley en Californie et la Dégustation de Paris de 1976, établit une nouvelle vision visant à produire des vins argentins capables de rivaliser avec les meilleurs du monde.",
        "es": "Nicolás Catena Zapata, inspirado por el Valle de Napa en California y la Cata de París de 1976, establece una nueva visión para producir vinos argentinos competitivos con los mejores del mundo.",
        "de": "Nicolás Catena Zapata, inspiriert durch Kaliforniens Napa Valley und die Pariser Weinverkostung von 1976, entwickelt eine neue Vision, argentinische Weine zu produzieren, die mit den besten der Welt mithalten können."
      }
    },
    {
      "date": "1995",
      "icon": "start",
      "text": {
        "en": "Laura Catena, a biologist and medical doctor trained at Harvard and Stanford, founds the Catena Institute of Wine to use science to answer key questions about producing world-class Argentine wines.",
        "fr": "Laura Catena, biologiste et médecin formée à Harvard et à Stanford, fonde l'Institut Catena du Vin afin d'utiliser la science pour répondre aux questions essentielles sur la production de vins argentins de classe mondiale.",
        "es": "Laura Catena, bióloga y médica formada en Harvard y Stanford, funda el Instituto Catena del Vino para utilizar la ciencia y responder preguntas clave sobre la producción de vinos argentinos de clase mundial.",
        "de": "Laura Catena, Biologin und Ärztin mit Ausbildung in Harvard und Stanford, gründet das Catena Institute of Wine, um wissenschaftliche Methoden einzusetzen und grundlegende Fragen zur Herstellung weltklasse-argentinischer Weine zu beantworten."
      }
    },
    {
      "date": "2000s",
      "icon": "partnership",
      "text": {
        "en": "The Institute publishes its first scientific papers and forms research alliances with CONICET, Universidad Nacional de Cuyo, UC Davis, and the University of Burgundy, establishing scientific publishing as a cornerstone of its strategy.",
        "fr": "L'Institut publie ses premiers articles scientifiques et noue des alliances de recherche avec le CONICET, l'Universidad Nacional de Cuyo, UC Davis et l'Université de Bourgogne, faisant de la publication scientifique un pilier central de sa stratégie.",
        "es": "El Instituto publica sus primeros trabajos científicos y forma alianzas de investigación con el CONICET, la Universidad Nacional de Cuyo, UC Davis y la Universidad de Borgoña, estableciendo la publicación científica como piedra angular de su estrategia.",
        "de": "Das Institut veröffentlicht seine ersten wissenschaftlichen Arbeiten und schließt Forschungskooperationen mit CONICET, der Universidad Nacional de Cuyo, UC Davis und der Universität Burgund, wodurch die wissenschaftliche Publikationstätigkeit zu einem Eckpfeiler seiner Strategie wird."
      }
    },
    {
      "date": "2007",
      "icon": "growth",
      "text": {
        "en": "Fernando Buscema becomes director of the Catena Institute, leading expanded research into high-altitude viticulture, terroir mapping, and microbiome studies, resulting in publications in journals such as Scientific Reports and Nature.",
        "fr": "Fernando Buscema devient directeur de l'Institut Catena, pilotant des recherches approfondies sur la viticulture en haute altitude, la cartographie des terroirs et les études sur le microbiome, aboutissant à des publications dans des revues telles que Scientific Reports et Nature.",
        "es": "Fernando Buscema se convierte en director del Instituto Catena, liderando una investigación ampliada sobre viticultura de alta altitud, mapeo de terruño y estudios de microbioma, con publicaciones en revistas como Scientific Reports y Nature.",
        "de": "Fernando Buscema wird Direktor des Catena-Instituts und leitet die erweiterte Forschung zu Hochlagen-Weinbau, Terroir-Kartierung und Mikrobiomstudien, was zu Veröffentlichungen in Fachzeitschriften wie Scientific Reports und Nature führt."
      }
    },
    {
      "date": "2013-2014",
      "icon": "sustainability",
      "text": {
        "en": "The Institute implements a formal sustainability plan, becoming the first vineyard in Argentina to measure and certify its carbon footprint, develop solar energy programs, and achieve a roughly 30% reduction in glass use for bottles.",
        "fr": "L'Institut met en œuvre un plan de développement durable formel, devenant le premier vignoble d'Argentine à mesurer et certifier son empreinte carbone, à développer des programmes d'énergie solaire et à réduire d'environ 30 % l'utilisation du verre pour ses bouteilles.",
        "es": "El Instituto implementa un plan formal de sostenibilidad, convirtiéndose en el primer viñedo en Argentina en medir y certificar su huella de carbono, desarrollar programas de energía solar y lograr una reducción de aproximadamente el 30% en el uso de vidrio para botellas.",
        "de": "Das Institut setzt einen formellen Nachhaltigkeitsplan um und wird zum ersten Weingut in Argentinien, das seinen CO₂-Fußabdruck misst und zertifiziert, Solarenergieprogramme entwickelt und eine Reduzierung des Glasverbrauchs für Flaschen um rund 30 % erreicht."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Scientific publications in top international journals",
        "fr": "Publications scientifiques dans les principales revues internationales",
        "es": "Publicaciones científicas en revistas internacionales de primer nivel",
        "de": "Wissenschaftliche Publikationen in führenden internationalen Fachzeitschriften"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Applied field research on vineyard parcels",
        "fr": "Recherche appliquée sur le terrain dans les parcelles de vignobles",
        "es": "Investigación de campo aplicada en parcelas de viñedo",
        "de": "Angewandte Feldforschung auf Weinbergsparzellen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Carbon footprint certification and reduction program",
        "fr": "Certification et programme de réduction de l'empreinte carbone",
        "es": "Certificación y programa de reducción de huella de carbono",
        "de": "Zertifizierung und Reduktionsprogramm für den CO₂-Fußabdruck"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Genetic biodiversity preservation of Malbec varieties",
        "fr": "Préservation de la biodiversité génétique des variétés de Malbec",
        "es": "Preservación de la biodiversidad genética de variedades de Malbec",
        "de": "Erhaltung der genetischen Biodiversität von Malbec-Sorten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consumer guidance on wine and health facts",
        "fr": "Orientation des consommateurs sur le vin et les données relatives à la santé",
        "es": "Orientación al consumidor sobre vino y datos de salud",
        "de": "Verbraucheraufklärung über Wein und gesundheitliche Fakten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Innovation-driven premium wine product development",
        "fr": "Développement de produits viticoles haut de gamme axé sur l'innovation",
        "es": "Desarrollo de productos vitivinícolas premium impulsado por la innovación",
        "de": "Innovationsgetriebene Entwicklung von Premium-Weinprodukten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Scientific collaborators for vineyard research questions",
        "fr": "Collaborateurs scientifiques pour les questions de recherche viticole",
        "es": "Colaboradores científicos para preguntas de investigación vitivinícola",
        "de": "Wissenschaftliche Mitarbeiter für Weinberg-Forschungsfragen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International university and institutional research alliances",
        "fr": "Alliances de recherche universitaires et institutionnelles internationales",
        "es": "Alianzas de investigación con universidades e instituciones internacionales",
        "de": "Internationale Universitäts- und institutionelle Forschungsallianzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Global recognition for Argentine premium wine",
        "fr": "Reconnaissance mondiale pour le vin argentin haut de gamme",
        "es": "Reconocimiento global para el vino premium argentino",
        "de": "Globale Anerkennung für argentinischen Premiumwein"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Sustainability protocols and carbon footprint reduction",
        "fr": "Protocoles de durabilité et réduction de l'empreinte carbone",
        "es": "Protocolos de sostenibilidad y reducción de la huella de carbono",
        "de": "Nachhaltigkeitsprotokolle und Reduzierung des CO2-Fußabdrucks"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Genetic biodiversity preservation of Malbec varieties",
        "fr": "Préservation de la biodiversité génétique des variétés de Malbec",
        "es": "Preservación de la biodiversidad genética de las variedades de Malbec",
        "de": "Erhaltung der genetischen Biodiversität von Malbec-Sorten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Science-based knowledge transfer to wine production",
        "fr": "Transfert de connaissances scientifiques vers la production vinicole",
        "es": "Transferencia de conocimiento científico a la producción vitivinícola",
        "de": "Wissenschaftsbasierter Wissenstransfer in die Weinproduktion"
      }
    }
  ],
  "gallery": []
}