{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754421592,
  "date": null,
  "description": {
    "en": "Eiru is an innovative startup that measures biodiversity in agricultural fields using advanced technology, including microphones and artificial intelligence. Founded after winning the Invap innovation award, Eiru aims to improve food production by promoting sustainable practices. Its approach offers a faster and more effective alternative to traditional methods of measuring biodiversity, addressing the urgent global decline in biodiversity. The company seeks to connect with producers to improve agricultural practices while ensuring environmental sustainability.",
    "fr": "Eiru est une startup innovante qui mesure la biodiversité dans les champs agricoles en utilisant des technologies de pointe, notamment des microphones et l'intelligence artificielle. Fondée après avoir remporté le prix de l'innovation Invap, Eiru vise à améliorer la production alimentaire en promouvant des pratiques durables. Son approche offre une alternative plus rapide et plus efficace aux méthodes traditionnelles de mesure de la biodiversité, répondant ainsi à l'urgence du déclin mondial de la biodiversité. L'entreprise cherche à établir des liens avec les producteurs afin d'améliorer les pratiques agricoles tout en garantissant la durabilité de l'environnement.",
    "es": "Eiru es una startup innovadora que mide la biodiversidad en los campos agrícolas utilizando tecnología avanzada, incluidos micrófonos e inteligencia artificial. Fundada tras ganar el premio Invap a la innovación, Eiru pretende mejorar la producción de alimentos fomentando prácticas sostenibles. Su enfoque ofrece una alternativa más rápida y eficaz a los métodos tradicionales de medición de la biodiversidad, abordando el urgente declive mundial de la misma. La empresa trata de conectar con los productores para mejorar las prácticas agrícolas, garantizando al mismo tiempo la sostenibilidad medioambiental.",
    "de": "Eiru ist ein innovatives Start-up-Unternehmen, das die Artenvielfalt in der Landwirtschaft mithilfe modernster Technologie, einschließlich Mikrophonen und künstlicher Intelligenz, misst. Eiru wurde nach dem Gewinn des Invap-Preises für Innovation gegründet und zielt darauf ab, die Nahrungsmittelproduktion durch die Förderung nachhaltiger Praktiken zu verbessern. Ihr Ansatz bietet eine schnellere, effizientere Alternative zu herkömmlichen Methoden der Biodiversitätsmessung und adressiert den dringenden globalen Rückgang der Biodiversität. Das Unternehmen strebt eine Verbindung zu den Erzeugern an, um die landwirtschaftlichen Praktiken zu verbessern und gleichzeitig die ökologische Nachhaltigkeit zu gewährleisten."
  },
  "field": [
    "biology",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Eiru Tech",
    "fr": "Eiru Tech",
    "es": "Eiru Tech",
    "de": "Eiru Tech"
  },
  "pubId": 451952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lucas",
      "lastname": "Garibaldi"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://eiru.tech/",
  "yt": "2Cp3Z4ZtR5c",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2002-2004",
      "icon": "start",
      "text": {
        "en": "Lucas Garibaldi began working on topics related to agronomy, ecology, and biodiversity, building over 20 years of scientific expertise that would later form the foundation of Airú.",
        "fr": "Lucas Garibaldi a commencé à travailler sur des sujets liés à l'agronomie, à l'écologie et à la biodiversité, accumulant plus de 20 ans d'expertise scientifique qui allait plus tard constituer le fondement d'Airú.",
        "es": "Lucas Garibaldi comenzó a trabajar en temas relacionados con la agronomía, la ecología y la biodiversidad, acumulando más de 20 años de experiencia científica que luego formarían la base de Airú.",
        "de": "Lucas Garibaldi begann, an Themen rund um Agronomie, Ökologie und Biodiversität zu arbeiten, und baute über 20 Jahre wissenschaftliche Expertise auf, die später die Grundlage von Airú bilden sollte."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Airú won the INVAP innovation prize, a pivotal moment that transformed the project from a scientific initiative into a recognized startup and attracted early investor interest.",
        "fr": "Airú a remporté le prix d'innovation INVAP, un moment charnière qui a transformé le projet d'une initiative scientifique en une startup reconnue et a suscité l'intérêt des premiers investisseurs.",
        "es": "Airú ganó el premio de innovación INVAP, un momento clave que transformó el proyecto de una iniciativa científica en una startup reconocida y atrajo el interés de los primeros inversores.",
        "de": "Airú gewann den INVAP-Innovationspreis, ein wegweisender Moment, der das Projekt von einer wissenschaftlichen Initiative in ein anerkanntes Startup verwandelte und erstes Investoreninteresse weckte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "growth",
      "text": {
        "en": "Co-founders Lucas Garibaldi and Fernanda Santibáñez participated in a startup-building program with SF500, an early-stage venture capital fund that provided their first investment and helped shape the business model.",
        "fr": "Les cofondateurs Lucas Garibaldi et Fernanda Santibáñez ont participé à un programme de création de startup avec SF500, un fonds de capital-risque en phase précoce qui a fourni leur premier investissement et contribué à façonner le modèle économique.",
        "es": "Los cofundadores Lucas Garibaldi y Fernanda Santibáñez participaron en un programa de construcción de startups con SF500, un fondo de capital de riesgo en etapa temprana que proporcionó su primera inversión y ayudó a dar forma al modelo de negocio.",
        "de": "Die Mitgründer Lucas Garibaldi und Fernanda Santibáñez nahmen an einem Startup-Aufbauprogramm mit SF500 teil, einem Frühphasen-Risikokapitalfonds, der ihre erste Investition bereitstellte und half, das Geschäftsmodell zu gestalten."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "Airú expanded its team, onboarding project manager Ailén Ortiz and commercial developer Federico, while also opening a US-based LLC to pursue a global market alongside its Latin American operations.",
        "fr": "Airú a élargi son équipe en intégrant la cheffe de projet Ailén Ortiz et le développeur commercial Federico, tout en ouvrant une LLC basée aux États-Unis pour conquérir un marché mondial en parallèle de ses opérations en Amérique latine.",
        "es": "Airú amplió su equipo incorporando a la gerente de proyectos Ailén Ortiz y al desarrollador comercial Federico, al tiempo que abrió una LLC con sede en Estados Unidos para abordar un mercado global junto con sus operaciones en América Latina.",
        "de": "Airú erweiterte sein Team, nahm Projektmanagerin Ailén Ortiz und Vertriebsentwickler Federico auf und eröffnete zudem eine US-amerikanische LLC, um neben dem lateinamerikanischen Geschäft auch einen globalen Markt zu erschließen."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Airú secured a partnership with The Nature Conservancy to test its bioacoustic sensors in regenerative livestock spaces, and began collaborating with the Ministry of Environment and Biodiversity of Córdoba province as its first government client.",
        "fr": "Airú a conclu un partenariat avec The Nature Conservancy pour tester ses capteurs bioacoustiques dans des espaces d'élevage régénératif, et a commencé à collaborer avec le ministère de l'Environnement et de la Biodiversité de la province de Córdoba en tant que premier client gouvernemental.",
        "es": "Airú estableció una alianza con The Nature Conservancy para probar sus sensores bioacústicos en espacios ganaderos regenerativos, y comenzó a colaborar con el Ministerio de Ambiente y Biodiversidad de la provincia de Córdoba como su primer cliente gubernamental.",
        "de": "Airú sicherte sich eine Partnerschaft mit The Nature Conservancy, um seine bioakustischen Sensoren in regenerativen Viehwirtschaftsflächen zu testen, und begann die Zusammenarbeit mit dem Umwelt- und Biodiversitätsministerium der Provinz Córdoba als erstem Regierungskunden."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "As of May 2025, Airú was closing its second angel investment round, monitoring approximately 4,000 hectares, while navigating the key challenge of market timing and achieving financial sustainability before the biodiversity monitoring market fully matures.",
        "fr": "En mai 2025, Airú finalisait son deuxième tour de financement auprès d'investisseurs providentiels, surveillant environ 4 000 hectares, tout en naviguant le défi clé du timing de marché et en cherchant à atteindre la viabilité financière avant que le marché de la surveillance de la biodiversité n'arrive à pleine maturité.",
        "es": "A partir de mayo de 2025, Airú estaba cerrando su segunda ronda de inversión ángel, monitoreando aproximadamente 4.000 hectáreas, mientras navegaba el desafío clave de la madurez del mercado y la sostenibilidad financiera antes de que el mercado de monitoreo de biodiversidad alcance su pleno desarrollo.",
        "de": "Stand Mai 2025 schloss Airú seine zweite Angel-Investitionsrunde ab, überwachte rund 4.000 Hektar und navigierte dabei die zentrale Herausforderung des Markttimings sowie die Erreichung finanzieller Nachhaltigkeit, bevor der Markt für Biodiversitätsmonitoring vollständig reift."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Biodiversity monitoring, reporting and verification services",
        "fr": "Services de surveillance, de rapport et de vérification de la biodiversité",
        "es": "Servicios de monitoreo, reporte y verificación de biodiversidad",
        "de": "Dienstleistungen zur Überwachung, Berichterstattung und Überprüfung der Biodiversität"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Acoustic sensor technology for field biodiversity measurement",
        "fr": "Technologie de capteurs acoustiques pour la mesure de la biodiversité sur le terrain",
        "es": "Tecnología de sensores acústicos para la medición de biodiversidad en campo",
        "de": "Akustische Sensortechnologie zur Messung der Biodiversität im Feld"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Satellite imagery models tracking land use changes",
        "fr": "Modèles d'imagerie satellitaire pour le suivi des changements d'utilisation des terres",
        "es": "Modelos de imágenes satelitales para el seguimiento de cambios en el uso del suelo",
        "de": "Satellitenbildmodelle zur Verfolgung von Landnutzungsänderungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Biodiversity data reports for decision-making",
        "fr": "Rapports de données sur la biodiversité pour la prise de décision",
        "es": "Informes de datos de biodiversidad para la toma de decisiones",
        "de": "Biodiversitätsdatenberichte für die Entscheidungsfindung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Digital twin simulations to evaluate restoration practices",
        "fr": "Simulations de jumeaux numériques pour évaluer les pratiques de restauration",
        "es": "Simulaciones de gemelo digital para evaluar prácticas de restauración",
        "de": "Digitale Zwillingssimulationen zur Bewertung von Renaturierungsmaßnahmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Certification support for sustainability standards compliance",
        "fr": "Soutien à la certification pour la conformité aux normes de durabilité",
        "es": "Apoyo a la certificación para el cumplimiento de estándares de sostenibilidad",
        "de": "Zertifizierungsunterstützung für die Einhaltung von Nachhaltigkeitsstandards"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Companies with conservation and sustainability commitments",
        "fr": "Entreprises avec des engagements en matière de conservation et de durabilité",
        "es": "Empresas con compromisos de conservación y sostenibilidad",
        "de": "Unternehmen mit Natur- und Nachhaltigkeitsverpflichtungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agricultural sector clients for biodiversity monitoring",
        "fr": "Clients du secteur agricole pour le suivi de la biodiversité",
        "es": "Clientes del sector agrícola para monitoreo de biodiversidad",
        "de": "Kunden aus dem Agrarsektor für die Biodiversitätsüberwachung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Angel investors for second investment round",
        "fr": "Investisseurs providentiels pour le deuxième tour d'investissement",
        "es": "Inversores ángel para la segunda ronda de inversión",
        "de": "Angel-Investoren für die zweite Investitionsrunde"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Government agencies for public biodiversity projects",
        "fr": "Agences gouvernementales pour les projets publics de biodiversité",
        "es": "Agencias gubernamentales para proyectos públicos de biodiversidad",
        "de": "Behörden für öffentliche Biodiversitätsprojekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Producers transitioning to regenerative practices",
        "fr": "Producteurs en transition vers des pratiques régénératrices",
        "es": "Productores en transición hacia prácticas regenerativas",
        "de": "Erzeuger, die auf regenerative Praktiken umsteigen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic and scientific institutional collaborations",
        "fr": "Collaborations institutionnelles académiques et scientifiques",
        "es": "Colaboraciones con instituciones académicas y científicas",
        "de": "Akademische und wissenschaftliche institutionelle Kooperationen"
      }
    }
  ],
  "gallery": []
}