{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754421592,
  "date": null,
  "description": {
    "en": "Eiru is an innovative startup that measures biodiversity in agricultural fields using advanced technology, including microphones and artificial intelligence. Founded after winning the Invap innovation award, Eiru aims to improve food production by promoting sustainable practices. Its approach offers a faster and more effective alternative to traditional methods of measuring biodiversity, addressing the urgent global decline in biodiversity. The company seeks to connect with producers to improve agricultural practices while ensuring environmental sustainability.",
    "fr": "Eiru est une startup innovante qui mesure la biodiversité dans les champs agricoles en utilisant des technologies de pointe, notamment des microphones et l'intelligence artificielle. Fondée après avoir remporté le prix de l'innovation Invap, Eiru vise à améliorer la production alimentaire en promouvant des pratiques durables. Son approche offre une alternative plus rapide et plus efficace aux méthodes traditionnelles de mesure de la biodiversité, répondant ainsi à l'urgence du déclin mondial de la biodiversité. L'entreprise cherche à établir des liens avec les producteurs afin d'améliorer les pratiques agricoles tout en garantissant la durabilité de l'environnement.",
    "es": "Eiru es una startup innovadora que mide la biodiversidad en los campos agrícolas utilizando tecnología avanzada, incluidos micrófonos e inteligencia artificial. Fundada tras ganar el premio Invap a la innovación, Eiru pretende mejorar la producción de alimentos fomentando prácticas sostenibles. Su enfoque ofrece una alternativa más rápida y eficaz a los métodos tradicionales de medición de la biodiversidad, abordando el urgente declive mundial de la misma. La empresa trata de conectar con los productores para mejorar las prácticas agrícolas, garantizando al mismo tiempo la sostenibilidad medioambiental.",
    "de": "Eiru ist ein innovatives Start-up-Unternehmen, das die Artenvielfalt in der Landwirtschaft mithilfe modernster Technologie, einschließlich Mikrophonen und künstlicher Intelligenz, misst. Eiru wurde nach dem Gewinn des Invap-Preises für Innovation gegründet und zielt darauf ab, die Nahrungsmittelproduktion durch die Förderung nachhaltiger Praktiken zu verbessern. Ihr Ansatz bietet eine schnellere, effizientere Alternative zu herkömmlichen Methoden der Biodiversitätsmessung und adressiert den dringenden globalen Rückgang der Biodiversität. Das Unternehmen strebt eine Verbindung zu den Erzeugern an, um die landwirtschaftlichen Praktiken zu verbessern und gleichzeitig die ökologische Nachhaltigkeit zu gewährleisten."
  },
  "field": [
    "biology",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Eiru Tech",
    "fr": "Eiru Tech",
    "es": "Eiru Tech",
    "de": "Eiru Tech"
  },
  "pubId": 451952,
  "score": -225.55397951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
