{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754421709,
  "date": null,
  "description": {
    "en": "The initiative focuses on the appellation of origin of the Criollo goat of northern Neuquén (Argentina). This project aims to enhance the value of local goat production, improve marketing strategies and preserve traditional breeding practices. Established in 2010, it involves collaboration between local breeders, the National Institute of Agricultural Technology and regional authorities. The initiative aims to promote the unique qualities of the Criollo goat, while ensuring sustainable production methods and fostering community identity.",
    "fr": "L'initiative porte sur l'appellation d'origine de la chèvre Criollo du nord de Neuquén (Argentine). Ce projet vise à valoriser la production caprine locale, à améliorer les stratégies de commercialisation et à préserver les pratiques d'élevage traditionnelles. Établi en 2010, il implique une collaboration entre les éleveurs locaux, l'Institut national de technologie agricole et les autorités régionales. L'initiative vise à promouvoir les qualités uniques de la chèvre Criollo, tout en garantissant des méthodes de production durables et en favorisant l'identité de la communauté.",
    "es": "La iniciativa se centra en la denominación de origen de la cabra criolla del norte de Neuquén (Argentina). Este proyecto pretende valorizar la producción caprina local, mejorar las estrategias de comercialización y preservar las prácticas tradicionales de cría. Establecido en 2010, implica la colaboración entre los criadores locales, el Instituto Nacional de Tecnología Agropecuaria y las autoridades regionales. La iniciativa pretende promover las cualidades únicas de la cabra criolla, garantizando al mismo tiempo métodos de producción sostenibles y fomentando la identidad de la comunidad.",
    "de": "Die Initiative konzentriert sich auf die Herkunftsbezeichnung für die Criollo-Ziege aus Nord-Neuquén, Argentinien. Ziel des Projekts ist es, den Wert der lokalen Ziegenproduktion zu steigern, die Marketingstrategien zu verbessern und traditionelle Zuchtverfahren zu erhalten. Das Projekt wurde 2010 ins Leben gerufen und umfasst die Zusammenarbeit zwischen lokalen Züchtern, dem National Institute of Agricultural Technology und regionalen Behörden. Die Initiative zielt darauf ab, die einzigartigen Eigenschaften der Criollo-Ziege zu fördern und gleichzeitig nachhaltige Produktionsmethoden zu gewährleisten und die Identität der Gemeinschaft zu stärken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Chivito Criollo",
    "en": "Chivito Criollo",
    "fr": "Chivito Criollo",
    "es": "Chivito Criollo",
    "de": "Chivito Criollo"
  },
  "pubId": 452052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ana",
      "lastname": "Barrientos"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "pre-2004",
      "icon": "start",
      "text": {
        "en": "Families in northern Neuquén have practiced goat herding for generations using traditional transhumance between summer and winter pastures. The criollo goat breed developed over centuries through this ancestral production system.",
        "fr": "Les familles du nord du Neuquén pratiquent l'élevage caprin depuis des générations selon une transhumance traditionnelle entre pâturages d'été et d'hiver. La race caprine criollo s'est développée au fil des siècles grâce à ce système de production ancestral.",
        "es": "Las familias del norte neuquino han practicado la cría de cabras durante generaciones mediante la trashumancia tradicional entre pasturas de verano e invierno. La raza caprina criolla se desarrolló a lo largo de siglos a través de este sistema de producción ancestral.",
        "de": "Familien im nördlichen Neuquén betreiben seit Generationen Ziegenhaltung nach traditioneller Transhumanz zwischen Sommer- und Winterweiden. Die Criollo-Ziegenrasse entwickelte sich über Jahrhunderte durch dieses überlieferte Produktionssystem."
      }
    },
    {
      "date": "2004-2005",
      "icon": "milestone",
      "text": {
        "en": "Work formally began to valorize local chivito production and improve commercialization. Producers, families, INTA, and other institutions began collaborating to define quality protocols and pursue a denomination of origin.",
        "fr": "Des travaux ont officiellement débuté pour valoriser la production locale de chivito et améliorer sa commercialisation. Les producteurs, les familles, l'INTA et d'autres institutions ont commencé à collaborer pour définir des protocoles de qualité et obtenir une appellation d'origine.",
        "es": "Se inició formalmente el trabajo para valorizar la producción local de chivito y mejorar su comercialización. Productores, familias, el INTA y otras instituciones comenzaron a colaborar para definir protocolos de calidad y avanzar hacia una denominación de origen.",
        "de": "Es wurde formell damit begonnen, die lokale Chivito-Produktion aufzuwerten und die Vermarktung zu verbessern. Erzeuger, Familien, INTA und andere Institutionen begannen zusammenzuarbeiten, um Qualitätsprotokolle festzulegen und eine Ursprungsbezeichnung anzustreben."
      }
    },
    {
      "date": "2007-2008",
      "icon": "milestone",
      "text": {
        "en": "The Consejo Regulador of the Denominación de Origen was formally structured, with founding members including Graciela Moya as secretary. The denomination of origin seal was obtained, becoming one of the first food DOPs nationally recognized in Argentina.",
        "fr": "Le Consejo Regulador de la Denominación de Origen a été formellement structuré, avec parmi ses membres fondateurs Graciela Moya en tant que secrétaire. Le label d'appellation d'origine a été obtenu, devenant l'une des premières DOP alimentaires reconnues au niveau national en Argentine.",
        "es": "El Consejo Regulador de la Denominación de Origen fue formalmente constituido, con miembros fundadores entre los que se encontraba Graciela Moya como secretaria. Se obtuvo el sello de denominación de origen, convirtiéndose en una de las primeras DOP alimentarias reconocidas a nivel nacional en Argentina.",
        "de": "Der Consejo Regulador der Denominación de Origen wurde formell gegründet, zu den Gründungsmitgliedern gehörte Graciela Moya als Sekretärin. Das Siegel der Ursprungsbezeichnung wurde erlangt und war damit eine der ersten national anerkannten Lebensmittel-DOPs in Argentinien."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "The Denominación de Origen Chivito Criollo del Norte Neuquino achieved official national recognition under Argentine law regulating denominations of origin and geographical indications.",
        "fr": "La Denominación de Origen Chivito Criollo del Norte Neuquino a obtenu une reconnaissance nationale officielle en vertu de la loi argentine réglementant les appellations d'origine et les indications géographiques.",
        "es": "La Denominación de Origen Chivito Criollo del Norte Neuquino obtuvo el reconocimiento oficial a nivel nacional bajo la legislación argentina que regula las denominaciones de origen e indicaciones geográficas.",
        "de": "Die Denominación de Origen Chivito Criollo del Norte Neuquino erlangte die offizielle nationale Anerkennung gemäß dem argentinischen Gesetz zur Regelung von Ursprungsbezeichnungen und geografischen Angaben."
      }
    },
    {
      "date": "2014-2015",
      "icon": "challenge",
      "text": {
        "en": "The denomination entered a period of decline due to lack of state support and volunteer burnout. Members could no longer sustain operations without institutional backing, and active use of the seal dropped significantly.",
        "fr": "L'appellation est entrée dans une période de déclin en raison du manque de soutien de l'État et de l'épuisement des bénévoles. Les membres ne pouvaient plus maintenir les activités sans appui institutionnel, et l'utilisation active du label a considérablement diminué.",
        "es": "La denominación entró en un período de declive debido a la falta de apoyo estatal y al agotamiento de los voluntarios. Los miembros ya no podían sostener las operaciones sin respaldo institucional, y el uso activo del sello disminuyó significativamente.",
        "de": "Die Ursprungsbezeichnung geriet aufgrund mangelnder staatlicher Unterstützung und Erschöpfung der Ehrenamtlichen in eine Phase des Niedergangs. Die Mitglieder konnten den Betrieb ohne institutionelle Rückendeckung nicht mehr aufrechterhalten, und die aktive Nutzung des Siegels ging erheblich zurück."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "The Province of Neuquén relaunched its support, funding administrative renewal of the association's legal paperwork. CORDEC joined as a commercial partner, and for the first time the DO began generating its own revenue through certified chivito sales.",
        "fr": "La province du Neuquén a relancé son soutien en finançant le renouvellement administratif des documents juridiques de l'association. CORDEC a rejoint l'initiative en tant que partenaire commercial, et pour la première fois, l'appellation d'origine a commencé à générer ses propres revenus grâce aux ventes de chivito certifié.",
        "es": "La Provincia del Neuquén relanzó su apoyo, financiando la renovación administrativa de la documentación legal de la asociación. CORDEC se incorporó como socio comercial y, por primera vez, la DO comenzó a generar sus propios ingresos a través de la venta de chivito certificado.",
        "de": "Die Provinz Neuquén startete ihre Unterstützung neu und finanzierte die verwaltungstechnische Erneuerung der rechtlichen Unterlagen des Verbands. CORDEC trat als Handelspartner bei, und zum ersten Mal begann die DO durch zertifizierte Chivito-Verkäufe eigene Einnahmen zu erzielen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Certified quality seal for criollo goat meat",
        "fr": "Label de qualité certifié pour la viande de chèvre criollo",
        "es": "Sello de calidad certificado para carne de cabra criolla",
        "de": "Zertifiziertes Qualitätssiegel für Criollo-Ziegenfleisch"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Collective organization for goat farming families",
        "fr": "Organisation collective pour les familles d'éleveurs de chèvres",
        "es": "Organización colectiva para familias dedicadas a la caprinocultura",
        "de": "Gemeinschaftliche Organisation für Ziegenzuchtfamilien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Traditional transhumance production system preserved",
        "fr": "Système de production de transhumance traditionnelle préservé",
        "es": "Sistema de producción de trashumancia tradicional preservado",
        "de": "Traditionelles Transhumanz-Produktionssystem erhalten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical support from INTA for producers",
        "fr": "Soutien technique de l'INTA aux producteurs",
        "es": "Apoyo técnico del INTA para productores",
        "de": "Technische Unterstützung durch INTA für Erzeuger"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to formal commercial distribution channels",
        "fr": "Accès aux circuits de distribution commerciale formels",
        "es": "Acceso a canales formales de distribución comercial",
        "de": "Zugang zu formellen kommerziellen Vertriebskanälen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "FAO-recognized breed identification and protocol",
        "fr": "Identification de race et protocole reconnus par la FAO",
        "es": "Identificación de raza y protocolo reconocidos por la FAO",
        "de": "Von der FAO anerkannte Rassenidentifikation und -protokoll"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Access to more demanding markets for certified chivito",
        "fr": "Accès à des marchés plus exigeants pour le chivito certifié",
        "es": "Acceso a mercados más exigentes para el chivito certificado",
        "de": "Zugang zu anspruchsvolleren Märkten für zertifiziertes Chivito"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Provincial quality incentive bonus for certified producers",
        "fr": "Prime provinciale d'incitation à la qualité pour les producteurs certifiés",
        "es": "Bono provincial de incentivo a la calidad para productores certificados",
        "de": "Provinzieller Qualitätsanreizbonus für zertifizierte Erzeuger"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More producers joining and using the DO seal",
        "fr": "Plus de producteurs adhérant et utilisant le sceau DO",
        "es": "Más productores incorporándose y utilizando el sello DO",
        "de": "Mehr Erzeuger, die dem DO-Siegel beitreten und es verwenden"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Institutional support from province and INTA",
        "fr": "Soutien institutionnel de la province et de l'INTA",
        "es": "Apoyo institucional de la provincia e INTA",
        "de": "Institutionelle Unterstützung durch die Provinz und INTA"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Legal land tenure for criancero families",
        "fr": "Régularisation foncière pour les familles de crianceros",
        "es": "Tenencia legal de la tierra para las familias crianceras",
        "de": "Rechtliche Landbesitzsicherung für Criancero-Familien"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Modernize traditional goat farming practices",
        "fr": "Moderniser les pratiques traditionnelles d'élevage caprin",
        "es": "Modernizar las prácticas tradicionales de la cría caprina",
        "de": "Modernisierung traditioneller Ziegenhaltungspraktiken"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/chivito_transhumancia.jpg",
      "caption": {
        "en": "Goat herds during traditional transhumance between winter and summer pastures in Norte Neuquino",
        "fr": "Troupeaux de chèvres pendant la transhumance traditionnelle entre pâturages d'hiver et d'été dans le Norte Neuquino",
        "es": "Rebaños de cabras durante la trashumancia tradicional entre pasturas de invierno y verano en el Norte Neuquino",
        "de": "Ziegenherden während der traditionellen Wanderweide zwischen Winter- und Sommerweiden im Norte Neuquino"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/chivito_product.jpg",
      "caption": {
        "en": "Chivito Criollo with Denomination of Origin seal, representing generations of traditional production",
        "fr": "Chivito Criollo avec le label d'Appellation d'Origine, représentant des générations de production traditionnelle",
        "es": "Chivito Criollo con sello de Denominación de Origen, representando generaciones de producción tradicional",
        "de": "Chivito Criollo mit Ursprungsbezeichnungssiegel, repräsentiert Generationen traditioneller Produktion"
      },
      "category": "product"
    },
    {
      "url": "public/images/team/chivito_crianceros.jpg",
      "caption": {
        "en": "Criancero families of Norte Neuquino who maintain traditional goat-raising practices",
        "fr": "Familles de crianceros du Norte Neuquino qui maintiennent les pratiques traditionnelles d'élevage de chèvres",
        "es": "Familias crianceras del Norte Neuquino que mantienen las prácticas tradicionales de crianza de cabras",
        "de": "Criancero-Familien aus Norte Neuquino, die traditionelle Ziegenhaltungspraktiken bewahren"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771238895,
  "updatedAt": [
    1771238895
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771238895
    }
  ]
}