{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754421709,
  "date": null,
  "description": {
    "en": "The initiative focuses on the appellation of origin of the Criollo goat of northern Neuquén (Argentina). This project aims to enhance the value of local goat production, improve marketing strategies and preserve traditional breeding practices. Established in 2010, it involves collaboration between local breeders, the National Institute of Agricultural Technology and regional authorities. The initiative aims to promote the unique qualities of the Criollo goat, while ensuring sustainable production methods and fostering community identity.",
    "fr": "L'initiative porte sur l'appellation d'origine de la chèvre Criollo du nord de Neuquén (Argentine). Ce projet vise à valoriser la production caprine locale, à améliorer les stratégies de commercialisation et à préserver les pratiques d'élevage traditionnelles. Établi en 2010, il implique une collaboration entre les éleveurs locaux, l'Institut national de technologie agricole et les autorités régionales. L'initiative vise à promouvoir les qualités uniques de la chèvre Criollo, tout en garantissant des méthodes de production durables et en favorisant l'identité de la communauté.",
    "es": "La iniciativa se centra en la denominación de origen de la cabra criolla del norte de Neuquén (Argentina). Este proyecto pretende valorizar la producción caprina local, mejorar las estrategias de comercialización y preservar las prácticas tradicionales de cría. Establecido en 2010, implica la colaboración entre los criadores locales, el Instituto Nacional de Tecnología Agropecuaria y las autoridades regionales. La iniciativa pretende promover las cualidades únicas de la cabra criolla, garantizando al mismo tiempo métodos de producción sostenibles y fomentando la identidad de la comunidad.",
    "de": "Die Initiative konzentriert sich auf die Herkunftsbezeichnung für die Criollo-Ziege aus Nord-Neuquén, Argentinien. Ziel des Projekts ist es, den Wert der lokalen Ziegenproduktion zu steigern, die Marketingstrategien zu verbessern und traditionelle Zuchtverfahren zu erhalten. Das Projekt wurde 2010 ins Leben gerufen und umfasst die Zusammenarbeit zwischen lokalen Züchtern, dem National Institute of Agricultural Technology und regionalen Behörden. Die Initiative zielt darauf ab, die einzigartigen Eigenschaften der Criollo-Ziege zu fördern und gleichzeitig nachhaltige Produktionsmethoden zu gewährleisten und die Identität der Gemeinschaft zu stärken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Chivito Criollo",
    "en": "Chivito Criollo",
    "fr": "Chivito Criollo",
    "es": "Chivito Criollo",
    "de": "Chivito Criollo"
  },
  "pubId": 452052,
  "score": -56.55595952450955,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2004-2005",
      "icon": "start",
      "text": {
        "en": "Initial work began to valorize local goat production and improve commercialization of chivitos in Norte Neuquino",
        "fr": "Début des travaux pour valoriser la production caprine locale et améliorer la commercialisation des chevreaux dans le Norte Neuquino",
        "es": "Inicio del trabajo para valorizar la producción caprina local y mejorar la comercialización de chivitos en el Norte Neuquino",
        "de": "Beginn der Arbeit zur Aufwertung der lokalen Ziegenproduktion und Verbesserung der Vermarktung von Zicklein im Norte Neuquino"
      }
    },
    {
      "date": "2010",
      "icon": "award",
      "text": {
        "en": "Denomination of Origin officially recognized - one of Argentina's first food products to receive this certification",
        "fr": "Appellation d'origine officiellement reconnue - l'un des premiers produits alimentaires argentins à recevoir cette certification",
        "es": "Denominación de Origen oficialmente reconocida - uno de los primeros productos alimentarios argentinos en recibir esta certificación",
        "de": "Ursprungsbezeichnung offiziell anerkannt - eines der ersten argentinischen Lebensmittel mit dieser Zertifizierung"
      }
    },
    {
      "date": "2022-2024",
      "icon": "revival",
      "text": {
        "en": "Revival of the DO seal with renewed institutional support from Neuquén Province and INTA, second generation of producers taking leadership",
        "fr": "Relance du label DO avec le soutien institutionnel renouvelé de la province de Neuquén et de l'INTA, deuxième génération de producteurs prenant le leadership",
        "es": "Reactivación del sello DO con apoyo institucional renovado de la Provincia de Neuquén e INTA, segunda generación de productores asumiendo el liderazgo",
        "de": "Wiederbelebung des DO-Siegels mit erneuter institutioneller Unterstützung der Provinz Neuquén und INTA, zweite Generation von Produzenten übernimmt Führung"
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "First year receiving direct income from DO commercialization; partnership with CORDEC for distribution through supermarket chain La Anónima",
        "fr": "Première année de revenus directs de la commercialisation DO; partenariat avec CORDEC pour la distribution via la chaîne de supermarchés La Anónima",
        "es": "Primer año recibiendo ingresos directos de la comercialización DO; alianza con CORDEC para distribución a través de la cadena de supermercados La Anónima",
        "de": "Erstes Jahr mit direkten Einnahmen aus der DO-Vermarktung; Partnerschaft mit CORDEC für den Vertrieb über die Supermarktkette La Anónima"
      }
    }
  ],
  "offers": [
    {
      "icon": "certification",
      "label": {
        "en": "Denomination of Origin Certification for Chivito Criollo",
        "fr": "Certification d'Appellation d'Origine pour le Chivito Criollo",
        "es": "Certificación de Denominación de Origen para Chivito Criollo",
        "de": "Ursprungsbezeichnungs-Zertifizierung für Chivito Criollo"
      }
    },
    {
      "icon": "meat",
      "label": {
        "en": "Premium Quality Goat Meat (Mamones and Veranada)",
        "fr": "Viande de chèvre de qualité premium (Mamones et Veranada)",
        "es": "Carne de cabra de calidad premium (Mamones y Veranada)",
        "de": "Premium-Ziegenfleisch (Mamones und Veranada)"
      }
    },
    {
      "icon": "tradition",
      "label": {
        "en": "Traditional Transhumance Production Practices",
        "fr": "Pratiques de production traditionnelles de transhumance",
        "es": "Prácticas de producción tradicionales de trashumancia",
        "de": "Traditionelle Wanderweidewirtschaftliche Produktionspraktiken"
      }
    },
    {
      "icon": "quality",
      "label": {
        "en": "Quality Standards and Production Protocol",
        "fr": "Normes de qualité et protocole de production",
        "es": "Estándares de calidad y protocolo de producción",
        "de": "Qualitätsstandards und Produktionsprotokoll"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Provincial Quality Incentive for DO-Certified Products",
        "fr": "Prime provinciale de qualité pour les produits certifiés DO",
        "es": "Incentivo provincial de calidad para productos certificados DO",
        "de": "Provinzielle Qualitätsprämie für DO-zertifizierte Produkte"
      }
    },
    {
      "icon": "awareness",
      "label": {
        "en": "Communication and Marketing Partners for DO Promotion",
        "fr": "Partenaires de communication et marketing pour la promotion DO",
        "es": "Socios de comunicación y marketing para promoción de la DO",
        "de": "Kommunikations- und Marketingpartner für DO-Promotion"
      }
    },
    {
      "icon": "youth",
      "label": {
        "en": "Engagement of Young Producers in the DO System",
        "fr": "Engagement des jeunes producteurs dans le système DO",
        "es": "Participación de productores jóvenes en el sistema DO",
        "de": "Einbindung junger Produzenten in das DO-System"
      }
    },
    {
      "icon": "distribution",
      "label": {
        "en": "Expanded Distribution Channels for Fractioned Chivito Products",
        "fr": "Canaux de distribution élargis pour les produits de chevreau fractionnés",
        "es": "Canales de distribución ampliados para productos de chivito fraccionado",
        "de": "Erweiterte Vertriebskanäle für portionierte Zickleinprodukte"
      }
    },
    {
      "icon": "producers",
      "label": {
        "en": "New Producer Families to Join the DO Certification",
        "fr": "Nouvelles familles de producteurs pour rejoindre la certification DO",
        "es": "Nuevas familias productoras para unirse a la certificación DO",
        "de": "Neue Produzentenfamilien für den Beitritt zur DO-Zertifizierung"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/chivito_transhumancia.jpg",
      "caption": {
        "en": "Goat herds during traditional transhumance between winter and summer pastures in Norte Neuquino",
        "fr": "Troupeaux de chèvres pendant la transhumance traditionnelle entre pâturages d'hiver et d'été dans le Norte Neuquino",
        "es": "Rebaños de cabras durante la trashumancia tradicional entre pasturas de invierno y verano en el Norte Neuquino",
        "de": "Ziegenherden während der traditionellen Wanderweide zwischen Winter- und Sommerweiden im Norte Neuquino"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/chivito_product.jpg",
      "caption": {
        "en": "Chivito Criollo with Denomination of Origin seal, representing generations of traditional production",
        "fr": "Chivito Criollo avec le label d'Appellation d'Origine, représentant des générations de production traditionnelle",
        "es": "Chivito Criollo con sello de Denominación de Origen, representando generaciones de producción tradicional",
        "de": "Chivito Criollo mit Ursprungsbezeichnungssiegel, repräsentiert Generationen traditioneller Produktion"
      },
      "category": "product"
    },
    {
      "url": "public/images/team/chivito_crianceros.jpg",
      "caption": {
        "en": "Criancero families of Norte Neuquino who maintain traditional goat-raising practices",
        "fr": "Familles de crianceros du Norte Neuquino qui maintiennent les pratiques traditionnelles d'élevage de chèvres",
        "es": "Familias crianceras del Norte Neuquino que mantienen las prácticas tradicionales de crianza de cabras",
        "de": "Criancero-Familien aus Norte Neuquino, die traditionelle Ziegenhaltungspraktiken bewahren"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771238895,
  "updatedAt": [
    1771238895
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771238895
    }
  ]
}