{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754421709,
  "date": null,
  "description": {
    "en": "The initiative focuses on the appellation of origin of the Criollo goat of northern Neuquén (Argentina). This project aims to enhance the value of local goat production, improve marketing strategies and preserve traditional breeding practices. Established in 2010, it involves collaboration between local breeders, the National Institute of Agricultural Technology and regional authorities. The initiative aims to promote the unique qualities of the Criollo goat, while ensuring sustainable production methods and fostering community identity.",
    "fr": "L'initiative porte sur l'appellation d'origine de la chèvre Criollo du nord de Neuquén (Argentine). Ce projet vise à valoriser la production caprine locale, à améliorer les stratégies de commercialisation et à préserver les pratiques d'élevage traditionnelles. Établi en 2010, il implique une collaboration entre les éleveurs locaux, l'Institut national de technologie agricole et les autorités régionales. L'initiative vise à promouvoir les qualités uniques de la chèvre Criollo, tout en garantissant des méthodes de production durables et en favorisant l'identité de la communauté.",
    "es": "La iniciativa se centra en la denominación de origen de la cabra criolla del norte de Neuquén (Argentina). Este proyecto pretende valorizar la producción caprina local, mejorar las estrategias de comercialización y preservar las prácticas tradicionales de cría. Establecido en 2010, implica la colaboración entre los criadores locales, el Instituto Nacional de Tecnología Agropecuaria y las autoridades regionales. La iniciativa pretende promover las cualidades únicas de la cabra criolla, garantizando al mismo tiempo métodos de producción sostenibles y fomentando la identidad de la comunidad.",
    "de": "Die Initiative konzentriert sich auf die Herkunftsbezeichnung für die Criollo-Ziege aus Nord-Neuquén, Argentinien. Ziel des Projekts ist es, den Wert der lokalen Ziegenproduktion zu steigern, die Marketingstrategien zu verbessern und traditionelle Zuchtverfahren zu erhalten. Das Projekt wurde 2010 ins Leben gerufen und umfasst die Zusammenarbeit zwischen lokalen Züchtern, dem National Institute of Agricultural Technology und regionalen Behörden. Die Initiative zielt darauf ab, die einzigartigen Eigenschaften der Criollo-Ziege zu fördern und gleichzeitig nachhaltige Produktionsmethoden zu gewährleisten und die Identität der Gemeinschaft zu stärken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Chivito Criollo",
    "en": "Chivito Criollo",
    "fr": "Chivito Criollo",
    "es": "Chivito Criollo",
    "de": "Chivito Criollo"
  },
  "pubId": 452052,
  "score": -56.55595952450955,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
