{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754422033,
  "date": null,
  "description": {
    "en": "The Finca María del Pilar project, located in Beltrán, Santiago del Estero, is a family initiative focused on viticulture and wine production. Established in 2011, the project began with a small test vineyard to evaluate the adaptability of grape varieties to the local soil and climate. Over the years, the farm has expanded to 60 hectares, with 6.5 hectares currently in production, growing a variety of crops, including vines, olives and vegetables. The project emphasizes sustainability, aiming to minimize the use of agrochemicals and promote natural farming practices. The winery is also involved in community development, employing local workers and providing training opportunities in viticulture and winemaking. The initiative has led to the emergence of 12 other vineyard projects in the region, fostering a collaborative environment among local producers.",
    "fr": "Le projet Finca María del Pilar, situé à Beltrán, Santiago del Estero, est une initiative familiale axée sur la viticulture et la production de vin. Établi en 2011, le projet a commencé avec un petit vignoble d'essai pour évaluer l'adaptabilité des variétés de raisin au sol et au climat locaux. Au fil des ans, la ferme s'est étendue à 60 hectares, dont 6,5 hectares sont actuellement en production, avec une variété de cultures comprenant des vignes, des olives et des légumes. Le projet met l'accent sur la durabilité, visant à minimiser l'utilisation de produits agrochimiques et à promouvoir des pratiques agricoles naturelles. La cave est également impliquée dans le développement de la communauté, en employant des travailleurs locaux et en offrant des possibilités de formation en viticulture et en vinification. L'initiative a conduit à l'émergence de 12 autres projets de vignobles dans la région, favorisant un environnement de collaboration entre les producteurs locaux.",
    "es": "El proyecto Finca María del Pilar, situado en Beltrán, Santiago del Estero, es una iniciativa familiar centrada en la viticultura y la producción de vino. Establecido en 2011, el proyecto comenzó con un pequeño viñedo de prueba para evaluar la adaptabilidad de las variedades de uva al suelo y el clima locales. A lo largo de los años, la explotación se ha ampliado a 60 hectáreas, con 6,5 hectáreas actualmente en producción, en las que se producen diversos cultivos, como vides, olivos y hortalizas.\n\nEl proyecto hace hincapié en la sostenibilidad, con el objetivo de minimizar el uso de productos agroquímicos y promover prácticas agrícolas naturales. La bodega también participa en el desarrollo de la comunidad, empleando a trabajadores locales y ofreciendo oportunidades de formación en viticultura y vinificación. La iniciativa ha propiciado la aparición de otros 12 proyectos de viñedos en la región, fomentando un entorno de colaboración entre los productores locales.",
    "de": "Das Projekt Finca María del Pilar in Beltrán, Santiago del Estero, ist eine familiengeführte Initiative, die sich auf Weinbau und Weinproduktion konzentriert. Das 2011 gegründete Projekt begann mit einem kleinen Testweinberg, um die Anpassungsfähigkeit der Rebsorten an den lokalen Boden und das Klima zu prüfen. Im Laufe der Jahre ist der Betrieb auf 60 Hektar angewachsen, wobei derzeit 6,5 Hektar bewirtschaftet werden, auf denen verschiedene Nutzpflanzen wie Reben, Olivenbäume und Gemüse angebaut werden.\n\nDas Projekt betont die Nachhaltigkeit und zielt darauf ab, den Einsatz von Agrochemikalien zu minimieren und natürliche Anbaumethoden zu fördern. Das Weingut ist auch in der Gemeindeentwicklung engagiert, beschäftigt lokale Arbeitskräfte und bietet Ausbildungsmöglichkeiten im Weinbau und in der Weinherstellung. Die Initiative hat die Entstehung von 12 weiteren Weinbauprojekten in der Region ausgelöst und fördert ein kooperatives Umfeld unter den lokalen Erzeugern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Finca María del Pilar",
    "en": "María del Pilar Farm",
    "fr": "Domaine María del Pilar",
    "de": "Landgut María del Pilar"
  },
  "pubId": 452252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Cristian",
      "lastname": "Luna"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fincamariadelpilar.com.ar/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2000",
      "icon": "start",
      "text": {
        "en": "The Luna family purchased the property in Beltrán, Santiago del Estero, initially used for goat farming and later for alfalfa, sorghum, and maize production.",
        "fr": "La famille Luna a acquis la propriété à Beltrán, Santiago del Estero, initialement utilisée pour l'élevage de chèvres, puis pour la production de luzerne, de sorgho et de maïs.",
        "es": "La familia Luna adquirió la propiedad en Beltrán, Santiago del Estero, utilizada inicialmente para la cría de cabras y posteriormente para la producción de alfalfa, sorgo y maíz.",
        "de": "Die Familie Luna erwarb das Anwesen in Beltrán, Santiago del Estero, das zunächst für die Ziegenhaltung und später für den Anbau von Luzerne, Sorghum und Mais genutzt wurde."
      }
    },
    {
      "date": "2011-2012",
      "icon": "milestone",
      "text": {
        "en": "The family planted the first 1,000 grapevines as an experimental hobby, inspired by the father's visits to wineries in regions with similar climates like Jesús María and Entre Ríos.",
        "fr": "La famille a planté les premiers 1 000 pieds de vigne à titre d'expérience et de loisir, inspirée par les visites du père dans des vignobles de régions au climat similaire, comme Jesús María et Entre Ríos.",
        "es": "La familia plantó las primeras 1.000 vides como pasatiempo experimental, inspirada por las visitas del padre a bodegas en regiones con climas similares como Jesús María y Entre Ríos.",
        "de": "Die Familie pflanzte die ersten 1.000 Weinreben als experimentelles Hobby, inspiriert durch die Besuche des Vaters in Weingütern in Regionen mit ähnlichem Klima wie Jesús María und Entre Ríos."
      }
    },
    {
      "date": "2015-2016",
      "icon": "challenge",
      "text": {
        "en": "The first harvest in 2015 was lost due to fermentation caused by extreme heat after being harvested at midday, and the 2016 harvest also failed as the newly hired enologist had no precedents for Santiago del Estero's climate conditions.",
        "fr": "La première récolte de 2015 a été perdue en raison d'une fermentation causée par la chaleur extrême après avoir été vendangée en plein midi, et la récolte de 2016 a également échoué car l'œnologue nouvellement embauché n'avait aucun précédent concernant les conditions climatiques de Santiago del Estero.",
        "es": "La primera cosecha de 2015 se perdió debido a la fermentación causada por el calor extremo tras ser recolectada al mediodía, y la cosecha de 2016 también fracasó ya que el enólogo recién contratado no tenía precedentes sobre las condiciones climáticas de Santiago del Estero.",
        "de": "Die erste Ernte im Jahr 2015 ging durch Fermentation infolge extremer Hitze verloren, nachdem die Trauben mittags geerntet wurden, und auch die Ernte 2016 scheiterte, da der neu eingestellte Önologe keine Erfahrungswerte für die Klimabedingungen in Santiago del Estero hatte."
      }
    },
    {
      "date": "2017-2018",
      "icon": "growth",
      "text": {
        "en": "The winery cellar was built in 2017 and a new enologist joined in 2018, transforming operations by introducing night harvesting, data collection on temperatures, and systematic vineyard management.",
        "fr": "Le chai a été construit en 2017 et un nouvel œnologue a rejoint l'équipe en 2018, transformant les opérations en introduisant les vendanges nocturnes, la collecte de données sur les températures et une gestion systématique du vignoble.",
        "es": "La bodega fue construida en 2017 y un nuevo enólogo se incorporó en 2018, transformando las operaciones mediante la introducción de la cosecha nocturna, la recopilación de datos sobre temperaturas y la gestión sistemática del viñedo.",
        "de": "Der Weinkeller wurde 2017 gebaut und ein neuer Önologe kam 2018 hinzu, der den Betrieb durch die Einführung von Nachtlese, Datenerhebung zu Temperaturen und systematischem Weinbergmanagement grundlegend veränderte."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The winery officially inaugurated on October 4th, 2019, and immediately participated in the FIT international tourism fair in Buenos Aires where the 'Santiago del Estero, Cuna del Vino' branding was publicly launched.",
        "fr": "La bodega a été officiellement inaugurée le 4 octobre 2019, et a immédiatement participé au salon international du tourisme FIT à Buenos Aires, où la marque « Santiago del Estero, Cuna del Vino » a été lancée publiquement.",
        "es": "La bodega fue inaugurada oficialmente el 4 de octubre de 2019, y participó de inmediato en la feria internacional de turismo FIT en Buenos Aires, donde se lanzó públicamente la marca 'Santiago del Estero, Cuna del Vino'.",
        "de": "Das Weingut wurde offiziell am 4. Oktober 2019 eingeweiht und nahm unmittelbar danach an der internationalen Tourismusmesse FIT in Buenos Aires teil, wo die Marke 'Santiago del Estero, Cuna del Vino' öffentlich vorgestellt wurde."
      }
    },
    {
      "date": "2020-present",
      "icon": "expansion",
      "text": {
        "en": "The project expanded into agritourism during the pandemic with guided visits, themed events, and astrotourism, while inspiring 12 new vineyard projects across Santiago del Estero province and obtaining export authorization for Brazil, Paraguay, and Uruguay.",
        "fr": "Le projet s'est développé dans l'agritourisme pendant la pandémie avec des visites guidées, des événements thématiques et de l'astrotourisme, tout en inspirant 12 nouveaux projets viticoles à travers la province de Santiago del Estero et en obtenant une autorisation d'exportation vers le Brésil, le Paraguay et l'Uruguay.",
        "es": "El proyecto se expandió hacia el agroturismo durante la pandemia con visitas guiadas, eventos temáticos y astroturismo, al tiempo que inspiró 12 nuevos proyectos de viñedos en la provincia de Santiago del Estero y obtuvo autorización de exportación para Brasil, Paraguay y Uruguay.",
        "de": "Das Projekt weitete sich während der Pandemie auf den Agrotourismus aus, mit geführten Besichtigungen, thematischen Veranstaltungen und Astrotourismus, und regte dabei 12 neue Weinbergprojekte in der Provinz Santiago del Estero an, während gleichzeitig die Exportgenehmigung für Brasilien, Paraguay und Uruguay erteilt wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Wine sales across Argentina and internationally",
        "fr": "Ventes de vins en Argentine et à l'international",
        "es": "Venta de vinos en Argentina y a nivel internacional",
        "de": "Weinverkauf in ganz Argentinien und international"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Local employment for 30+ families seasonally",
        "fr": "Emploi local pour plus de 30 familles de façon saisonnière",
        "es": "Empleo local para más de 30 familias de forma estacional",
        "de": "Lokale Beschäftigung für mehr als 30 Familien saisonal"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Winemaking facility for regional small producers",
        "fr": "Installation vinicole pour les petits producteurs régionaux",
        "es": "Instalación de elaboración de vinos para pequeños productores regionales",
        "de": "Weinherstellungsanlage für regionale Kleinerzeuger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Vine cuttings gifted to local producers free",
        "fr": "Boutures de vigne offertes gratuitement aux producteurs locaux",
        "es": "Esquejes de vid donados gratuitamente a productores locales",
        "de": "Rebschnittgut kostenlos an lokale Erzeuger verschenkt"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "University internships in agronomy and tourism",
        "fr": "Stages universitaires en agronomie et tourisme",
        "es": "Pasantías universitarias en agronomía y turismo",
        "de": "Universitätspraktika in Agronomie und Tourismus"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Regional gastronomic experiences with local products",
        "fr": "Expériences gastronomiques régionales avec des produits locaux",
        "es": "Experiencias gastronómicas regionales con productos locales",
        "de": "Regionale gastronomische Erlebnisse mit lokalen Produkten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with northern wineries for export",
        "fr": "Alliances avec des caves du nord pour l'exportation",
        "es": "Alianzas con bodegas del norte para exportación",
        "de": "Allianzen mit nördlichen Weingütern für den Export"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International markets Brazil Paraguay Uruguay",
        "fr": "Marchés internationaux Brésil Paraguay Uruguay",
        "es": "Mercados internacionales Brasil Paraguay Uruguay",
        "de": "Internationale Märkte Brasilien Paraguay Uruguay"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New local producers to grow vitiviniculture",
        "fr": "Nouveaux producteurs locaux pour développer la viticulture",
        "es": "Nuevos productores locales para desarrollar la vitivinicultura",
        "de": "Neue lokale Erzeuger zur Förderung des Weinbaus"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Organic certification or agroecological label",
        "fr": "Certification biologique ou label agroécologique",
        "es": "Certificación orgánica o sello agroecológico",
        "de": "Bio-Zertifizierung oder agroökologisches Gütesiegel"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "CFI and government support for regional fair",
        "fr": "Soutien du CFI et du gouvernement pour la foire régionale",
        "es": "Apoyo del CFI y del gobierno para feria regional",
        "de": "CFI- und staatliche Unterstützung für regionale Messe"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Tourism and agronomy university interns",
        "fr": "Stagiaires universitaires en tourisme et en agronomie",
        "es": "Pasantes universitarios de turismo y agronomía",
        "de": "Praktikanten aus Tourismus- und Agronomie-Universitäten"
      }
    }
  ],
  "gallery": []
}