{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754422295,
  "date": null,
  "description": {
    "en": "Cáliz Bio is an innovative Argentine startup focused on harnessing native plants and recycling agricultural by-products to develop nutraceuticals and sustainable food products. Founded in 2021, the company aims to improve food sustainability by improving plant genetics for greater resource efficiency. In collaboration with various stakeholders, such as universities and investment groups, Cáliz Bio is committed to exploring the untapped potential of Argentina's diverse flora, while promoting environmental protection and community well-being.",
    "fr": "Cáliz Bio est une startup argentine innovante qui se concentre sur l'exploitation des plantes indigènes et le recyclage des sous-produits agricoles pour développer des nutraceutiques et des produits alimentaires durables. Fondée en 2021, l'entreprise vise à améliorer la durabilité des aliments en améliorant la génétique des plantes pour une plus grande efficacité des ressources. En collaboration avec diverses parties prenantes, telles que des universités et des groupes d'investissement, Cáliz Bio s'engage à explorer le potentiel inexploité de la flore diversifiée de l'Argentine, tout en promouvant la protection de l'environnement et le bien-être de la communauté.",
    "es": "Cáliz Bio es una innovadora startup argentina centrada en el aprovechamiento de plantas autóctonas y el reciclaje de subproductos agrícolas para desarrollar nutracéuticos y productos alimentarios sostenibles. Fundada en 2021, la empresa tiene como objetivo mejorar la sostenibilidad de los alimentos mediante la mejora de la genética de las plantas para una mayor eficiencia de los recursos. En colaboración con diversas partes interesadas, como universidades y grupos de inversión, Cáliz Bio se ha comprometido a explorar el potencial sin explotar de la diversa flora de Argentina, promoviendo al mismo tiempo la protección del medio ambiente y el bienestar de la comunidad.",
    "de": "Cáliz Bio ist ein innovatives argentinisches Start-up-Unternehmen, das sich auf die Hebelwirkung einheimischer Pflanzen und das Upcycling landwirtschaftlicher Nebenprodukte konzentriert, um nachhaltige Nutrazeutika und Lebensmittelprodukte zu entwickeln. Das 2021 gegründete Unternehmen zielt darauf ab, die Nachhaltigkeit von Lebensmitteln durch die Verbesserung der Pflanzengenetik für eine bessere Ressourceneffizienz zu erhöhen. Cáliz Bio arbeitet mit verschiedenen Stakeholdern zusammen, darunter Universitäten und Investitionsgruppen, und hat es sich zur Aufgabe gemacht, das unausgeschöpfte Potenzial der vielfältigen argentinischen Flora zu erforschen und gleichzeitig die Umweltverantwortung und das Wohlbefinden der Gemeinschaft zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Cáliz Bio",
    "fr": "Cáliz Bio",
    "es": "Cáliz Bio",
    "de": "Cáliz Bio"
  },
  "pubId": 452552,
  "score": -225.55397951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "gallery": [],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Native Plant Research & Genetic Improvement",
        "fr": "Recherche sur les plantes indigènes et amélioration génétique",
        "es": "Investigación de plantas nativas y mejoramiento genético",
        "de": "Einheimische Pflanzenforschung und genetische Verbesserung"
      }
    },
    {
      "icon": "upcycling",
      "label": {
        "en": "Upcycling of Agricultural By-products (Olive Orujo)",
        "fr": "Valorisation des sous-produits agricoles (Orujo d'olive)",
        "es": "Upcycling de subproductos agrícolas (Orujo de oliva)",
        "de": "Upcycling landwirtschaftlicher Nebenprodukte (Oliven-Orujo)"
      }
    },
    {
      "icon": "nutraceutical",
      "label": {
        "en": "Nutraceutical & Probiotic Product Development",
        "fr": "Développement de produits nutraceutiques et probiotiques",
        "es": "Desarrollo de productos nutracéuticos y probióticos",
        "de": "Nutrazeutische und probiotische Produktentwicklung"
      }
    },
    {
      "icon": "biotech",
      "label": {
        "en": "Biotechnological Processing (Fermentation, Cellular Agriculture)",
        "fr": "Transformation biotechnologique (Fermentation, Agriculture cellulaire)",
        "es": "Procesamiento biotecnológico (Fermentación, Agricultura celular)",
        "de": "Biotechnologische Verarbeitung (Fermentation, zelluläre Landwirtschaft)"
      }
    },
    {
      "icon": "consulting",
      "label": {
        "en": "Phytosomatic & Prebiotic Research Services",
        "fr": "Services de recherche phytosomique et prébiotique",
        "es": "Servicios de investigación fitosomática y prebiótica",
        "de": "Phytosomische und präbiotische Forschungsdienstleistungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment for Scaling Biotechnology Operations",
        "fr": "Investissement pour le développement des opérations biotechnologiques",
        "es": "Inversión para escalar operaciones biotecnológicas",
        "de": "Investitionen für die Skalierung biotechnologischer Operationen"
      }
    },
    {
      "icon": "network",
      "label": {
        "en": "Integration into R&D Biotechnology Ecosystem",
        "fr": "Intégration dans l'écosystème de biotechnologie R&D",
        "es": "Integración en el ecosistema de biotecnología I+D",
        "de": "Integration in das F&E-Biotechnologie-Ökosystem"
      }
    },
    {
      "icon": "partnership",
      "label": {
        "en": "Partners for Native Plant Pipeline Development",
        "fr": "Partenaires pour le développement de filières de plantes indigènes",
        "es": "Socios para desarrollo de pipeline de plantas nativas",
        "de": "Partner für die Entwicklung einheimischer Pflanzenpipelines"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International Market Access (US, Europe)",
        "fr": "Accès aux marchés internationaux (États-Unis, Europe)",
        "es": "Acceso a mercados internacionales (EE.UU., Europa)",
        "de": "Internationaler Marktzugang (USA, Europa)"
      }
    },
    {
      "icon": "collaboration",
      "label": {
        "en": "Academic & Scientific Research Collaborations",
        "fr": "Collaborations de recherche académique et scientifique",
        "es": "Colaboraciones de investigación académica y científica",
        "de": "Akademische und wissenschaftliche Forschungskooperationen"
      }
    }
  ],
  "timeline": [
    {
      "date": "2021",
      "icon": "foundation",
      "text": {
        "en": "Cáliz Bio founded with investment from Terraflos group (Facundo Garretón); initial focus on unlocking potential of Argentina's 10,000 native plants (only 3% studied)",
        "fr": "Cáliz Bio fondée avec l'investissement du groupe Terraflos (Facundo Garretón); focus initial sur le potentiel des 10 000 plantes indigènes d'Argentine (seulement 3% étudiées)",
        "es": "Cáliz Bio fundada con inversión del grupo Terraflos (Facundo Garretón); enfoque inicial en desbloquear el potencial de las 10.000 plantas nativas de Argentina (solo 3% estudiadas)",
        "de": "Cáliz Bio mit Investition der Terraflos-Gruppe (Facundo Garretón) gegründet; anfänglicher Fokus auf das Potenzial der 10.000 einheimischen Pflanzen Argentiniens (nur 3% erforscht)"
      }
    },
    {
      "date": "2021-2022",
      "icon": "partnership",
      "text": {
        "en": "Strategic alliance with Biopropagaciones (Alcaparras Argentinas) in Santiago del Estero, gaining access to certified laboratory infrastructure",
        "fr": "Alliance stratégique avec Biopropagaciones (Alcaparras Argentinas) à Santiago del Estero, accès aux infrastructures de laboratoire certifiées",
        "es": "Alianza estratégica con Biopropagaciones (Alcaparras Argentinas) en Santiago del Estero, acceso a infraestructura de laboratorio certificada",
        "de": "Strategische Allianz mit Biopropagaciones (Alcaparras Argentinas) in Santiago del Estero, Zugang zu zertifizierter Laborinfrastruktur"
      }
    },
    {
      "date": "2022-2023",
      "icon": "growth",
      "text": {
        "en": "Expanded to 350 hectares planted; first international sale to Boston-based biotechnology company",
        "fr": "Expansion à 350 hectares plantés; première vente internationale à une entreprise de biotechnologie basée à Boston",
        "es": "Expansión a 350 hectáreas plantadas; primera venta internacional a empresa de biotecnología con sede en Boston",
        "de": "Erweiterung auf 350 Hektar bepflanzt; erster internationaler Verkauf an ein Biotechnologie-Unternehmen in Boston"
      }
    },
    {
      "date": "Ongoing",
      "icon": "sustainability",
      "text": {
        "en": "Operating across Catamarca (fields), Santiago del Estero (lab), and Buenos Aires (commercial); implemented water recovery system managing 250,000 liters",
        "fr": "Opérations à Catamarca (champs), Santiago del Estero (labo) et Buenos Aires (commercial); système de récupération d'eau de 250 000 litres mis en place",
        "es": "Operando en Catamarca (campos), Santiago del Estero (laboratorio) y Buenos Aires (comercial); sistema de recuperación de agua implementado para 250.000 litros",
        "de": "Betrieb in Catamarca (Felder), Santiago del Estero (Labor) und Buenos Aires (Handel); Wasserrückgewinnungssystem für 250.000 Liter implementiert"
      }
    },
    {
      "date": "Future",
      "icon": "expansion",
      "text": {
        "en": "Targeting 4-5 products for Latin American and global markets; exploring cosmetics vertical alongside food and nutraceuticals",
        "fr": "Objectif de 4-5 produits pour les marchés latino-américains et mondiaux; exploration de la verticale cosmétique en plus de l'alimentation et des nutraceutiques",
        "es": "Objetivo de 4-5 productos para mercados latinoamericanos y globales; explorando vertical cosmética junto con alimentos y nutracéuticos",
        "de": "Ziel von 4-5 Produkten für lateinamerikanische und globale Märkte; Erkundung der Kosmetik-Vertikale neben Lebensmitteln und Nutrazeutika"
      }
    }
  ]
}
