{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754422295,
  "date": null,
  "description": {
    "en": "Cáliz Bio is an innovative Argentine startup focused on harnessing native plants and recycling agricultural by-products to develop nutraceuticals and sustainable food products. Founded in 2021, the company aims to improve food sustainability by improving plant genetics for greater resource efficiency. In collaboration with various stakeholders, such as universities and investment groups, Cáliz Bio is committed to exploring the untapped potential of Argentina's diverse flora, while promoting environmental protection and community well-being.",
    "fr": "Cáliz Bio est une startup argentine innovante qui se concentre sur l'exploitation des plantes indigènes et le recyclage des sous-produits agricoles pour développer des nutraceutiques et des produits alimentaires durables. Fondée en 2021, l'entreprise vise à améliorer la durabilité des aliments en améliorant la génétique des plantes pour une plus grande efficacité des ressources. En collaboration avec diverses parties prenantes, telles que des universités et des groupes d'investissement, Cáliz Bio s'engage à explorer le potentiel inexploité de la flore diversifiée de l'Argentine, tout en promouvant la protection de l'environnement et le bien-être de la communauté.",
    "es": "Cáliz Bio es una innovadora startup argentina centrada en el aprovechamiento de plantas autóctonas y el reciclaje de subproductos agrícolas para desarrollar nutracéuticos y productos alimentarios sostenibles. Fundada en 2021, la empresa tiene como objetivo mejorar la sostenibilidad de los alimentos mediante la mejora de la genética de las plantas para una mayor eficiencia de los recursos. En colaboración con diversas partes interesadas, como universidades y grupos de inversión, Cáliz Bio se ha comprometido a explorar el potencial sin explotar de la diversa flora de Argentina, promoviendo al mismo tiempo la protección del medio ambiente y el bienestar de la comunidad.",
    "de": "Cáliz Bio ist ein innovatives argentinisches Start-up-Unternehmen, das sich auf die Hebelwirkung einheimischer Pflanzen und das Upcycling landwirtschaftlicher Nebenprodukte konzentriert, um nachhaltige Nutrazeutika und Lebensmittelprodukte zu entwickeln. Das 2021 gegründete Unternehmen zielt darauf ab, die Nachhaltigkeit von Lebensmitteln durch die Verbesserung der Pflanzengenetik für eine bessere Ressourceneffizienz zu erhöhen. Cáliz Bio arbeitet mit verschiedenen Stakeholdern zusammen, darunter Universitäten und Investitionsgruppen, und hat es sich zur Aufgabe gemacht, das unausgeschöpfte Potenzial der vielfältigen argentinischen Flora zu erforschen und gleichzeitig die Umweltverantwortung und das Wohlbefinden der Gemeinschaft zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Cáliz Bio",
    "fr": "Cáliz Bio",
    "es": "Cáliz Bio",
    "de": "Cáliz Bio"
  },
  "pubId": 452552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Damián",
      "lastname": "Smolarz"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://caliz.bio/en/",
  "yt": "",
  "originalLang": "fr",
  "gallery": [],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Active ingredients from native plants research",
        "fr": "Recherche de principes actifs issus de plantes indigènes",
        "es": "Investigación de ingredientes activos de plantas nativas",
        "de": "Erforschung von Wirkstoffen aus einheimischen Pflanzen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Upcycling of agricultural crop byproducts",
        "fr": "Valorisation des sous-produits de cultures agricoles",
        "es": "Valorización de subproductos de cultivos agrícolas",
        "de": "Upcycling von Nebenprodukten landwirtschaftlicher Kulturen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B ingredients for cosmetic and nutraceutical industry",
        "fr": "Ingrédients B2B pour l'industrie cosmétique et nutraceutique",
        "es": "Ingredientes B2B para la industria cosmética y nutracéutica",
        "de": "B2B-Inhaltsstoffe für die Kosmetik- und Nutrazeutikindustrie"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Cell agriculture using 90% less soil and water",
        "fr": "Agriculture cellulaire utilisant 90% moins de sol et d'eau",
        "es": "Agricultura celular utilizando 90% menos de suelo y agua",
        "de": "Zelllandwirtschaft mit 90% weniger Boden- und Wasserverbrauch"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "International scientific and commercial network connections",
        "fr": "Connexions avec des réseaux scientifiques et commerciaux internationaux",
        "es": "Conexiones con redes científicas y comerciales internacionales",
        "de": "Internationale wissenschaftliche und kommerzielle Netzwerkverbindungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic partners for industrial scale-up",
        "fr": "Partenaires stratégiques pour la mise à l'échelle industrielle",
        "es": "Socios estratégicos para la escala industrial",
        "de": "Strategische Partner für die industrielle Skalierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B buyers for active ingredients",
        "fr": "Acheteurs B2B pour les ingrédients actifs",
        "es": "Compradores B2B de ingredientes activos",
        "de": "B2B-Käufer für Wirkstoffe"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific collaborators for efficacy testing",
        "fr": "Collaborateurs scientifiques pour les tests d'efficacité",
        "es": "Colaboradores científicos para pruebas de eficacia",
        "de": "Wissenschaftliche Kooperationspartner für Wirksamkeitstests"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Companies willing to switch to novel ingredients",
        "fr": "Entreprises prêtes à adopter de nouveaux ingrédients",
        "es": "Empresas dispuestas a cambiar a ingredientes innovadores",
        "de": "Unternehmen, die bereit sind, auf neuartige Inhaltsstoffe umzusteigen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International labs for analytics and validation",
        "fr": "Laboratoires internationaux pour l'analyse et la validation",
        "es": "Laboratorios internacionales para análisis y validación",
        "de": "Internationale Labore für Analytik und Validierung"
      }
    }
  ],
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Cáliz Bio was founded in 2021 when Damián Smolars and Pablo Rico secured their first significant investment from Facundo Garretón, launching the company to develop biotech ingredients from native plants.",
        "fr": "Cáliz Bio a été fondée en 2021 lorsque Damián Smolars et Pablo Rico ont obtenu leur premier investissement significatif de la part de Facundo Garretón, lançant ainsi l'entreprise pour développer des ingrédients biotechnologiques issus de plantes natives.",
        "es": "Cáliz Bio fue fundada en 2021 cuando Damián Smolars y Pablo Rico aseguraron su primera inversión significativa de Facundo Garretón, lanzando la empresa para desarrollar ingredientes biotecnológicos a partir de plantas nativas.",
        "de": "Cáliz Bio wurde 2021 gegründet, als Damián Smolars und Pablo Rico ihre erste bedeutende Investition von Facundo Garretón sicherten und das Unternehmen zur Entwicklung von Biotech-Inhaltsstoffen aus einheimischen Pflanzen ins Leben riefen."
      }
    },
    {
      "date": "2021-2022",
      "icon": "partnership",
      "text": {
        "en": "Cáliz Bio established a key alliance with Biopropagaciones in Santiago del Estero, gaining access to a certified laboratory for research and development without duplicating infrastructure.",
        "fr": "Cáliz Bio a établi une alliance clé avec Biopropagaciones à Santiago del Estero, accédant à un laboratoire certifié pour la recherche et le développement sans dupliquer les infrastructures.",
        "es": "Cáliz Bio estableció una alianza clave con Biopropagaciones en Santiago del Estero, obteniendo acceso a un laboratorio certificado para investigación y desarrollo sin duplicar infraestructura.",
        "de": "Cáliz Bio schloss eine wichtige Allianz mit Biopropagaciones in Santiago del Estero und erhielt dadurch Zugang zu einem zertifizierten Labor für Forschung und Entwicklung, ohne eigene Infrastruktur duplizieren zu müssen."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Cáliz Bio made its first product sale to a Boston-based company, demonstrating the commercial-grade quality of their biotechnology-derived active ingredients.",
        "fr": "Cáliz Bio a réalisé sa première vente de produit à une entreprise basée à Boston, démontrant la qualité commerciale de ses ingrédients actifs dérivés de la biotechnologie.",
        "es": "Cáliz Bio realizó su primera venta de producto a una empresa con sede en Boston, demostrando la calidad a nivel comercial de sus ingredientes activos derivados de biotecnología.",
        "de": "Cáliz Bio tätigte seinen ersten Produktverkauf an ein in Boston ansässiges Unternehmen und bewies damit die kommerzielle Qualität seiner biotechnologisch gewonnenen Wirkstoffe."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Cáliz Bio joined the Terrafloss group led by Facundo Garretón, gaining access to international commercial alliances and a network of innovation-focused companies across Argentina, Chile, Peru, Colombia, and Mexico.",
        "fr": "Cáliz Bio a rejoint le groupe Terrafloss dirigé par Facundo Garretón, accédant ainsi à des alliances commerciales internationales et à un réseau d'entreprises axées sur l'innovation en Argentine, au Chili, au Pérou, en Colombie et au Mexique.",
        "es": "Cáliz Bio se unió al grupo Terrafloss liderado por Facundo Garretón, obteniendo acceso a alianzas comerciales internacionales y una red de empresas enfocadas en la innovación en Argentina, Chile, Perú, Colombia y México.",
        "de": "Cáliz Bio trat der von Facundo Garretón geleiteten Terrafloss-Gruppe bei und erhielt dadurch Zugang zu internationalen Handelsallianzen sowie einem Netzwerk innovationsorientierter Unternehmen in Argentinien, Chile, Peru, Kolumbien und Mexiko."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The company reached over 350 planted hectares and developed more than 10 cellular lines in plant cell agriculture, along with four products in the fermented cosmetics concept.",
        "fr": "L'entreprise a atteint plus de 350 hectares plantés et développé plus de 10 lignées cellulaires dans l'agriculture cellulaire végétale, ainsi que quatre produits dans le concept de cosmétiques fermentés.",
        "es": "La empresa alcanzó más de 350 hectáreas plantadas y desarrolló más de 10 líneas celulares en agricultura de células vegetales, junto con cuatro productos en el concepto de cosmética fermentada.",
        "de": "Das Unternehmen erreichte über 350 bepflanzte Hektar und entwickelte mehr als 10 Zelllinien in der pflanzlichen Zelllandwirtschaft sowie vier Produkte im Bereich fermentierter Kosmetik."
      }
    }
  ]
}