{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754422383,
  "date": null,
  "description": {
    "en": "Aromáticas del Alto Valle is a cooperative focused on the production and commercialization of aromatic and medicinal herbs. Created more than 20 years ago, it gained momentum during the pandemic by adopting digital commerce. The initiative promotes productive diversification for local families, enabling small-scale cultivation of herbs that were previously undervalued. With a commitment to agroecological standards, the cooperative has evolved to include online marketing and training, ensuring sustainability and growth in the sector.",
    "fr": "Aromáticas del Alto Valle est une coopérative axée sur la production et la commercialisation d'herbes aromatiques et médicinales. Créée il y a plus de 20 ans, elle a pris de l'ampleur pendant la pandémie en adoptant le commerce numérique. L'initiative favorise la diversification de la production pour les familles locales, en permettant la culture à petite échelle d'herbes qui étaient auparavant sous-évaluées. Attachée aux normes agro-écologiques, la coopérative a évolué pour inclure la commercialisation et la formation en ligne, garantissant ainsi la durabilité et la croissance du secteur.",
    "es": "Aromáticas del Alto Valle es una cooperativa centrada en la producción y comercialización de hierbas aromáticas y medicinales. Creada hace más de 20 años, cobró impulso durante la pandemia al adoptar el comercio digital. La iniciativa promueve la diversificación productiva de las familias locales, permitiendo el cultivo a pequeña escala de hierbas que antes estaban infravaloradas. Con un compromiso con las normas agroecológicas, la cooperativa ha evolucionado para incluir la comercialización y la formación en línea, garantizando la sostenibilidad y el crecimiento del sector.",
    "de": "Aromáticas del Alto Valle ist eine Genossenschaft, die sich auf die Herstellung und den Vertrieb von aromatischen und medizinischen Kräutern konzentriert. Sie wurde vor über 20 Jahren gegründet und gewann während der Pandemie durch die Einführung des digitalen Handels an Dynamik. Die Initiative fördert die produktive Diversifizierung lokaler Familien und ermöglicht die kleinbäuerliche Bewirtschaftung von Kräutern, die zuvor unterbewertet waren. Mit einem Bekenntnis zu agrarökologischen Standards hat sich die Genossenschaft weiterentwickelt und umfasst nun auch Online-Marketing und -Training, um die Nachhaltigkeit und das Wachstum des Sektors zu sichern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Aromáticas del Alto Valle",
    "en": "High Valley Aromatics",
    "fr": "Aromatiques de la Haute Vallée",
    "de": "Aromaten des Hochtals"
  },
  "pubId": 452652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "María",
      "lastname": "Laura Berzins"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.aromaticasaltovalle.com.ar/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2003-2004",
      "icon": "start",
      "text": {
        "en": "The cooperative was founded as an association of producers in late 2003 and early 2004, emerging from provincial training sessions on diversification alternatives to the dominant pear and apple monoculture in the Alto Valle region.",
        "fr": "La coopérative a été fondée en tant qu'association de producteurs fin 2003 et début 2004, émergeant de sessions de formation provinciales sur les alternatives de diversification à la monoculture dominante de poires et de pommes dans la région de l'Alto Valle.",
        "es": "La cooperativa fue fundada como una asociación de productores a fines de 2003 y principios de 2004, surgiendo de capacitaciones provinciales sobre alternativas de diversificación al monocultivo dominante de peras y manzanas en la región del Alto Valle.",
        "de": "Die Genossenschaft wurde Ende 2003 und Anfang 2004 als Erzeugerverband gegründet und entstand aus provinziellen Schulungen zu Diversifizierungsalternativen zur vorherrschenden Birnen- und Apfelmonokultur in der Region Alto Valle."
      }
    },
    {
      "date": "2008-2009",
      "icon": "milestone",
      "text": {
        "en": "A national 'Manos a la Obra' project grant enabled the purchase of specialized processing machinery. The association formally became a cooperative in 2009.",
        "fr": "Une subvention nationale du projet 'Manos a la Obra' a permis l'achat de machines de transformation spécialisées. L'association est officiellement devenue une coopérative en 2009.",
        "es": "Un subsidio nacional del proyecto 'Manos a la Obra' permitió la compra de maquinaria de procesamiento especializada. La asociación se convirtió formalmente en cooperativa en 2009.",
        "de": "Ein nationales Förderprojekt 'Manos a la Obra' ermöglichte den Kauf spezialisierter Verarbeitungsmaschinen. Der Verband wurde 2009 offiziell zur Genossenschaft."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "The cooperative relocated to a new municipal facility in Fernández Oro, a purpose-built processing space obtained through a comodato agreement, after nearly a decade in a converted abandoned hospital building.",
        "fr": "La coopérative a déménagé dans un nouvel établissement municipal à Fernández Oro, un espace de transformation construit à cet effet obtenu par un accord de comodato, après près d'une décennie dans un ancien bâtiment hospitalier abandonné et reconverti.",
        "es": "La cooperativa se trasladó a una nueva instalación municipal en Fernández Oro, un espacio de procesamiento construido especialmente obtenido mediante un acuerdo de comodato, luego de casi una década en un edificio hospitalario abandonado reconvertido.",
        "de": "Die Genossenschaft zog in eine neue kommunale Einrichtung in Fernández Oro um – einen eigens errichteten Verarbeitungsraum, der im Rahmen eines Comodato-Vertrags erworben wurde, nachdem sie fast ein Jahrzehnt in einem umgebauten, verlassenen Krankenhausgebäude tätig war."
      }
    },
    {
      "date": "2020-2021",
      "icon": "growth",
      "text": {
        "en": "During the COVID-19 pandemic, the cooperative shifted from 80% in-person to 90% online sales, expanded its reach nationwide, and developed an online education platform offering courses via Zoom to students across Argentina and abroad.",
        "fr": "Durant la pandémie de COVID-19, la coopérative est passée de 80 % de ventes en personne à 90 % de ventes en ligne, a étendu sa portée à l'échelle nationale et a développé une plateforme d'éducation en ligne proposant des cours via Zoom à des étudiants de toute l'Argentine et de l'étranger.",
        "es": "Durante la pandemia de COVID-19, la cooperativa pasó de un 80% de ventas presenciales a un 90% de ventas en línea, expandió su alcance a todo el país y desarrolló una plataforma de educación en línea que ofrece cursos por Zoom a estudiantes de toda Argentina y del exterior.",
        "de": "Während der COVID-19-Pandemie stellte die Genossenschaft ihren Vertrieb von 80 % Präsenzverkauf auf 90 % Online-Verkauf um, erweiterte ihre Reichweite auf das gesamte Land und entwickelte eine Online-Bildungsplattform mit Kursen über Zoom für Studierende in ganz Argentinien und im Ausland."
      }
    },
    {
      "date": "2025",
      "icon": "sustainability",
      "text": {
        "en": "The cooperative, with 12 associates and several employees, is finalizing a greenhouse to produce specialty plantings, while also pursuing official food code approval for essential oils and hydrolates.",
        "fr": "La coopérative, qui compte 12 associés et plusieurs employés, finalise la construction d'une serre pour produire des plantations spécialisées, tout en cherchant à obtenir l'approbation officielle du code alimentaire pour les huiles essentielles et les hydrolats.",
        "es": "La cooperativa, con 12 asociados y varios empleados, está finalizando un invernadero para producir plantines especiales, al tiempo que busca la aprobación oficial del código alimentario para aceites esenciales e hidrolatos.",
        "de": "Die Genossenschaft mit 12 Mitgliedern und mehreren Angestellten schließt den Bau eines Gewächshauses zur Produktion von Spezialpflanzen ab und strebt gleichzeitig die offizielle lebensmittelrechtliche Zulassung für ätherische Öle und Hydrolate an."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological aromatic and medicinal herbs",
        "fr": "Herbes aromatiques et médicinales agroécologiques",
        "es": "Hierbas aromáticas y medicinales agroecológicas",
        "de": "Agroökologische Aromen- und Heilkräuter"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Online and in-person training courses",
        "fr": "Formations en ligne et en présentiel",
        "es": "Cursos de formación en línea y presenciales",
        "de": "Online- und Präsenzschulungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Nationwide direct sales via website",
        "fr": "Vente directe nationale via le site web",
        "es": "Venta directa a nivel nacional a través del sitio web",
        "de": "Bundesweiter Direktverkauf über die Website"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Processing facility services for third-party producers",
        "fr": "Services de transformation pour les producteurs tiers",
        "es": "Servicios de instalaciones de procesamiento para productores terceros",
        "de": "Verarbeitungsdienstleistungen für Dritterzeuger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Seedling production for regional growers",
        "fr": "Production de plants pour les agriculteurs régionaux",
        "es": "Producción de plántulas para agricultores de la región",
        "de": "Setzlingsproduktion für regionale Anbauer"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "School visits and university internships",
        "fr": "Visites scolaires et stages universitaires",
        "es": "Visitas escolares y prácticas universitarias",
        "de": "Schulbesuche und Universitätspraktika"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "New agroecological herb producers to supply",
        "fr": "Nouveaux producteurs d'herbes agroécologiques à approvisionner",
        "es": "Nuevos productores agroecológicos de hierbas para abastecer",
        "de": "Neue agroökologische Kräuterproduzenten als Lieferanten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Cooperative members for generational renewal",
        "fr": "Membres de coopérative pour le renouvellement générationnel",
        "es": "Miembros de cooperativa para la renovación generacional",
        "de": "Genossenschaftsmitglieder für den Generationenwechsel"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand online sales internationally",
        "fr": "Développer les ventes en ligne à l'international",
        "es": "Ampliar las ventas en línea a nivel internacional",
        "de": "Online-Verkauf international ausbauen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory approval for essential oils and hydrolates",
        "fr": "Approbation réglementaire pour les huiles essentielles et hydrolats",
        "es": "Aprobación regulatoria para aceites esenciales e hidrolatos",
        "de": "Behördliche Zulassung für ätherische Öle und Hydrolate"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing to complete greenhouse for seedlings",
        "fr": "Financement pour achever la serre de plants",
        "es": "Financiamiento para completar el invernadero de plántulas",
        "de": "Finanzierung zur Fertigstellung des Gewächshauses für Setzlinge"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Institutional support for agroecological crop research",
        "fr": "Soutien institutionnel pour la recherche sur les cultures agroécologiques",
        "es": "Apoyo institucional para la investigación de cultivos agroecológicos",
        "de": "Institutionelle Unterstützung für agroökologische Pflanzenforschung"
      }
    }
  ],
  "gallery": []
}