{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754422522,
  "date": null,
  "description": {
    "en": "The Rio Negro Agroecological Collective, based in Viedma, Argentina, emerged in the wake of socioeconomic crises, such as the 2001 financial collapse and the COVID-19 pandemic. This initiative brings together 10 to 12 producer families, mainly from the Bolivian community, to promote agroecological practices that prioritize healthy and natural products while ensuring fair working conditions. Supported by national institutions, the collective has grown significantly, establishing a successful agroecological fair that connects local consumers with sustainable food sources.",
    "fr": "Le Colectivo Agroecológico de Río Negro, basé à Viedma, en Argentine, a vu le jour à la suite de crises socio-économiques, telles que l'effondrement financier de 2001 et la pandémie de COVID-19. Cette initiative rassemble 10 à 12 familles de producteurs, principalement issus de la communauté bolivienne, afin de promouvoir des pratiques agroécologiques qui privilégient les produits sains et naturels, tout en garantissant des conditions de travail équitables. Soutenu par des institutions nationales, le collectif s'est développé de manière significative, établissant une foire agroécologique réussie qui met en relation les consommateurs locaux avec des sources d'alimentation durables.",
    "es": "El Colectivo Agroecológico de Río Negro, con sede en Viedma (Argentina), surgió a raíz de crisis socioeconómicas, como el colapso financiero de 2001 y la pandemia del COVID-19. Esta iniciativa reúne a entre 10 y 12 familias de productores, principalmente de la comunidad boliviana, para promover prácticas agroecológicas que den prioridad a los productos sanos y naturales, garantizando al mismo tiempo unas condiciones de trabajo justas. Apoyado por instituciones nacionales, el colectivo ha crecido significativamente, estableciendo una exitosa feria agroecológica que conecta a los consumidores locales con fuentes de alimentos sostenibles.",
    "de": "Das Río Negro Agroecological Collective mit Sitz in Viedma, Argentinien, ist aus sozioökonomischen Krisen hervorgegangen, darunter der Finanzkollaps 2001 und die COVID-19-Pandemie. Diese Initiative vereint 10-12 Produzentenfamilien, hauptsächlich aus der bolivianischen Gemeinde, um agroökologische Praktiken zu fördern, die gesunde, natürliche Produkte in den Vordergrund stellen und gleichzeitig faire Arbeitsbedingungen gewährleisten. Mit Unterstützung nationaler Institutionen ist das Kollektiv deutlich gewachsen und hat einen erfolgreichen agrarökologischen Markt etabliert, der lokale Verbraucher mit nachhaltigen Lebensmittelquellen verbindet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Colectivo Agroecologico Rio Negro",
    "en": "Rio Negro Agroecological Collective",
    "fr": "Collectif agroécologique Rio Negro",
    "es": "Colectivo Agroecológico de Río Negro",
    "de": "Agroökologisches Kollektiv Rio Negro"
  },
  "pubId": 452752,
  "score": 9.62849208718107,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
