{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754422522,
  "date": null,
  "description": {
    "en": "The Rio Negro Agroecological Collective, based in Viedma, Argentina, emerged in the wake of socioeconomic crises, such as the 2001 financial collapse and the COVID-19 pandemic. This initiative brings together 10 to 12 producer families, mainly from the Bolivian community, to promote agroecological practices that prioritize healthy and natural products while ensuring fair working conditions. Supported by national institutions, the collective has grown significantly, establishing a successful agroecological fair that connects local consumers with sustainable food sources.",
    "fr": "Le Colectivo Agroecológico de Río Negro, basé à Viedma, en Argentine, a vu le jour à la suite de crises socio-économiques, telles que l'effondrement financier de 2001 et la pandémie de COVID-19. Cette initiative rassemble 10 à 12 familles de producteurs, principalement issus de la communauté bolivienne, afin de promouvoir des pratiques agroécologiques qui privilégient les produits sains et naturels, tout en garantissant des conditions de travail équitables. Soutenu par des institutions nationales, le collectif s'est développé de manière significative, établissant une foire agroécologique réussie qui met en relation les consommateurs locaux avec des sources d'alimentation durables.",
    "es": "El Colectivo Agroecológico de Río Negro, con sede en Viedma (Argentina), surgió a raíz de crisis socioeconómicas, como el colapso financiero de 2001 y la pandemia del COVID-19. Esta iniciativa reúne a entre 10 y 12 familias de productores, principalmente de la comunidad boliviana, para promover prácticas agroecológicas que den prioridad a los productos sanos y naturales, garantizando al mismo tiempo unas condiciones de trabajo justas. Apoyado por instituciones nacionales, el colectivo ha crecido significativamente, estableciendo una exitosa feria agroecológica que conecta a los consumidores locales con fuentes de alimentos sostenibles.",
    "de": "Das Río Negro Agroecological Collective mit Sitz in Viedma, Argentinien, ist aus sozioökonomischen Krisen hervorgegangen, darunter der Finanzkollaps 2001 und die COVID-19-Pandemie. Diese Initiative vereint 10-12 Produzentenfamilien, hauptsächlich aus der bolivianischen Gemeinde, um agroökologische Praktiken zu fördern, die gesunde, natürliche Produkte in den Vordergrund stellen und gleichzeitig faire Arbeitsbedingungen gewährleisten. Mit Unterstützung nationaler Institutionen ist das Kollektiv deutlich gewachsen und hat einen erfolgreichen agrarökologischen Markt etabliert, der lokale Verbraucher mit nachhaltigen Lebensmittelquellen verbindet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Colectivo Agroecologico Rio Negro",
    "en": "Rio Negro Agroecological Collective",
    "fr": "Collectif agroécologique Rio Negro",
    "es": "Colectivo Agroecológico de Río Negro",
    "de": "Agroökologisches Kollektiv Rio Negro"
  },
  "pubId": 452752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Delfina",
      "lastname": "Arancio Sidoti"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2001",
      "icon": "start",
      "text": {
        "en": "Amid Argentina's severe economic and social crisis, early community groups began organizing collective food production to ensure access to basic nutrition. These incipient movements in Viedma laid the embryonic foundations for what would later become the Colectivo Agroecológico, alongside the creation of the Módulo Agroecológico at INTA.",
        "fr": "Au milieu de la grave crise économique et sociale argentine, des groupes communautaires ont commencé à organiser une production alimentaire collective pour garantir l'accès à une nutrition de base. Ces mouvements naissants à Viedma ont posé les fondements embryonnaires de ce qui allait devenir le Colectivo Agroecológico, parallèlement à la création du Módulo Agroecológico à l'INTA.",
        "es": "En medio de la grave crisis económica y social de Argentina, los primeros grupos comunitarios comenzaron a organizar la producción colectiva de alimentos para garantizar el acceso a una nutrición básica. Estos movimientos incipientes en Viedma sentaron las bases embrionarias de lo que luego se convertiría en el Colectivo Agroecológico, junto con la creación del Módulo Agroecológico en el INTA.",
        "de": "Inmitten der schweren wirtschaftlichen und sozialen Krise Argentiniens begannen frühe Gemeinschaftsgruppen, kollektive Lebensmittelproduktion zu organisieren, um den Zugang zu grundlegender Ernährung zu sichern. Diese aufkeimenden Bewegungen in Viedma legten den embryonalen Grundstein für das, was später zum Colectivo Agroecológico werden sollte, zusammen mit der Gründung des Módulo Agroecológico beim INTA."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "The Colectivo Agroecológico del Río Negro was formally established in December 2017, when an INTA facilitator connected small producer families seeking to transition to agroecological methods with an organized group of approximately 25-30 consumer families seeking healthier food options.",
        "fr": "Le Colectivo Agroecológico del Río Negro a été officiellement créé en décembre 2017, lorsqu'un facilitateur de l'INTA a mis en relation des familles de petits producteurs souhaitant passer à des méthodes agroécologiques avec un groupe organisé d'environ 25 à 30 familles de consommateurs à la recherche d'options alimentaires plus saines.",
        "es": "El Colectivo Agroecológico del Río Negro se constituyó formalmente en diciembre de 2017, cuando un facilitador del INTA conectó a familias de pequeños productores que buscaban transitar hacia métodos agroecológicos con un grupo organizado de aproximadamente 25 a 30 familias consumidoras que buscaban opciones de alimentación más saludable.",
        "de": "Das Colectivo Agroecológico del Río Negro wurde im Dezember 2017 offiziell gegründet, als eine INTA-Moderatorin Kleinbauernfamilien, die auf agroökologische Methoden umsteigen wollten, mit einer organisierten Gruppe von etwa 25 bis 30 Verbraucherfamilien zusammenbrachte, die gesündere Lebensmitteloptionen suchten."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced closure of the main municipal market, cutting off income for producer families. The collective responded by organizing home delivery of agroecological food boxes, reaching up to 1,200 bolsones distributed weekly and attracting new producers and volunteers.",
        "fr": "La pandémie de COVID-19 a entraîné la fermeture du principal marché municipal, privant les familles de producteurs de leurs revenus. Le collectif a répondu en organisant la livraison à domicile de paniers alimentaires agroécologiques, atteignant jusqu'à 1 200 bolsones distribués chaque semaine et attirant de nouveaux producteurs et bénévoles.",
        "es": "La pandemia de COVID-19 obligó al cierre del principal mercado municipal, cortando los ingresos de las familias productoras. El colectivo respondió organizando la entrega domiciliaria de bolsones de alimentos agroecológicos, llegando a distribuir hasta 1.200 bolsones semanales y atrayendo nuevos productores y voluntarios.",
        "de": "Die COVID-19-Pandemie erzwang die Schließung des städtischen Hauptmarktes und schnitt den Erzeugerfamilien die Einnahmen ab. Das Kollektiv reagierte darauf, indem es die Lieferung von agroökologischen Lebensmittelkisten nach Hause organisierte, bis zu 1.200 wöchentlich verteilte Bolsones erreichte und neue Erzeuger sowie Freiwillige anzog."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Following the pandemic, the collective transitioned from home delivery boxes to a permanent itinerant Feria Agroecológica, held one to two times per week at public plazas across Viedma, expanding its product range beyond fresh produce to include breads, preserves, soaps, and personal care items.",
        "fr": "Au lendemain de la pandémie, le collectif est passé des livraisons à domicile à une Feria Agroecológica itinérante permanente, tenue une à deux fois par semaine sur les places publiques de Viedma, élargissant sa gamme de produits au-delà des produits frais pour inclure des pains, des conserves, des savons et des articles de soin personnel.",
        "es": "Tras la pandemia, el colectivo pasó de los bolsones a domicilio a una Feria Agroecológica itinerante permanente, realizada una o dos veces por semana en plazas públicas de Viedma, ampliando su oferta de productos más allá de las verduras frescas para incluir panes, conservas, jabones y artículos de cuidado personal.",
        "de": "Nach der Pandemie wechselte das Kollektiv von der Lieferung von Kisten nach Hause zu einer dauerhaften fahrenden Feria Agroecológica, die ein- bis zweimal pro Woche auf öffentlichen Plätzen in Viedma stattfand und ihr Produktsortiment über frische Erzeugnisse hinaus auf Brote, Konserven, Seifen und Körperpflegeprodukte ausweitete."
      }
    },
    {
      "date": "2017-2025",
      "icon": "partnership",
      "text": {
        "en": "The collective consolidated institutional partnerships with INTA, the Universidad Nacional de Río Negro, and the Universidad del Comahue, securing technical staff, funded extension projects, and research support that sustain ongoing agroecological accompaniment for 8 to 12 producer families.",
        "fr": "Le collectif a consolidé des partenariats institutionnels avec l'INTA, l'Universidad Nacional de Río Negro et l'Universidad del Comahue, obtenant du personnel technique, des projets de vulgarisation financés et un soutien à la recherche qui assurent un accompagnement agroécologique continu pour 8 à 12 familles de producteurs.",
        "es": "El colectivo consolidó alianzas institucionales con el INTA, la Universidad Nacional de Río Negro y la Universidad del Comahue, asegurando personal técnico, proyectos de extensión financiados y apoyo a la investigación que sostienen el acompañamiento agroecológico continuo a entre 8 y 12 familias productoras.",
        "de": "Das Kollektiv festigte institutionelle Partnerschaften mit dem INTA, der Universidad Nacional de Río Negro und der Universidad del Comahue und sicherte sich Fachpersonal, geförderte Erweiterungsprojekte und Forschungsunterstützung, die die laufende agroökologische Begleitung von 8 bis 12 Erzeugerfamilien aufrechterhalten."
      }
    },
    {
      "date": "2025",
      "icon": "sustainability",
      "text": {
        "en": "Operating without formal legal status and with very limited financial resources, the collective sustains itself through voluntary contributions, community networks, and a consumer base of approximately 200 families, demonstrating eight years of uninterrupted operation and continuous market growth at the Feria Agroecológica.",
        "fr": "Fonctionnant sans statut juridique formel et avec des ressources financières très limitées, le collectif se maintient grâce à des contributions volontaires, des réseaux communautaires et une base de consommateurs d'environ 200 familles, démontrant huit années de fonctionnement ininterrompu et une croissance continue du marché à la Feria Agroecológica.",
        "es": "Sin personería jurídica formal y con recursos económicos muy limitados, el colectivo se sostiene mediante aportes voluntarios, redes comunitarias y una base de consumidores de aproximadamente 200 familias, demostrando ocho años de funcionamiento ininterrumpido y un crecimiento continuo en la Feria Agroecológica.",
        "de": "Das Kollektiv agiert ohne formellen Rechtsstatus und mit sehr begrenzten finanziellen Mitteln und trägt sich durch freiwillige Beiträge, gemeinschaftliche Netzwerke und eine Verbraucherbasis von etwa 200 Familien selbst, was acht Jahre ununterbrochenen Betriebs und kontinuierliches Marktwachstum bei der Feria Agroecológica belegt."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological fresh produce via weekly fair",
        "fr": "Produits frais agroécologiques via une foire hebdomadaire",
        "es": "Productos frescos agroecológicos mediante feria semanal",
        "de": "Agroökologische Frischeprodukte über wöchentlichen Markt"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Food boxes delivered directly to households",
        "fr": "Paniers alimentaires livrés directement aux foyers",
        "es": "Cajas de alimentos entregadas directamente a los hogares",
        "de": "Lebensmittelkisten direkt an Haushalte geliefert"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct sales channel without intermediaries",
        "fr": "Circuit de vente directe sans intermédiaires",
        "es": "Canal de venta directa sin intermediarios",
        "de": "Direkter Verkaufskanal ohne Zwischenhändler"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops and talks on agroecology",
        "fr": "Ateliers et conférences sur l'agroécologie",
        "es": "Talleres y charlas sobre agroecología",
        "de": "Workshops und Vorträge zur Agrarökologie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Seed exchange and distribution program",
        "fr": "Programme d'échange et de distribution de semences",
        "es": "Programa de intercambio y distribución de semillas",
        "de": "Saatguttausch- und Verteilungsprogramm"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical support for farming families",
        "fr": "Soutien technique aux familles agricultrices",
        "es": "Apoyo técnico para familias agricultoras",
        "de": "Technische Unterstützung für Bauernfamilien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "More agroecological farming families to join",
        "fr": "Plus de familles agricoles agroécologiques à rejoindre",
        "es": "Más familias agricultoras agroecológicas por unirse",
        "de": "Mehr agrarökologische Bauernfamilien zum Beitreten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expanded local consumer base for products",
        "fr": "Base de consommateurs locaux élargie pour les produits",
        "es": "Base de consumidores locales ampliada para los productos",
        "de": "Erweiterte lokale Verbraucherbasis für Produkte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public land access for small-scale farmers",
        "fr": "Accès aux terres publiques pour les petits agriculteurs",
        "es": "Acceso a tierras públicas para pequeños agricultores",
        "de": "Zugang zu öffentlichem Land für Kleinbauern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific validation of agroecological soil regeneration",
        "fr": "Validation scientifique de la régénération agroécologique des sols",
        "es": "Validación científica de la regeneración agroecológica del suelo",
        "de": "Wissenschaftliche Validierung der agrarökologischen Bodenregeneration"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Vehicle and infrastructure for farm visits",
        "fr": "Véhicule et infrastructure pour les visites agricoles",
        "es": "Vehículo e infraestructura para visitas a las fincas",
        "de": "Fahrzeug und Infrastruktur für Hofbesuche"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Institutional support for national agroecological network",
        "fr": "Soutien institutionnel pour le réseau agroécologique national",
        "es": "Apoyo institucional para la red agroecológica nacional",
        "de": "Institutionelle Unterstützung für ein nationales agrarökologisches Netzwerk"
      }
    }
  ],
  "gallery": []
}