{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754422684,
  "date": null,
  "description": {
    "en": "Elementa Foods is an innovative company based in Greater Buenos Aires, specializing in the development of functional flours, in particular lupine flour, rich in protein and with no bitter aftertaste. Founded by a group of former business professionals, Elementa aims to create sustainable, high-quality food products by integrating ancestral knowledge with modern agricultural practices. Its mission focuses on improving nutrition and adapting to contemporary lifestyles while fostering local partnerships and sustainability in the food industry.",
    "fr": "Elementa Foods est une entreprise innovante basée dans le Grand Buenos Aires, spécialisée dans le développement de farines fonctionnelles, en particulier la farine de lupin, riche en protéines et sans arrière-goût amer. Fondée par un groupe d'anciens professionnels du monde des affaires, Elementa vise à créer des produits alimentaires durables et de haute qualité en intégrant les connaissances ancestrales aux pratiques agricoles modernes. Sa mission consiste à améliorer la nutrition et à s'adapter aux modes de vie contemporains, tout en encourageant les partenariats locaux et la durabilité dans l'industrie alimentaire.",
    "es": "Elementa Foods es una empresa innovadora con sede en el Gran Buenos Aires, especializada en el desarrollo de harinas funcionales, en particular harina de altramuz, rica en proteínas y sin sabor residual amargo. Fundada por un grupo de antiguos profesionales de empresa, Elementa pretende crear productos alimentarios sostenibles y de alta calidad integrando conocimientos ancestrales con prácticas agrícolas modernas. Su misión se centra en mejorar la nutrición y adaptarse a los estilos de vida contemporáneos, fomentando al mismo tiempo las asociaciones locales y la sostenibilidad en la industria alimentaria.",
    "de": "Elementa Foods ist ein innovatives Unternehmen mit Sitz in Greater Buenos Aires, das sich auf die Entwicklung funktioneller Flours spezialisiert hat, insbesondere Lupinenflour, das reich an Proteinen und frei von bitterem Restgeschmack ist. Elementa wurde von einer Gruppe ehemaliger Unternehmensfachleute gegründet und zielt auf die Schaffung nachhaltiger, hochwertiger Lebensmittelprodukte durch die Integration von überliefertem Wissen und modernen landwirtschaftlichen Praktiken ab. Ihre Mission konzentriert sich auf die Verbesserung der Ernährung und die Anpassung an zeitgemäße Lebensweisen, wobei sie lokale Partnerschaften und Nachhaltigkeit in der Lebensmittelindustrie fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Elementa Foods",
    "en": "Elementa Foods",
    "fr": "Elementa Foods",
    "es": "Alimentos Elementa",
    "de": "Elementa-Nahrungsmittel"
  },
  "pubId": 452852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Emiliani",
      "lastname": "Benito"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://elementafoods.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2019",
      "icon": "start",
      "text": {
        "en": "Elementa Foods was founded by a group of former corporate professionals, including ex-Louis Dreyfus employees, starting with three people in a 300-square-meter office in Buenos Aires with self-financing.",
        "fr": "Elementa Foods a été fondée par un groupe d'anciens professionnels du secteur corporatif, dont d'ex-employés de Louis Dreyfus, débutant avec trois personnes dans un bureau de 300 mètres carrés à Buenos Aires avec un autofinancement.",
        "es": "Elementa Foods fue fundada por un grupo de ex profesionales corporativos, incluyendo ex empleados de Louis Dreyfus, comenzando con tres personas en una oficina de 300 metros cuadrados en Buenos Aires con financiamiento propio.",
        "de": "Elementa Foods wurde von einer Gruppe ehemaliger Unternehmensexperten gegründet, darunter frühere Louis-Dreyfus-Mitarbeiter, und startete mit drei Personen in einem 300-Quadratmeter-Büro in Buenos Aires mit Eigenfinanzierung."
      }
    },
    {
      "date": "~2019-2021",
      "icon": "partnership",
      "text": {
        "en": "Elementa partnered with the CGNA genomics center in Temuco, Chile, to develop a non-GMO lupine variety with high protein content, low alkaloids, and a neutral flavor profile, also engaging local Mapuche producers.",
        "fr": "Elementa s'est associée au centre de génomique CGNA à Temuco, au Chili, pour développer une variété de lupin non-OGM à haute teneur en protéines, faible en alcaloïdes et au profil de saveur neutre, en impliquant également des producteurs Mapuche locaux.",
        "es": "Elementa se asoció con el centro de genómica CGNA en Temuco, Chile, para desarrollar una variedad de lupino no transgénico con alto contenido proteico, bajos alcaloides y un perfil de sabor neutro, involucrando también a productores mapuches locales.",
        "de": "Elementa ging eine Partnerschaft mit dem Genomikzentrum CGNA in Temuco, Chile, ein, um eine nicht-gentechnisch veränderte Lupinensorte mit hohem Proteingehalt, niedrigem Alkaloidgehalt und einem neutralen Geschmacksprofil zu entwickeln, wobei auch lokale Mapuche-Erzeuger eingebunden wurden."
      }
    },
    {
      "date": "~2020-2022",
      "icon": "sustainability",
      "text": {
        "en": "The company built a five-link innovation chain spanning field production, industrial processing (via third-party milling), R&D partnerships, and commercial operations, keeping sustainability and traceability as core pillars.",
        "fr": "L'entreprise a construit une chaîne d'innovation en cinq maillons couvrant la production agricole, la transformation industrielle (via une mouture par des tiers), les partenariats en R&D et les opérations commerciales, en maintenant la durabilité et la traçabilité comme piliers fondamentaux.",
        "es": "La empresa construyó una cadena de innovación de cinco eslabones que abarca la producción en campo, el procesamiento industrial (a través de molienda de terceros), alianzas de I+D y operaciones comerciales, manteniendo la sostenibilidad y la trazabilidad como pilares fundamentales.",
        "de": "Das Unternehmen baute eine fünfgliedrige Innovationskette auf, die Feldproduktion, industrielle Verarbeitung (über Drittmühlen), F&E-Partnerschaften und kommerzielle Aktivitäten umfasst, wobei Nachhaltigkeit und Rückverfolgbarkeit als zentrale Säulen verankert wurden."
      }
    },
    {
      "date": "within 5 years of founding",
      "icon": "milestone",
      "text": {
        "en": "Elementa reached its first retail shelves with products from major consumer brands, a milestone described by the founders as a major emotional and strategic validation of their model.",
        "fr": "Elementa a atteint ses premiers rayons de vente au détail avec des produits issus de grandes marques de consommation, une étape décrite par les fondateurs comme une validation à la fois émotionnelle et stratégique majeure de leur modèle.",
        "es": "Elementa llegó por primera vez a las góndolas minoristas con productos de grandes marcas de consumo masivo, un hito descrito por los fundadores como una validación emocional y estratégica importante de su modelo.",
        "de": "Elementa erreichte mit Produkten großer Verbrauchermarken erstmals die Supermarktregale – ein Meilenstein, den die Gründer als bedeutende emotionale und strategische Bestätigung ihres Geschäftsmodells bezeichneten."
      }
    },
    {
      "date": "within 5 years of founding",
      "icon": "expansion",
      "text": {
        "en": "The company expanded commercially across Latin America and beyond, with plant-based protein ingredients reaching markets in Chile, Brazil, Peru, Spain, the United States, and China.",
        "fr": "L'entreprise s'est développée commercialement à travers l'Amérique latine et au-delà, avec des ingrédients protéiques d'origine végétale atteignant des marchés au Chili, au Brésil, au Pérou, en Espagne, aux États-Unis et en Chine.",
        "es": "La empresa se expandió comercialmente por América Latina y más allá, con ingredientes proteicos de origen vegetal llegando a mercados en Chile, Brasil, Perú, España, Estados Unidos y China.",
        "de": "Das Unternehmen expandierte kommerziell in ganz Lateinamerika und darüber hinaus, wobei pflanzliche Proteingrundstoffe Märkte in Chile, Brasilien, Peru, Spanien, den Vereinigten Staaten und China erreichten."
      }
    },
    {
      "date": "present",
      "icon": "growth",
      "text": {
        "en": "Elementa grew to over 60 direct employees and a broader network of 200-300 collaborators including scientists, field producers, and industrial partners, while pursuing Empresa B certification and holding a Great Place to Work certification.",
        "fr": "Elementa a grandi jusqu'à plus de 60 employés directs et un réseau élargi de 200 à 300 collaborateurs incluant des scientifiques, des producteurs agricoles et des partenaires industriels, tout en poursuivant la certification Empresa B et en détenant une certification Great Place to Work.",
        "es": "Elementa creció hasta superar los 60 empleados directos y una red más amplia de 200 a 300 colaboradores que incluye científicos, productores de campo y socios industriales, mientras busca la certificación Empresa B y cuenta con la certificación Great Place to Work.",
        "de": "Elementa wuchs auf über 60 direkte Mitarbeiter und ein breiteres Netzwerk von 200–300 Kooperationspartnern, darunter Wissenschaftler, Feldproduzenten und Industriepartner, während das Unternehmen die Empresa-B-Zertifizierung anstrebt und bereits eine Great-Place-to-Work-Zertifizierung besitzt."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Functional legume-based ingredients for food industry",
        "fr": "Ingrédients fonctionnels à base de légumineuses pour l'industrie alimentaire",
        "es": "Ingredientes funcionales a base de legumbres para la industria alimentaria",
        "de": "Funktionale hülsenfruchtbasierte Zutaten für die Lebensmittelindustrie"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborative R&D with scientific institutions",
        "fr": "R&D collaborative avec des institutions scientifiques",
        "es": "I+D colaborativa con instituciones científicas",
        "de": "Kollaborative Forschung und Entwicklung mit wissenschaftlichen Einrichtungen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Non-GMO plant proteins from local producers",
        "fr": "Protéines végétales non-OGM provenant de producteurs locaux",
        "es": "Proteínas vegetales no transgénicas de productores locales",
        "de": "Nicht-GVO-Pflanzenproteine von lokalen Erzeugern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Partnership support for small and indigenous farmers",
        "fr": "Soutien aux partenariats pour les petits agriculteurs et les agriculteurs autochtones",
        "es": "Apoyo asociativo para pequeños agricultores e indígenas",
        "de": "Partnerschaftsunterstützung für kleine und indigene Landwirte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Sustainable low carbon footprint crop ingredients",
        "fr": "Ingrédients agricoles durables à faible empreinte carbone",
        "es": "Ingredientes de cultivos sostenibles con baja huella de carbono",
        "de": "Nachhaltige Erntezutaten mit geringem CO₂-Fußabdruck"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Support for startups developing protein-based products",
        "fr": "Soutien aux startups développant des produits à base de protéines",
        "es": "Apoyo a startups que desarrollan productos a base de proteínas",
        "de": "Unterstützung für Startups, die proteinbasierte Produkte entwickeln"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Partnerships with scientific research centers globally",
        "fr": "Partenariats avec des centres de recherche scientifique à l'échelle mondiale",
        "es": "Asociaciones con centros de investigación científica a nivel mundial",
        "de": "Partnerschaften mit wissenschaftlichen Forschungszentren weltweit"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local agricultural producers for legume cultivation",
        "fr": "Producteurs agricoles locaux pour la culture des légumineuses",
        "es": "Productores agrícolas locales para el cultivo de legumbres",
        "de": "Lokale Landwirtschaftsbetriebe für den Hülsenfruchtanbau"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Industry partners for fazon ingredient processing",
        "fr": "Partenaires industriels pour le traitement des ingrédients fazon",
        "es": "Socios industriales para el procesamiento del ingrediente fazon",
        "de": "Branchenpartner für die Verarbeitung von Fazon-Zutaten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B clients developing plant-based food products",
        "fr": "Clients B2B développant des produits alimentaires à base de plantes",
        "es": "Clientes B2B que desarrollan productos alimenticios de origen vegetal",
        "de": "B2B-Kunden, die pflanzliche Lebensmittelprodukte entwickeln"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Regulatory approvals for novel ingredients internationally",
        "fr": "Approbations réglementaires pour les nouveaux ingrédients à l'échelle internationale",
        "es": "Aprobaciones regulatorias para ingredientes novedosos a nivel internacional",
        "de": "Behördliche Genehmigungen für neuartige Zutaten auf internationaler Ebene"
      }
    }
  ],
  "gallery": []
}