{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754422890,
  "date": null,
  "description": {
    "en": "Prodeman, founded in 1984, has grown from a small agricultural company to become a major player in the peanut industry. Located in General Cabrera, Córdoba, the company currently manages more than 40,000 hectares and employs 650 people. With a focus on sustainability and innovation, Prodeman aims to produce finished food products, including snacks and flours, while also generating energy from peanut shell waste, showing a commitment to circular economy practices. They emphasize the importance of education and community involvement, including the creation of a local high school.",
    "fr": "Prodeman, fondée en 1984, est passée du statut de petite entreprise agricole à celui d'acteur majeur de l'industrie de l'arachide. Située à General Cabrera, dans la province de Cordoue, l'entreprise gère actuellement plus de 40 000 hectares et emploie 650 personnes. En mettant l'accent sur la durabilité et l'innovation, Prodeman vise à produire des produits alimentaires finis, notamment des snacks et des farines, tout en générant de l'énergie à partir des déchets de coques d'arachides, démontrant ainsi son engagement en faveur des pratiques d'économie circulaire. L'entreprise souligne l'importance de l'éducation et de l'implication de la communauté, notamment par la création d'une école secondaire locale.",
    "es": "Prodeman, fundada en 1984, ha pasado de ser una pequeña empresa agrícola a convertirse en un actor importante en la industria del cacahuete. Ubicada en General Cabrera, Córdoba, la empresa gestiona actualmente más de 40.000 hectáreas y emplea a 650 personas. Con un enfoque en la sostenibilidad y la innovación, Prodeman tiene como objetivo producir productos alimenticios acabados, incluyendo aperitivos y harinas, mientras que también genera energía a partir de residuos de cáscara de cacahuete, mostrando un compromiso con las prácticas de economía circular. Destacan la importancia de la educación y la participación de la comunidad, incluida la creación de una escuela secundaria local.",
    "de": "Das 1984 gegründete Unternehmen Prodeman hat sich von einem kleinen landwirtschaftlichen Unternehmen zu einem bedeutenden Akteur in der Peanut-Industrie entwickelt. Das Unternehmen mit Sitz in General Cabrera, Córdoba, bewirtschaftet mittlerweile über 40.000 Hektar und beschäftigt 650 Mitarbeiter. Mit einem Fokus auf Nachhaltigkeit und Innovation strebt Prodeman die Herstellung von Fertignahrungsmitteln an, darunter Snacks und Flours, und erzeugt außerdem Energie aus Erdnussschalenabfällen, was ein Bekenntnis zu Praktiken der Kreislaufwirtschaft zeigt. Sie betonen die Bedeutung von Bildung und kommunaler Beteiligung, einschließlich der Einrichtung einer örtlichen Sekundarschule."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Prodeman",
    "fr": "Prodeman",
    "es": "Prodeman",
    "de": "Prodeman"
  },
  "pubId": 452952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Melina",
      "lastname": "Cristofolini"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.prodeman.com/es/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1970s",
      "icon": "start",
      "text": {
        "en": "The Cavigliazo family began farming peanuts on their land near General Cabrera, Córdoba, initially producing for the oil industry. The father started with basic processing equipment, including a small shelling machine and a manual sorting line staffed by women.",
        "fr": "La famille Cavigliazo a commencé à cultiver des arachides sur leurs terres près de General Cabrera, à Córdoba, en produisant initialement pour l'industrie pétrolière. Le père a débuté avec un équipement de traitement rudimentaire, comprenant une petite décortiqueuse et une ligne de tri manuelle tenue par des femmes.",
        "es": "La familia Cavigliazo comenzó a cultivar maní en sus tierras cerca de General Cabrera, Córdoba, produciendo inicialmente para la industria aceitera. El padre comenzó con equipos básicos de procesamiento, incluida una pequeña descascaradora y una línea de selección manual atendida por mujeres.",
        "de": "Die Familie Cavigliazo begann auf ihrem Land in der Nähe von General Cabrera, Córdoba, mit dem Anbau von Erdnüssen, zunächst für die Ölindustrie. Der Vater startete mit einfachen Verarbeitungsmaschinen, darunter einer kleinen Schälmaschine und einer manuellen Sortierlinie, die von Frauen bedient wurde."
      }
    },
    {
      "date": "1995",
      "icon": "milestone",
      "text": {
        "en": "A 35-hectare plot was purchased to build a formal industrial facility, replacing an informal dirt-floor operation that could no longer meet European client audit requirements. Construction began while the original farm operation continued running in parallel.",
        "fr": "Une parcelle de 35 hectares a été achetée pour construire une installation industrielle formelle, remplaçant une exploitation informelle à sol en terre battue qui ne pouvait plus répondre aux exigences d'audit des clients européens. La construction a débuté tandis que l'exploitation agricole d'origine continuait de fonctionner en parallèle.",
        "es": "Se adquirió una parcela de 35 hectáreas para construir una instalación industrial formal, reemplazando una operación informal con piso de tierra que ya no podía cumplir con los requisitos de auditoría de clientes europeos. La construcción comenzó mientras la operación agrícola original continuaba funcionando en paralelo.",
        "de": "Ein 35 Hektar großes Grundstück wurde erworben, um eine formelle Industrieanlage zu errichten, die einen informellen Betrieb mit Lehmböden ablöste, der die Anforderungen europäischer Kunden bei Audits nicht mehr erfüllen konnte. Der Bau begann, während der ursprüngliche Farmbetrieb parallel weitergeführt wurde."
      }
    },
    {
      "date": "2004",
      "icon": "expansion",
      "text": {
        "en": "A large-scale blanching plant was built, capable of processing 300 tonnes of blanched peanut per day, marking the company's first major industrial transformation of the raw product. Ivana joined the company that same year after completing her industrial engineering degree.",
        "fr": "Une usine de blanchiment à grande échelle a été construite, capable de traiter 300 tonnes d'arachides blanchies par jour, marquant la première grande transformation industrielle du produit brut par l'entreprise. Ivana a rejoint l'entreprise la même année après avoir obtenu son diplôme d'ingénieure industrielle.",
        "es": "Se construyó una planta de blanqueado a gran escala, capaz de procesar 300 toneladas de maní blanqueado por día, marcando la primera gran transformación industrial del producto crudo por parte de la empresa. Ivana se incorporó a la compañía ese mismo año tras completar su carrera de ingeniería industrial.",
        "de": "Eine großformatige Blanchieranlage wurde gebaut, die in der Lage ist, 300 Tonnen blanchierte Erdnüsse pro Tag zu verarbeiten, was die erste große industrielle Transformation des Rohprodukts im Unternehmen markierte. Ivana trat im selben Jahr nach Abschluss ihres Studiums der Wirtschaftsingenieurwissenschaften in das Unternehmen ein."
      }
    },
    {
      "date": "2009",
      "icon": "milestone",
      "text": {
        "en": "The family formally divided the business, with the Cavigliazo siblings taking ownership of Prodeman while cousins received farmland. The four siblings—alongside their parents—took full control of the company, which by then managed over 40,000 hectares of peanut cultivation.",
        "fr": "La famille a formellement divisé l'entreprise, les frères et sœurs Cavigliazo prenant possession de Prodeman tandis que les cousins recevaient des terres agricoles. Les quatre frères et sœurs—aux côtés de leurs parents—ont pris le contrôle total de l'entreprise, qui gérait alors plus de 40 000 hectares de culture d'arachides.",
        "es": "La familia dividió formalmente el negocio, con los hermanos Cavigliazo tomando la propiedad de Prodeman mientras los primos recibieron tierras de cultivo. Los cuatro hermanos, junto a sus padres, asumieron el control total de la empresa, que para entonces gestionaba más de 40.000 hectáreas de cultivo de maní.",
        "de": "Die Familie teilte das Unternehmen offiziell auf: Die Geschwister Cavigliazo übernahmen das Eigentum an Prodeman, während die Cousins Ackerland erhielten. Die vier Geschwister – gemeinsam mit ihren Eltern – übernahmen die vollständige Kontrolle über das Unternehmen, das zu diesem Zeitpunkt über 40.000 Hektar Erdnussanbaufläche bewirtschaftete."
      }
    },
    {
      "date": "2010",
      "icon": "growth",
      "text": {
        "en": "The Maniquín consumer snack brand was launched, fulfilling the founder's long-held dream of selling chocolate-covered peanuts on retail shelves. Pasta de maní production grew from 10 tonnes to over 1,000 tonnes annually as Argentine consumer demand surged.",
        "fr": "La marque de snacks grand public Maniquín a été lancée, concrétisant le rêve de longue date du fondateur de vendre des arachides enrobées de chocolat en rayons de grande distribution. La production de pasta de maní est passée de 10 tonnes à plus de 1 000 tonnes par an, portée par la forte demande des consommateurs argentins.",
        "es": "Se lanzó la marca de snacks para consumo Maniquín, cumpliendo el sueño largamente acariciado por el fundador de vender maní cubierto de chocolate en las góndolas minoristas. La producción de pasta de maní creció de 10 toneladas a más de 1.000 toneladas anuales a medida que la demanda de los consumidores argentinos se disparó.",
        "de": "Die Verbrauchermarke Maniquín für Snacks wurde eingeführt und erfüllte den lang gehegten Traum des Gründers, schokoladenüberzogene Erdnüsse in den Einzelhandelsregalen anzubieten. Die Produktion von Erdnussbutter stieg von 10 Tonnen auf über 1.000 Tonnen jährlich, da die Nachfrage argentinischer Verbraucher stark zunahm."
      }
    },
    {
      "date": "2017",
      "icon": "sustainability",
      "text": {
        "en": "A biomass energy plant was completed using peanut shell waste as fuel, generating 10 megawatts per hour—enough to power approximately 18,000 homes. Energy produced is sold to the national grid under a contract with the Argentine state, and ash from combustion is repurposed into ecological bricks.",
        "fr": "Une centrale à biomasse a été achevée en utilisant les déchets de coques d'arachides comme combustible, générant 10 mégawatts par heure—suffisamment pour alimenter environ 18 000 foyers. L'énergie produite est vendue au réseau national dans le cadre d'un contrat avec l'État argentin, et les cendres issues de la combustion sont réutilisées dans la fabrication de briques écologiques.",
        "es": "Se completó una planta de energía de biomasa que utiliza los residuos de cáscara de maní como combustible, generando 10 megavatios por hora, suficiente para abastecer aproximadamente 18.000 hogares. La energía producida se vende a la red nacional bajo un contrato con el Estado argentino, y las cenizas de la combustión se reutilizan en la fabricación de ladrillos ecológicos.",
        "de": "Ein Biomasse-Kraftwerk wurde fertiggestellt, das Erdnussschalenabfälle als Brennstoff nutzt und 10 Megawatt pro Stunde erzeugt – genug, um etwa 18.000 Haushalte zu versorgen. Die erzeugte Energie wird im Rahmen eines Vertrags mit dem argentinischen Staat in das nationale Stromnetz eingespeist, und die Asche aus der Verbrennung wird zu Ökoziegeln weiterverarbeitet."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Peanut products exported to 40+ countries",
        "fr": "Produits à base d'arachides exportés dans plus de 40 pays",
        "es": "Productos de maní exportados a más de 40 países",
        "de": "Erdnussprodukte in über 40 Länder exportiert"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biomass energy plant from peanut shell waste",
        "fr": "Centrale à biomasse à partir des déchets de coques d'arachides",
        "es": "Planta de energía de biomasa a partir de residuos de cáscara de maní",
        "de": "Biomasseenergieanlage aus Erdnussschalenabfällen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Weekly plant visits open to public",
        "fr": "Visites hebdomadaires de l'usine ouvertes au public",
        "es": "Visitas semanales a la planta abiertas al público",
        "de": "Wöchentliche Werksbesichtigungen für die Öffentlichkeit"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Secondary school created for local community",
        "fr": "École secondaire créée pour la communauté locale",
        "es": "Escuela secundaria creada para la comunidad local",
        "de": "Weiterführende Schule für die lokale Gemeinschaft gegründet"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimental field for regenerative agriculture practices",
        "fr": "Champ expérimental pour les pratiques d'agriculture régénératrice",
        "es": "Campo experimental para prácticas de agricultura regenerativa",
        "de": "Versuchsfeld für regenerative Landwirtschaftspraktiken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon footprint measurement across production chain",
        "fr": "Mesure de l'empreinte carbone sur l'ensemble de la chaîne de production",
        "es": "Medición de la huella de carbono a lo largo de la cadena de producción",
        "de": "Messung des CO2-Fußabdrucks entlang der gesamten Produktionskette"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand into pistachio and corn food products",
        "fr": "S'étendre dans les produits alimentaires à base de pistaches et de maïs",
        "es": "Expandirse hacia productos alimenticios de pistacho y maíz",
        "de": "Expansion in Pistazien- und Mais-Lebensmittelprodukte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Build internal R&D department for innovation",
        "fr": "Créer un département de R&D interne pour l'innovation",
        "es": "Construir un departamento interno de I+D para la innovación",
        "de": "Aufbau einer internen F&E-Abteilung für Innovation"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with universities and technical schools",
        "fr": "Alliances avec des universités et des écoles techniques",
        "es": "Alianzas con universidades y escuelas técnicas",
        "de": "Allianzen mit Universitäten und Fachschulen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Advance regenerative agriculture industry standards",
        "fr": "Faire progresser les normes industrielles de l'agriculture régénératrice",
        "es": "Impulsar estándares industriales de agricultura regenerativa",
        "de": "Förderung von Branchenstandards für regenerative Landwirtschaft"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Credit lines and non-reimbursable grants for growth",
        "fr": "Lignes de crédit et subventions non remboursables pour la croissance",
        "es": "Líneas de crédito y subsidios no reembolsables para el crecimiento",
        "de": "Kreditlinien und nicht rückzahlbare Zuschüsse für Wachstum"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Scale branded snack line Maniquín nationally",
        "fr": "Déployer la gamme de snacks Maniquín à l'échelle nationale",
        "es": "Escalar la línea de snacks de marca Maniquín a nivel nacional",
        "de": "Nationale Skalierung der Marken-Snacklinie Maniquín"
      }
    }
  ],
  "gallery": []
}