{
  "contact": {
    "entity": "IEA",
    "firstname": "Info",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [],
  "country": [
    "morocco"
  ],
  "createdAt": 1739872591,
  "date": null,
  "description": {
    "en": "Ferme Facyla is a farm-school located in Sidi Ahia, about 80 kilometers from Rabat, which was founded in 2010. Over the years, the farm has experimented with various agroecological and agroforestry techniques, and in 2022 it was transformed into a farm-school to share its knowledge with other farmers in Morocco. The farm stands out for its profitability, having generated income in its first three years, and for its innovative approach that includes training and support for farmers, as well as a strong connection with agricultural institutions. In addition to growing a wide variety of vegetables, fruits and medicinal plants, the farm applies sustainable practices to create a balanced ecosystem, while developing a training center to host apprentices and students interested in agroecology.",
    "fr": "La Ferme Facyla est une ferme-école située à Sidi Ahia, à environ 80 kilomètres de Rabat, qui a été fondée en 2010. Au fil des années, la ferme a expérimenté diverses techniques agroécologiques et agroforestières. En 2022, elle a été transformée en ferme-école afin de partager ses connaissances avec d'autres agriculteurs au Maroc. La ferme se distingue par sa rentabilité, ayant généré des revenus au cours de ses trois premières années d'existence, et par son approche innovante qui comprend la formation et l'accompagnement des agriculteurs, ainsi qu'une forte connexion avec les institutions agricoles. En plus de cultiver une grande variété de légumes, de fruits et de plantes médicinales, la ferme applique des pratiques durables pour créer un écosystème équilibré, tout en développant un centre de formation pour accueillir des apprentis et des étudiants intéressés par l'agroécologie.",
    "es": "Ferme Facyla es una granja-escuela situada en Sidi Ahia, a unos 80 kilómetros de Rabat, que se fundó en 2010. A lo largo de los años, la granja ha experimentado con diversas técnicas agroecológicas y agroforestales, y en 2022 se transformó en granja-escuela para compartir sus conocimientos con otros agricultores de Marruecos. La granja destaca por su rentabilidad, habiendo generado ingresos en sus tres primeros años, y por su enfoque innovador que incluye formación y apoyo a los agricultores, así como una fuerte conexión con las instituciones agrícolas. Además de cultivar una gran variedad de hortalizas, frutas y plantas medicinales, la granja aplica prácticas sostenibles para crear un ecosistema equilibrado, al tiempo que desarrolla un centro de formación para acoger a aprendices y estudiantes interesados en la agroecología.",
    "de": "Ferme Facyla ist eine Farmschule in Sidi Ahia, ca. 80 km von Rabat entfernt, die 2010 gegründet wurde. Im Laufe der Jahre hat der Hof mit verschiedenen Agrarökologie- und Agroforsttechniken experimentiert und wurde 2022 in eine Bauernhofschule umgewandelt, um sein Wissen mit anderen Landwirten in Morokko zu teilen. Der Betrieb zeichnet sich durch seine Rentabilität aus, da er in den ersten drei Jahren Einnahmen erwirtschaftet hat, und durch seinen innovativen Ansatz, der Schulungen und Unterstützung für Landwirte sowie eine starke Verbindung zu landwirtschaftlichen Institutionen umfasst. Neben dem Anbau einer großen Vielfalt an Gemüse-, Obst- und Heilpflanzen implementiert der Hof nachhaltige Praktiken, um ein ausgewogenes Ökosystem zu schaffen, und entwickelt ein Trainingszentrum, um Auszubildende und Studenten mit Interesse an Agrarökologie aufzunehmen."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "de": "Ferme Facyla",
    "en": "Ferme Facyla",
    "fr": "Ferme Facyla",
    "es": "Ferme Facyla"
  },
  "pubId": 453052,
  "score": 103.60000000000076,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Info",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "4Gc4tHp6qY0",
  "originalLang": "fr"
}
