{
  "contact": {
    "entity": "IEA",
    "firstname": "Info",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [],
  "country": [
    "morocco"
  ],
  "createdAt": 1739872777,
  "date": null,
  "description": {
    "en": "The initiative focuses on promoting sustainable agriculture through the creation of a participatory seed bank and the implementation of innovative agroecological practices. Coming from a farm that has shifted from conventional to organic farming in recent years, the project aims to increase resilience to climate change and improve local farmers' access to diverse seeds. Leveraging a cooperative model, the initiative aims to pool resources and products from various farmers, addressing the lack of a permanent market for organic produce in the region. In addition, the project emphasizes collaboration with international organizations and local stakeholders to develop a network that supports the growth of resilient plant varieties and sustainable farming techniques, ultimately benefiting the farming community and promoting environmental stewardship.",
    "fr": "L'initiative se concentre sur la promotion de l'agriculture durable par la création d'une banque de semences participative et l'application de pratiques agroécologiques innovantes. Issu d'une exploitation agricole qui est passée de l'agriculture conventionnelle à l'agriculture biologique au cours des dernières années, le projet vise à accroître la résilience au changement climatique et à améliorer l'accès des agriculteurs locaux à des semences diversifiées. Grâce à un modèle coopératif, l'initiative vise à mettre en commun les ressources et les produits de divers agriculteurs, afin de remédier à l'absence de marché permanent pour les produits biologiques dans la région. En outre, le projet met l'accent sur la collaboration avec les organisations internationales et les parties prenantes locales afin de développer un réseau qui soutient la croissance de variétés de plantes résistantes et de techniques agricoles durables, ce qui profitera en fin de compte à la communauté agricole et favorisera la gestion de l'environnement.",
    "es": "La iniciativa se centra en promover la agricultura sostenible mediante la creación de un banco de semillas participativo y la aplicación de prácticas agroecológicas innovadoras. Procedente de una explotación que ha pasado de la agricultura convencional a la ecológica en los últimos años, el proyecto pretende aumentar la resiliencia frente al cambio climático y mejorar el acceso de los agricultores locales a semillas diversas. Aprovechando un modelo cooperativo, la iniciativa pretende poner en común recursos y productos de varios agricultores, abordando la falta de un mercado permanente para los productos ecológicos en la región. Además, el proyecto hace hincapié en la colaboración con organizaciones internacionales y partes interesadas locales para desarrollar una red que apoye el crecimiento de variedades de plantas resistentes y técnicas agrícolas sostenibles, beneficiando en última instancia a la comunidad agrícola y fomentando la gestión medioambiental.",
    "de": "Die Initiative konzentriert sich auf die Förderung einer nachhaltigen Landwirtschaft durch die Einrichtung einer partizipatorischen Saatgutbank und die Umsetzung innovativer agrarökologischer Praktiken. Das Projekt, das von einem Betrieb ausgeht, der in den letzten Jahren von konventioneller auf ökologische Landwirtschaft umgestellt wurde, zielt darauf ab, die Widerstandsfähigkeit gegen den Klimawandel zu erhöhen und den Zugang zu verschiedenen Saatgutsorten für lokale Landwirte zu verbessern. By leveraging a cooperative model, the initiative seeks to pool resources and products from various farmers, addressing the lack of a permanent market for organic products in the region. Darüber hinaus betont das Projekt die Zusammenarbeit mit internationalen Organisationen und lokalen Akteuren, um ein Netzwerk aufzubauen, das das Wachstum widerstandsfähiger Pflanzensorten und nachhaltiger Anbautechniken fördert."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "it": "Ferme Experimentale Souss Massa",
    "en": "Ferme Experimental Souss Mass",
    "fr": "Ferme expérimentale Souss Mass",
    "es": "Ferme Experimental Souss Mass",
    "de": "Ferme Experimental Souss Mass"
  },
  "pubId": 453152,
  "score": 149.9000000000012,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Info",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "uaY9zkXtW48",
  "originalLang": "fr"
}
