{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1741084175,
  "date": null,
  "description": {
    "en": "C'est Bio L'Anjou is a food initiative located in Rochefort-sur-Loire. The project aims to address the challenges faced by local canteens and producers by creating a logistics platform that connects them, facilitating the delivery of organic and local products. The initiative also focuses on training and education, promoting sustainable culinary practices and fostering a collaborative ecosystem among local stakeholders. By establishing partnerships with diverse producers and chefs, C'est Bio L'Anjou aims to create a more virtuous food system that respects the environment and improves community well-being.",
    "fr": "C'est Bio L'Anjou est une initiative alimentaire située à Rochefort-sur-Loire. Le projet vise à relever les défis auxquels sont confrontés les cantines et les producteurs locaux en créant une plateforme logistique qui les relie, facilitant ainsi la livraison de produits biologiques et locaux. L'initiative se concentre également sur la formation et l'éducation, en promouvant des pratiques culinaires durables et en favorisant un écosystème de collaboration entre les acteurs locaux. En établissant des partenariats avec divers producteurs et chefs, C'est Bio L'Anjou vise à créer un système alimentaire plus vertueux qui respecte l'environnement et améliore le bien-être de la communauté.",
    "es": "C'est Bio L'Anjou es una iniciativa de alimentación situada en Rochefort-sur-Loire. El proyecto pretende abordar los retos a los que se enfrentan los comedores y productores locales creando una plataforma logística que los conecte, facilitando la entrega de productos ecológicos y locales. La iniciativa también se centra en la formación y la educación, la promoción de prácticas culinarias sostenibles y el fomento de un ecosistema de colaboración entre las partes interesadas locales. Mediante el establecimiento de asociaciones con diversos productores y chefs, C'est Bio L'Anjou pretende crear un sistema alimentario más virtuoso que respete el medio ambiente y mejore el bienestar de la comunidad.",
    "de": "C'est Bio L'Anjou ist eine Pflegeinitiative mit Sitz in Rochefort-sur-Loire. Das Projekt zielt darauf ab, die Herausforderungen der lokalen Kantinen und Erzeuger zu bewältigen, indem eine Logistikplattform geschaffen wird, die sie miteinander verbindet und die Lieferung von organischen und lokalen Produkten erleichtert. Die Initiative konzentriert sich außerdem auf Schulung und Ausbildung, die Förderung nachhaltiger Kochpraktiken und die Unterstützung eines kollaborativen Ökosystems unter den lokalen Akteuren. By establishing partnerships with various producers and chefs, C'est Bio L'Anjou aims to create a more virtuous food system that respects the environment and enhances community well-being."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "C'est Bio L'Anjou",
    "en": "C'est Bio L'Anjou",
    "es": "C'est Bio L'Anjou",
    "de": "C'est Bio L'Anjou"
  },
  "pubId": 453252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Christelle",
      "lastname": "Gaste"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.cress-pdl.org/cest-bio-lanjou-un-tiers-lieu-dedie-aux-papilles/",
  "yt": "5p4VPubUMO8",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Christelle launches a logistics platform to connect local bio producers with school canteens in Maine-et-Loire, handling deliveries directly to cooks eager to change their practices. That same year, she envisions a shared food hub and meets Gilles Davo, co-founder of the Mouvement des Cuisines Nourricières.",
        "fr": "Christelle lance une plateforme logistique pour connecter les producteurs bio locaux aux cantines scolaires du Maine-et-Loire, en gérant les livraisons directement auprès des cuisiniers désireux de faire évoluer leurs pratiques. La même année, elle envisage un atelier alimentaire partagé et rencontre Gilles Davo, cofondateur du Mouvement des Cuisines Nourricières.",
        "es": "Christelle lanza una plataforma logística para conectar a productores ecológicos locales con comedores escolares en Maine-et-Loire, gestionando las entregas directamente a cocineros deseosos de cambiar sus prácticas. Ese mismo año, concibe un hub alimentario compartido y conoce a Gilles Davo, cofundador del Mouvement des Cuisines Nourricières.",
        "de": "Christelle startet eine Logistikplattform, um lokale Bio-Erzeuger mit Schulkantinen in Maine-et-Loire zu verbinden und Lieferungen direkt an Köche zu organisieren, die ihre Praktiken verändern möchten. Im selben Jahr entwirft sie die Vision eines gemeinsamen Lebensmittel-Hubs und trifft Gilles Davo, Mitgründer der Mouvement des Cuisines Nourricières."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Cébiolanjou officially opens in the family laboratory in Rochefort-sur-Loire, progressively welcoming permanent artisans including a brewery, a cannery, and a biscuit maker, alongside visiting livestock farmers using the butchery space.",
        "fr": "Cébiolanjou ouvre officiellement ses portes dans le laboratoire familial de Rochefort-sur-Loire, accueillant progressivement des artisans permanents dont une brasserie, une conserverie et un biscuitier, ainsi que des éleveurs itinérants utilisant l'espace boucherie.",
        "es": "Cébiolanjou abre oficialmente en el laboratorio familiar de Rochefort-sur-Loire, acogiendo progresivamente a artesanos permanentes, entre ellos una cervecería, una conservería y un fabricante de galletas, además de ganaderos visitantes que utilizan el espacio de carnicería.",
        "de": "Cébiolanjou eröffnet offiziell im Familienlabor in Rochefort-sur-Loire und empfängt nach und nach feste Handwerker, darunter eine Brauerei, eine Konservenfabrik und einen Kekshersteller, sowie Viehhaltungsbauern, die den Schlachtraum nutzen."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "After requesting a 30,000-euro subsidy to fund coordination work, Cébiolanjou receives an unexpected 150,000-euro grant following an unannounced visit from a delegation including the Secretary of State, national agency representatives, the Chamber of Agriculture president, and three MPs. The funding allowed moderated rents for artisans and absorbed equipment depreciation costs.",
        "fr": "Après avoir sollicité une subvention de 30 000 euros pour financer un travail de coordination, Cébiolanjou reçoit une aide inattendue de 150 000 euros à la suite d'une visite non annoncée d'une délégation comprenant le Secrétaire d'État, des représentants d'agences nationales, le président de la Chambre d'Agriculture et trois députés. Ce financement a permis de modérer les loyers des artisans et d'absorber les coûts d'amortissement des équipements.",
        "es": "Tras solicitar una subvención de 30.000 euros para financiar tareas de coordinación, Cébiolanjou recibe una ayuda inesperada de 150.000 euros tras una visita no anunciada de una delegación que incluía al Secretario de Estado, representantes de agencias nacionales, el presidente de la Cámara de Agricultura y tres diputados. La financiación permitió moderar los alquileres para los artesanos y absorber los costes de amortización del equipamiento.",
        "de": "Nachdem ein Zuschuss von 30.000 Euro zur Finanzierung von Koordinationsaufgaben beantragt wurde, erhält Cébiolanjou nach einem unangekündigten Besuch einer Delegation, zu der der Staatssekretär, Vertreter nationaler Behörden, der Präsident der Landwirtschaftskammer und drei Abgeordnete gehörten, unerwartet einen Zuschuss von 150.000 Euro. Die Fördermittel ermöglichten ermäßigte Mieten für Handwerker und deckten die Abschreibungskosten für Ausrüstung."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "Pierre joins Cébiolanjou as the conservery's key resident artisan, bringing a territorial approach aligned with Christelle's vision and expanding collaborative product offerings such as geranium-infused compote developed with other on-site artisans.",
        "fr": "Pierre rejoint Cébiolanjou en tant qu'artisan résident clé de la conserverie, apportant une approche territoriale en phase avec la vision de Christelle et élargissant l'offre de produits collaboratifs, comme la compote infusée au géranium développée avec d'autres artisans du site.",
        "es": "Pierre se incorpora a Cébiolanjou como artesano residente clave de la conservería, aportando un enfoque territorial alineado con la visión de Christelle y ampliando la oferta colaborativa de productos, como una compota con infusión de geranio desarrollada junto a otros artesanos del sitio.",
        "de": "Pierre tritt Cébiolanjou als wichtigster ansässiger Handwerker der Konservenwerkstatt bei und bringt einen territorialen Ansatz mit, der mit Christelles Vision übereinstimmt, und erweitert das gemeinsame Produktangebot, etwa mit einer mit anderen Handwerkern vor Ort entwickelten Kompott-Variante mit Geranie."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Cébiolanjou formalises a bureau d'études structure to offer tailored consulting to municipalities and institutions on sustainable food projects, and plans training sessions for PAT mission officers from the Pays de la Loire region at the site.",
        "fr": "Cébiolanjou formalise une structure de bureau d'études pour proposer un conseil sur mesure aux collectivités et aux institutions sur des projets alimentaires durables, et prévoit des sessions de formation destinées aux chargés de mission PAT de la région Pays de la Loire sur le site.",
        "es": "Cébiolanjou formaliza una estructura de bureau d'études para ofrecer consultoría personalizada a municipios e instituciones en proyectos alimentarios sostenibles, y planea sesiones de formación para los responsables de misiones PAT de la región Pays de la Loire en el sitio.",
        "de": "Cébiolanjou formalisiert eine bureau d'études-Struktur, um Gemeinden und Institutionen maßgeschneiderte Beratung zu nachhaltigen Ernährungsprojekten anzubieten, und plant Schulungssitzungen für PAT-Beauftragte aus der Region Pays de la Loire vor Ort."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Logistics platform linking producers to canteens",
        "fr": "Plateforme logistique reliant les producteurs aux cantines",
        "es": "Plataforma logística que conecta productores con comedores",
        "de": "Logistikplattform zur Vernetzung von Produzenten und Kantinen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Nourishing kitchen training for collective cooks",
        "fr": "Formation en cuisine nourricière pour les cuisiniers collectifs",
        "es": "Formación en cocina nutritiva para cocineros colectivos",
        "de": "Nährküchen-Schulungen für Köche in Gemeinschaftsverpflegung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Shared culinary workspace for local artisans",
        "fr": "Espace culinaire partagé pour les artisans locaux",
        "es": "Espacio culinario compartido para artesanos locales",
        "de": "Gemeinsamer Küchenarbeitsraum für lokale Handwerksbetriebe"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support for municipalities' sustainable food projects",
        "fr": "Soutien aux projets alimentaires durables des municipalités",
        "es": "Apoyo a los proyectos alimentarios sostenibles de los municipios",
        "de": "Unterstützung nachhaltiger Ernährungsprojekte von Gemeinden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food education workshops and cinema debates",
        "fr": "Ateliers d'éducation alimentaire et débats cinématographiques",
        "es": "Talleres de educación alimentaria y debates cinematográficos",
        "de": "Ernährungsbildungs-Workshops und KinoDebatten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Expert testimony for universities and food networks",
        "fr": "Témoignages d'experts pour les universités et les réseaux alimentaires",
        "es": "Testimonios de expertos para universidades y redes alimentarias",
        "de": "Expertengutachten für Universitäten und Ernährungsnetzwerke"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Artisans agroalimentaires à installer dans le tiers-lieu",
        "fr": "Artisans agroalimentaires à installer dans le tiers-lieu",
        "es": "Artesanos agroalimentarios para instalar en el tercer lugar",
        "de": "Lebensmittelhandwerker zur Ansiedlung im Gemeinschaftsraum"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Cuisiniers de collectivité pour formations nourricières",
        "fr": "Cuisiniers de collectivité pour formations nourricières",
        "es": "Cocineros de colectividad para formaciones alimentarias",
        "de": "Gemeinschaftsköche für nährende Ausbildungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Cantines scolaires approvisionnées en bioproduits locaux",
        "fr": "Cantines scolaires approvisionnées en bioproduits locaux",
        "es": "Comedores escolares abastecidos con bioproductos locales",
        "de": "Schulkantinen mit lokalen Bioprodukten versorgt"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Collectivités locales pour projets alimentaires de référence",
        "fr": "Collectivités locales pour projets alimentaires de référence",
        "es": "Colectividades locales para proyectos alimentarios de referencia",
        "de": "Lokale Gebietskörperschaften für Referenz-Ernährungsprojekte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Subventions pour travaux et investissements matériels",
        "fr": "Subventions pour travaux et investissements matériels",
        "es": "Subvenciones para obras e inversiones materiales",
        "de": "Fördermittel für Bau- und Sachinvestitionen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Universités et chercheurs pour témoignages terrain",
        "fr": "Universités et chercheurs pour témoignages terrain",
        "es": "Universidades e investigadores para testimonios sobre el terreno",
        "de": "Universitäten und Forscher für Felderfahrungsberichte"
      }
    }
  ],
  "gallery": []
}