{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1741084175,
  "date": null,
  "description": {
    "en": "C'est Bio L'Anjou is a food initiative located in Rochefort-sur-Loire. The project aims to address the challenges faced by local canteens and producers by creating a logistics platform that connects them, facilitating the delivery of organic and local products. The initiative also focuses on training and education, promoting sustainable culinary practices and fostering a collaborative ecosystem among local stakeholders. By establishing partnerships with diverse producers and chefs, C'est Bio L'Anjou aims to create a more virtuous food system that respects the environment and improves community well-being.",
    "fr": "C'est Bio L'Anjou est une initiative alimentaire située à Rochefort-sur-Loire. Le projet vise à relever les défis auxquels sont confrontés les cantines et les producteurs locaux en créant une plateforme logistique qui les relie, facilitant ainsi la livraison de produits biologiques et locaux. L'initiative se concentre également sur la formation et l'éducation, en promouvant des pratiques culinaires durables et en favorisant un écosystème de collaboration entre les acteurs locaux. En établissant des partenariats avec divers producteurs et chefs, C'est Bio L'Anjou vise à créer un système alimentaire plus vertueux qui respecte l'environnement et améliore le bien-être de la communauté.",
    "es": "C'est Bio L'Anjou es una iniciativa de alimentación situada en Rochefort-sur-Loire. El proyecto pretende abordar los retos a los que se enfrentan los comedores y productores locales creando una plataforma logística que los conecte, facilitando la entrega de productos ecológicos y locales. La iniciativa también se centra en la formación y la educación, la promoción de prácticas culinarias sostenibles y el fomento de un ecosistema de colaboración entre las partes interesadas locales. Mediante el establecimiento de asociaciones con diversos productores y chefs, C'est Bio L'Anjou pretende crear un sistema alimentario más virtuoso que respete el medio ambiente y mejore el bienestar de la comunidad.",
    "de": "C'est Bio L'Anjou ist eine Pflegeinitiative mit Sitz in Rochefort-sur-Loire. Das Projekt zielt darauf ab, die Herausforderungen der lokalen Kantinen und Erzeuger zu bewältigen, indem eine Logistikplattform geschaffen wird, die sie miteinander verbindet und die Lieferung von organischen und lokalen Produkten erleichtert. Die Initiative konzentriert sich außerdem auf Schulung und Ausbildung, die Förderung nachhaltiger Kochpraktiken und die Unterstützung eines kollaborativen Ökosystems unter den lokalen Akteuren. By establishing partnerships with various producers and chefs, C'est Bio L'Anjou aims to create a more virtuous food system that respects the environment and enhances community well-being."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "C'est Bio L'Anjou",
    "en": "C'est Bio L'Anjou",
    "es": "C'est Bio L'Anjou",
    "de": "C'est Bio L'Anjou"
  },
  "pubId": 453252,
  "score": 90.00000000000048,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "5p4VPubUMO8",
  "originalLang": "fr"
}
