{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1741084625,
  "date": null,
  "description": {
    "en": "Les Cuisines Nourricières focuses on promoting culinary and nutritional education through collective catering. It aims to address the lack of culinary knowledge among communities, especially in schools and public establishments. By offering training and workshops, the initiative supports local authorities and engages cooks to improve food quality and sustainability. It emphasizes the importance of collaboration between various stakeholders, such as educators, health professionals and local producers, to create a holistic approach to food education. The movement encourages knowledge sharing and aims to improve the overall food experience of people in different environments.",
    "fr": "Les Cuisines Nourricières se concentrent sur la promotion de l'éducation culinaire et nutritionnelle par le biais de la restauration collective. Elle vise à remédier au manque de connaissances culinaires au sein des communautés, en particulier dans les écoles et les établissements publics. En proposant des formations et des ateliers, l'initiative soutient les autorités locales et engage les cuisiniers à améliorer la qualité et la durabilité des aliments. Elle souligne l'importance de la collaboration entre les différentes parties prenantes, telles que les éducateurs, les professionnels de la santé et les producteurs locaux, afin de créer une approche holistique de l'éducation alimentaire. Le mouvement encourage le partage des connaissances et vise à améliorer l'expérience alimentaire globale des personnes dans différents contextes.",
    "es": "Les Cuisines Nourricières se centra en promover la educación culinaria y nutricional a través de la restauración colectiva. Su objetivo es hacer frente a la falta de conocimientos culinarios entre las comunidades, especialmente en escuelas y establecimientos públicos. Al ofrecer formación y talleres, la iniciativa apoya a las autoridades locales y compromete a los cocineros a mejorar la calidad y la sostenibilidad de los alimentos. Destaca la importancia de la colaboración entre diversas partes interesadas, como educadores, profesionales sanitarios y productores locales, para crear un enfoque integral de la educación alimentaria. El movimiento fomenta el intercambio de conocimientos y pretende mejorar la experiencia alimentaria general de las personas en distintos entornos.",
    "de": "Les Cuisines Nourricières konzentriert sich auf die Förderung der Koch- und Ernährungserziehung durch Gemeinschaftsverpflegung. Ziel ist es, den Mangel an Kochkenntnissen in den Gemeinden, vor allem in Schulen und öffentlichen Einrichtungen, zu beheben. Durch das Angebot von Schulungen und Workshops unterstützt die Initiative lokale Behörden und engagiert Köche, um die Qualität und Nachhaltigkeit von Lebensmitteln zu verbessern. Sie betont die Bedeutung der Zusammenarbeit zwischen verschiedenen Akteuren, darunter Erzieher, Angehörige der Gesundheitsberufe und lokale Erzeuger, um einen umfassenden Ansatz zur Ernährungserziehung zu schaffen. The movement fosters knowledge sharing and aims to improve the overall food experience for individuals across different settings."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Les Cuisines Nourricières",
    "en": "The Nourishing Kitchens",
    "es": "Las cocinas nutritivas",
    "de": "Die Ernährungsküchen"
  },
  "pubId": 453352,
  "score": 77.59999999999943,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "71rQRxtlIrs",
  "originalLang": "fr"
}
