{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1741084625,
  "date": null,
  "description": {
    "en": "Les Cuisines Nourricières focuses on promoting culinary and nutritional education through collective catering. It aims to address the lack of culinary knowledge among communities, especially in schools and public establishments. By offering training and workshops, the initiative supports local authorities and engages cooks to improve food quality and sustainability. It emphasizes the importance of collaboration between various stakeholders, such as educators, health professionals and local producers, to create a holistic approach to food education. The movement encourages knowledge sharing and aims to improve the overall food experience of people in different environments.",
    "fr": "Les Cuisines Nourricières se concentrent sur la promotion de l'éducation culinaire et nutritionnelle par le biais de la restauration collective. Elle vise à remédier au manque de connaissances culinaires au sein des communautés, en particulier dans les écoles et les établissements publics. En proposant des formations et des ateliers, l'initiative soutient les autorités locales et engage les cuisiniers à améliorer la qualité et la durabilité des aliments. Elle souligne l'importance de la collaboration entre les différentes parties prenantes, telles que les éducateurs, les professionnels de la santé et les producteurs locaux, afin de créer une approche holistique de l'éducation alimentaire. Le mouvement encourage le partage des connaissances et vise à améliorer l'expérience alimentaire globale des personnes dans différents contextes.",
    "es": "Les Cuisines Nourricières se centra en promover la educación culinaria y nutricional a través de la restauración colectiva. Su objetivo es hacer frente a la falta de conocimientos culinarios entre las comunidades, especialmente en escuelas y establecimientos públicos. Al ofrecer formación y talleres, la iniciativa apoya a las autoridades locales y compromete a los cocineros a mejorar la calidad y la sostenibilidad de los alimentos. Destaca la importancia de la colaboración entre diversas partes interesadas, como educadores, profesionales sanitarios y productores locales, para crear un enfoque integral de la educación alimentaria. El movimiento fomenta el intercambio de conocimientos y pretende mejorar la experiencia alimentaria general de las personas en distintos entornos.",
    "de": "Les Cuisines Nourricières konzentriert sich auf die Förderung der Koch- und Ernährungserziehung durch Gemeinschaftsverpflegung. Ziel ist es, den Mangel an Kochkenntnissen in den Gemeinden, vor allem in Schulen und öffentlichen Einrichtungen, zu beheben. Durch das Angebot von Schulungen und Workshops unterstützt die Initiative lokale Behörden und engagiert Köche, um die Qualität und Nachhaltigkeit von Lebensmitteln zu verbessern. Sie betont die Bedeutung der Zusammenarbeit zwischen verschiedenen Akteuren, darunter Erzieher, Angehörige der Gesundheitsberufe und lokale Erzeuger, um einen umfassenden Ansatz zur Ernährungserziehung zu schaffen. The movement fosters knowledge sharing and aims to improve the overall food experience for individuals across different settings."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Les Cuisines Nourricières",
    "en": "The Nourishing Kitchens",
    "es": "Las cocinas nutritivas",
    "de": "Die Ernährungsküchen"
  },
  "pubId": 453352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Caroline",
      "lastname": "Dailly"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://travail-transitions.fr/qui-sommes-nous/mouvement-des-cuisines-nourricieres/",
  "yt": "71rQRxtlIrs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018-2019",
      "icon": "start",
      "text": {
        "en": "Gilles Davo and Thierry Marion begin reflecting on creating the Mouvement des Cuisines Nourricières. A first gathering of interested people takes place around 2018, drawing on their complementary expertise in alternative cooking and collective catering techniques.",
        "fr": "Gilles Davo et Thierry Marion commencent à réfléchir à la création du Mouvement des Cuisines Nourricières. Un premier rassemblement de personnes intéressées a lieu vers 2018, s'appuyant sur leurs expertises complémentaires en cuisine alternative et en techniques de restauration collective.",
        "es": "Gilles Davo y Thierry Marion comienzan a reflexionar sobre la creación del Mouvement des Cuisines Nourricières. Una primera reunión de personas interesadas tiene lugar hacia 2018, basándose en su experiencia complementaria en cocina alternativa y técnicas de restauración colectiva.",
        "de": "Gilles Davo und Thierry Marion beginnen, über die Gründung des Mouvement des Cuisines Nourricières nachzudenken. Um 2018 findet ein erstes Treffen interessierter Personen statt, das auf ihrer sich ergänzenden Expertise in alternativen Kochtechniken und gemeinschaftlicher Verpflegung aufbaut."
      }
    },
    {
      "date": "November 2019",
      "icon": "milestone",
      "text": {
        "en": "A founding meeting is held in Lyon with 25 people, serving as the formal prefiguration of the movement. Participants discover each other's expertise and agree to establish an association.",
        "fr": "Une réunion fondatrice se tient à Lyon avec 25 personnes, servant de préfiguration formelle du mouvement. Les participants découvrent les expertises des uns et des autres et s'accordent pour créer une association.",
        "es": "Se celebra una reunión fundacional en Lyon con 25 personas, que sirve como prefiguración formal del movimiento. Los participantes descubren la experiencia de cada uno y acuerdan constituir una asociación.",
        "de": "In Lyon findet ein Gründungstreffen mit 25 Personen statt, das als formelle Vorwegnahme der Bewegung dient. Die Teilnehmenden entdecken gegenseitig ihre Kompetenzen und einigen sich auf die Gründung eines Vereins."
      }
    },
    {
      "date": "February 2020",
      "icon": "start",
      "text": {
        "en": "The association Mouvement des Cuisines Nourricières is officially founded at Le Loubatas in Marseille, just weeks before the Covid-19 pandemic begins.",
        "fr": "L'association Mouvement des Cuisines Nourricières est officiellement fondée au Loubatas à Marseille, quelques semaines seulement avant le début de la pandémie de Covid-19.",
        "es": "La asociación Mouvement des Cuisines Nourricières se funda oficialmente en Le Loubatas en Marsella, pocas semanas antes del inicio de la pandemia de Covid-19.",
        "de": "Der Verein Mouvement des Cuisines Nourricières wird offiziell in Le Loubatas in Marseille gegründet, nur wenige Wochen bevor die Covid-19-Pandemie beginnt."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The Covid-19 pandemic prevents in-person meetings, forcing the group to rely on video calls to develop internal knowledge-sharing and working commissions on topics like agriculture and cooking.",
        "fr": "La pandémie de Covid-19 empêche les réunions en présentiel, obligeant le groupe à recourir aux appels vidéo pour développer le partage interne des connaissances et des commissions de travail sur des thèmes tels que l'agriculture et la cuisine.",
        "es": "La pandemia de Covid-19 impide las reuniones presenciales, obligando al grupo a recurrir a videollamadas para desarrollar el intercambio interno de conocimientos y comisiones de trabajo sobre temas como la agricultura y la cocina.",
        "de": "Die Covid-19-Pandemie verhindert persönliche Treffen und zwingt die Gruppe, auf Videokonferenzen zurückzugreifen, um den internen Wissensaustausch und Arbeitskommissionen zu Themen wie Landwirtschaft und Kochen weiterzuentwickeln."
      }
    },
    {
      "date": "Spring 2022",
      "icon": "expansion",
      "text": {
        "en": "The movement holds its first broader gatherings to open membership to new participants, growing from the original 25 founders to over 50 members including individuals and around fifteen associations across France.",
        "fr": "Le mouvement organise ses premiers rassemblements élargis pour ouvrir l'adhésion à de nouveaux participants, passant des 25 fondateurs d'origine à plus de 50 membres, dont des particuliers et une quinzaine d'associations à travers la France.",
        "es": "El movimiento celebra sus primeras reuniones más amplias para abrir la membresía a nuevos participantes, creciendo desde los 25 fundadores originales hasta más de 50 miembros, incluyendo individuos y alrededor de quince asociaciones en toda Francia.",
        "de": "Die Bewegung hält ihre ersten größeren Zusammenkünfte ab, um neue Teilnehmende aufzunehmen, und wächst von den ursprünglichen 25 Gründungsmitgliedern auf über 50 Mitglieder an, darunter Einzelpersonen und rund fünfzehn Vereine aus ganz Frankreich."
      }
    },
    {
      "date": "2022-2024",
      "icon": "milestone",
      "text": {
        "en": "The movement formally redefines itself as a network rather than a project-carrying association, with each member acting independently on their territory using shared Cuisines Nourricières methods. Le Loubatas secures PNA funding to formalize and replicate the territorial food project methodology in new regions.",
        "fr": "Le mouvement se redéfinit formellement comme un réseau plutôt que comme une association porteuse de projets, chaque membre agissant de manière indépendante sur son territoire en utilisant les méthodes partagées des Cuisines Nourricières. Le Loubatas obtient un financement PNA pour formaliser et répliquer la méthodologie de projet alimentaire territorial dans de nouvelles régions.",
        "es": "El movimiento se redefine formalmente como una red en lugar de una asociación portadora de proyectos, con cada miembro actuando de forma independiente en su territorio utilizando los métodos compartidos de Cuisines Nourricières. Le Loubatas obtiene financiación PNA para formalizar y replicar la metodología de proyectos alimentarios territoriales en nuevas regiones.",
        "de": "Die Bewegung definiert sich offiziell als Netzwerk statt als projekttragendem Verein neu, wobei jedes Mitglied eigenständig in seinem Gebiet nach gemeinsamen Methoden der Cuisines Nourricières handelt. Le Loubatas sichert sich PNA-Förderung, um die Methodik territorialer Ernährungsprojekte zu formalisieren und in neue Regionen zu übertragen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Formations techniques en cuisine collective",
        "fr": "Formations techniques en cuisine collective",
        "es": "Formaciones técnicas en cocina colectiva",
        "de": "Technische Schulungen in der Gemeinschaftsküche"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Accompagnement de collectivités et établissements scolaires",
        "fr": "Accompagnement de collectivités et établissements scolaires",
        "es": "Acompañamiento de colectividades y establecimientos escolares",
        "de": "Begleitung von Gemeinschaften und Schuleinrichtungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Ateliers cuisine pour le grand public",
        "fr": "Ateliers cuisine pour le grand public",
        "es": "Talleres de cocina para el público en general",
        "de": "Kochworkshops für die breite Öffentlichkeit"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Transfert de méthodes cuisine alternative et évolutive",
        "fr": "Transfert de méthodes cuisine alternative et évolutive",
        "es": "Transferencia de métodos de cocina alternativa y evolutiva",
        "de": "Transfer alternativer und entwicklungsfähiger Kochmethoden"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sensibilisation à l'alimentation durable",
        "fr": "Sensibilisation à l'alimentation durable",
        "es": "Sensibilización sobre la alimentación sostenible",
        "de": "Sensibilisierung für nachhaltige Ernährung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Formations personnel de service en cantine",
        "fr": "Formations personnel de service en cantine",
        "es": "Formaciones para el personal de servicio en cantina",
        "de": "Schulungen für Kantinenpersonal im Service"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaboration with GAB and CIVAM networks",
        "fr": "Collaboration avec les réseaux GAB et CIVAM",
        "es": "Colaboración con las redes GAB y CIVAM",
        "de": "Zusammenarbeit mit GAB- und CIVAM-Netzwerken"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public funding for territorial interventions",
        "fr": "Financements publics pour les interventions territoriales",
        "es": "Financiación pública para intervenciones territoriales",
        "de": "Öffentliche Förderung für territoriale Maßnahmen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Wider diffusion of nourishing kitchen methods",
        "fr": "Diffusion plus large des méthodes de cuisine nourricière",
        "es": "Mayor difusión de los métodos de cocina nutritiva",
        "de": "Weitere Verbreitung nährender Küchenmethoden"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Active members to sustain association life",
        "fr": "Membres actifs pour soutenir la vie associative",
        "es": "Miembros activos para sostener la vida de la asociación",
        "de": "Aktive Mitglieder zur Unterstützung des Vereinslebens"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partnerships with large national organizations like ADEME",
        "fr": "Partenariats avec de grandes organisations nationales comme l'ADEME",
        "es": "Alianzas con grandes organizaciones nacionales como ADEME",
        "de": "Partnerschaften mit großen nationalen Organisationen wie ADEME"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Formalization of cuisine évolutive and alternative methods",
        "fr": "Formalisation de la cuisine évolutive et des méthodes alternatives",
        "es": "Formalización de la cuisine évolutive y métodos alternativos",
        "de": "Formalisierung der cuisine évolutive und alternativer Methoden"
      }
    }
  ],
  "gallery": []
}