{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1741084958,
  "date": null,
  "description": {
    "en": "La Ferme du Trichon focuses on transforming an urban space into a community-driven farm, addressing food transition and social issues. It began with local residents and volunteers revitalizing an abandoned plot of land to create a shared garden. The project aims to engage the community through educational workshops, solidarity food baskets and cooking classes, promoting healthy eating and sustainable practices. It also involves scientific collaboration to assess and improve soil quality, ensuring the production of affordable, organic vegetables while fostering social connections and empowerment among participants.",
    "fr": "La Ferme du Trichon se concentre sur la transformation d'un espace urbain en une ferme communautaire, abordant la transition alimentaire et les questions sociales. Le projet a débuté avec des résidents locaux et des bénévoles qui ont revitalisé un terrain abandonné pour y créer un jardin partagé. Le projet vise à impliquer la communauté par le biais d'ateliers éducatifs, de paniers solidaires et de cours de cuisine, afin de promouvoir une alimentation saine et des pratiques durables. Il implique également une collaboration scientifique afin d'évaluer et d'améliorer la qualité du sol, garantissant ainsi la production de légumes biologiques abordables tout en favorisant les liens sociaux et la responsabilisation des participants.",
    "es": "La Ferme du Trichon se centra en transformar un espacio urbano en una granja impulsada por la comunidad, abordando la transición alimentaria y los problemas sociales. Comenzó con residentes locales y voluntarios que revitalizaron una parcela abandonada para crear un huerto compartido. El proyecto pretende implicar a la comunidad mediante talleres educativos, cestas solidarias de alimentos y clases de cocina, promoviendo una alimentación sana y prácticas sostenibles. También implica la colaboración científica para evaluar y mejorar la calidad del suelo, garantizando la producción de hortalizas asequibles y ecológicas al tiempo que se fomentan las conexiones sociales y la capacitación entre los participantes.",
    "de": "La Ferme du Trichon konzentriert sich darauf, einen städtischen Raum in einen gemeinschaftsgeführten Bauernhof umzuwandeln und dabei den Übergang von Lebensmitteln und soziale Probleme anzugehen. Es begann mit Einheimischen und Freiwilligen, die ein vernachlässigtes Stück Land revitalisierten, um einen Gemeinschaftsgarten anzulegen. Das Projekt zielt darauf ab, die Gemeinschaft durch Bildungsworkshops, solidarische Lebensmittelkörbe und Kochkurse einzubeziehen, um gesundes Essen und nachhaltige Praktiken zu fördern. Es beinhaltet auch eine wissenschaftliche Zusammenarbeit zur Bewertung und Verbesserung der Bodenqualität, um die Produktion von bezahlbarem, organischem Gemüse zu gewährleisten und gleichzeitig soziale Kontakte und Empowerment unter den Teilnehmern zu fördern."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "La Ferme du Trichon ",
    "en": "La Ferme du Trichon",
    "es": "Granja Trichon",
    "de": "La Ferme du Trichon"
  },
  "pubId": 453452,
  "score": 77.59999999999943,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "S4jPNImwPFg",
  "originalLang": "fr"
}
