{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1741084958,
  "date": null,
  "description": {
    "en": "La Ferme du Trichon focuses on transforming an urban space into a community-driven farm, addressing food transition and social issues. It began with local residents and volunteers revitalizing an abandoned plot of land to create a shared garden. The project aims to engage the community through educational workshops, solidarity food baskets and cooking classes, promoting healthy eating and sustainable practices. It also involves scientific collaboration to assess and improve soil quality, ensuring the production of affordable, organic vegetables while fostering social connections and empowerment among participants.",
    "fr": "La Ferme du Trichon se concentre sur la transformation d'un espace urbain en une ferme communautaire, abordant la transition alimentaire et les questions sociales. Le projet a débuté avec des résidents locaux et des bénévoles qui ont revitalisé un terrain abandonné pour y créer un jardin partagé. Le projet vise à impliquer la communauté par le biais d'ateliers éducatifs, de paniers solidaires et de cours de cuisine, afin de promouvoir une alimentation saine et des pratiques durables. Il implique également une collaboration scientifique afin d'évaluer et d'améliorer la qualité du sol, garantissant ainsi la production de légumes biologiques abordables tout en favorisant les liens sociaux et la responsabilisation des participants.",
    "es": "La Ferme du Trichon se centra en transformar un espacio urbano en una granja impulsada por la comunidad, abordando la transición alimentaria y los problemas sociales. Comenzó con residentes locales y voluntarios que revitalizaron una parcela abandonada para crear un huerto compartido. El proyecto pretende implicar a la comunidad mediante talleres educativos, cestas solidarias de alimentos y clases de cocina, promoviendo una alimentación sana y prácticas sostenibles. También implica la colaboración científica para evaluar y mejorar la calidad del suelo, garantizando la producción de hortalizas asequibles y ecológicas al tiempo que se fomentan las conexiones sociales y la capacitación entre los participantes.",
    "de": "La Ferme du Trichon konzentriert sich darauf, einen städtischen Raum in einen gemeinschaftsgeführten Bauernhof umzuwandeln und dabei den Übergang von Lebensmitteln und soziale Probleme anzugehen. Es begann mit Einheimischen und Freiwilligen, die ein vernachlässigtes Stück Land revitalisierten, um einen Gemeinschaftsgarten anzulegen. Das Projekt zielt darauf ab, die Gemeinschaft durch Bildungsworkshops, solidarische Lebensmittelkörbe und Kochkurse einzubeziehen, um gesundes Essen und nachhaltige Praktiken zu fördern. Es beinhaltet auch eine wissenschaftliche Zusammenarbeit zur Bewertung und Verbesserung der Bodenqualität, um die Produktion von bezahlbarem, organischem Gemüse zu gewährleisten und gleichzeitig soziale Kontakte und Empowerment unter den Teilnehmern zu fördern."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "La Ferme du Trichon ",
    "en": "La Ferme du Trichon",
    "es": "Granja Trichon",
    "de": "La Ferme du Trichon"
  },
  "pubId": 453452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juliette",
      "lastname": "Lamy"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fermeurbainedutrichon.fr",
  "yt": "S4jPNImwPFg",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "The urban farm project began when the Baraka cooperative and the Université Populaire et Citoyenne of Roubaix started occupying a 6,300 m² former parking lot. Volunteers began cleaning the site and building raised beds to grow vegetables.",
        "fr": "Le projet de ferme urbaine a débuté lorsque la coopérative Baraka et l'Université Populaire et Citoyenne de Roubaix ont commencé à occuper un ancien parking de 6 300 m². Des bénévoles ont entrepris le nettoyage du site et la construction de bacs surélevés pour cultiver des légumes.",
        "es": "El proyecto de granja urbana comenzó cuando la cooperativa Baraka y la Université Populaire et Citoyenne de Roubaix empezaron a ocupar un antiguo aparcamiento de 6.300 m². Los voluntarios comenzaron a limpiar el terreno y a construir bancales elevados para cultivar verduras.",
        "de": "Das städtische Landwirtschaftsprojekt begann, als die Kooperative Baraka und die Université Populaire et Citoyenne de Roubaix einen 6.300 m² großen ehemaligen Parkplatz zu besetzen begannen. Freiwillige begannen, das Gelände zu säubern und Hochbeete für den Gemüseanbau zu errichten."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "The collective formally structured itself as the association 'Collectif des Paysans Urbains du Trichon.' That same year, the city of Roubaix declared itself a 'nourishing city' and identified industrial wastelands for urban agriculture, including this site.",
        "fr": "Le collectif s'est formellement structuré en tant qu'association « Collectif des Paysans Urbains du Trichon ». La même année, la ville de Roubaix s'est déclarée « ville nourricière » et a identifié des friches industrielles destinées à l'agriculture urbaine, dont ce site.",
        "es": "El colectivo se estructuró formalmente como la asociación 'Collectif des Paysans Urbains du Trichon'. Ese mismo año, la ciudad de Roubaix se declaró 'ciudad nutricia' e identificó terrenos industriales abandonados para la agricultura urbana, incluido este espacio.",
        "de": "Das Kollektiv strukturierte sich offiziell als Verein 'Collectif des Paysans Urbains du Trichon'. Im selben Jahr erklärte sich die Stadt Roubaix zur 'nährenden Stadt' und identifizierte Industriebrachen für die Stadtlandwirtschaft, darunter auch dieses Gelände."
      }
    },
    {
      "date": "2017-2018",
      "icon": "growth",
      "text": {
        "en": "A feasibility study led to the project of developing a market garden farm using a self-harvest model. Negotiations began for a research and development contract to reconstitute a living soil on the polluted industrial wasteland.",
        "fr": "Une étude de faisabilité a conduit au projet de développement d'une ferme maraîchère fonctionnant selon un modèle d'autocueillette. Des négociations ont débuté pour un contrat de recherche et développement visant à reconstituer un sol vivant sur la friche industrielle polluée.",
        "es": "Un estudio de viabilidad llevó al proyecto de desarrollar una granja de huerta mediante un modelo de autocosecha. Se iniciaron negociaciones para un contrato de investigación y desarrollo destinado a reconstituir un suelo vivo en el terreno industrial contaminado.",
        "de": "Eine Machbarkeitsstudie führte zum Projekt, einen Marktgartenbetrieb nach dem Selbsternte-Modell zu entwickeln. Es begannen Verhandlungen über einen Forschungs- und Entwicklungsvertrag zur Wiederherstellung eines lebendigen Bodens auf dem verschmutzten Industriebrachland."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "A three-year research and development contract worth approximately one million euros was signed with the MEL, funded by ANRU, the Banque des Territoires, and the city of Roubaix. The contract enabled the hiring of four salaried staff and launched scientific collaboration with universities to study soil reconstitution.",
        "fr": "Un contrat de recherche et développement de trois ans d'une valeur d'environ un million d'euros a été signé avec la MEL, financé par l'ANRU, la Banque des Territoires et la ville de Roubaix. Ce contrat a permis le recrutement de quatre salariés et a lancé une collaboration scientifique avec des universités pour étudier la reconstitution des sols.",
        "es": "Se firmó un contrato de investigación y desarrollo de tres años por aproximadamente un millón de euros con la MEL, financiado por la ANRU, la Banque des Territoires y la ciudad de Roubaix. El contrato permitió la contratación de cuatro empleados asalariados y lanzó una colaboración científica con universidades para estudiar la reconstitución del suelo.",
        "de": "Ein dreijähriger Forschungs- und Entwicklungsvertrag im Wert von rund einer Million Euro wurde mit der MEL unterzeichnet, finanziert durch die ANRU, die Banque des Territoires und die Stadt Roubaix. Der Vertrag ermöglichte die Einstellung von vier Angestellten und startete eine wissenschaftliche Zusammenarbeit mit Universitäten zur Untersuchung der Bodenrekonstituierung."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "Juliette Lamy joined as a salaried employee in September 2022, tasked with animating the site and mobilizing local residents. Pedagogical workshops with schools and social centres were developed, and a solidarity basket distribution scheme was launched every Friday.",
        "fr": "Juliette Lamy a rejoint l'équipe en tant que salariée en septembre 2022, chargée d'animer le site et de mobiliser les habitants du quartier. Des ateliers pédagogiques avec des écoles et des centres sociaux ont été développés, et un dispositif de distribution de paniers solidaires a été lancé chaque vendredi.",
        "es": "Juliette Lamy se incorporó como empleada asalariada en septiembre de 2022, con la misión de animar el espacio y movilizar a los vecinos del barrio. Se desarrollaron talleres pedagógicos con escuelas y centros sociales, y se puso en marcha un sistema de distribución de cestas solidarias cada viernes.",
        "de": "Juliette Lamy trat im September 2022 als Angestellte ein und war damit beauftragt, das Gelände zu beleben und die Anwohner zu mobilisieren. Pädagogische Workshops mit Schulen und Sozialzentren wurden entwickelt, und jeden Freitag wurde ein Solidaritätskorbverteilungsprogramm gestartet."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "The MEL declined to commit to renewing the temporary occupation convention beyond 2025, and the city of Roubaix withdrew strong political support. The self-harvest subscription model proved unviable in this low-income territory, forcing the team to rethink the economic model with a consultancy firm.",
        "fr": "La MEL a refusé de s'engager à renouveler la convention d'occupation temporaire au-delà de 2025, et la ville de Roubaix a retiré son soutien politique fort. Le modèle d'abonnement à l'autocueillette s'est révélé non viable dans ce territoire à faibles revenus, contraignant l'équipe à repenser le modèle économique avec un cabinet de conseil.",
        "es": "La MEL declinó comprometerse a renovar el convenio de ocupación temporal más allá de 2025, y la ciudad de Roubaix retiró su fuerte apoyo político. El modelo de suscripción de autocosecha resultó inviable en este territorio de bajos ingresos, lo que obligó al equipo a replantear el modelo económico con una empresa de consultoría.",
        "de": "Die MEL lehnte es ab, sich über 2025 hinaus zur Verlängerung der temporären Nutzungsvereinbarung zu verpflichten, und die Stadt Roubaix zog ihre starke politische Unterstützung zurück. Das Selbsternte-Abonnementmodell erwies sich in diesem einkommensschwachen Gebiet als nicht tragfähig und zwang das Team, das Wirtschaftsmodell gemeinsam mit einem Beratungsunternehmen zu überdenken."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Urban organic vegetable production for locals",
        "fr": "Production maraîchère biologique urbaine pour les habitants",
        "es": "Producción urbana de verduras ecológicas para los habitantes locales",
        "de": "Urbane ökologische Gemüseproduktion für die lokale Bevölkerung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Pedagogical workshops for schools and social centers",
        "fr": "Ateliers pédagogiques pour les écoles et les centres sociaux",
        "es": "Talleres pedagógicos para escuelas y centros sociales",
        "de": "Pädagogische Workshops für Schulen und Sozialzentren"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Shared garden for neighborhood residents",
        "fr": "Jardin partagé pour les résidents du quartier",
        "es": "Huerto compartido para los residentes del barrio",
        "de": "Gemeinschaftsgarten für Nachbarschaftsbewohner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Solidarity food baskets at sliding scale prices",
        "fr": "Paniers alimentaires solidaires à prix glissants",
        "es": "Cestas de alimentos solidarias a precios escalonados",
        "de": "Solidarische Lebensmittelkörbe zu gleitenden Preisen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Cooking workshops using local organic produce",
        "fr": "Ateliers de cuisine utilisant des produits biologiques locaux",
        "es": "Talleres de cocina con productos ecológicos locales",
        "de": "Kochworkshops mit lokalen Bio-Produkten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Living soil reconstitution experimentation site",
        "fr": "Site d'expérimentation pour la reconstitution des sols vivants",
        "es": "Sitio de experimentación para la reconstitución de suelos vivos",
        "de": "Experimentierstandort zur Wiederherstellung lebendiger Böden"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Long-term financial support beyond 3-year market",
        "fr": "Soutien financier à long terme au-delà du marché de 3 ans",
        "es": "Apoyo financiero a largo plazo más allá del mercado de 3 años",
        "de": "Langfristige finanzielle Unterstützung über den 3-Jahres-Markt hinaus"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Institutional commitment from MEL and Roubaix city",
        "fr": "Engagement institutionnel de la MEL et de la ville de Roubaix",
        "es": "Compromiso institucional de MEL y la ciudad de Roubaix",
        "de": "Institutionelles Engagement von MEL und der Stadt Roubaix"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Active volunteers for nourishing forest project",
        "fr": "Bénévoles actifs pour le projet de forêt nourricière",
        "es": "Voluntarios activos para el proyecto de bosque nutritivo",
        "de": "Aktive Freiwillige für das Nährwald-Projekt"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Buyers for organic vegetable production",
        "fr": "Acheteurs pour la production de légumes biologiques",
        "es": "Compradores para la producción de verduras ecológicas",
        "de": "Käufer für die ökologische Gemüseproduktion"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Residents to subscribe to farm activities",
        "fr": "Résidents pour s'abonner aux activités de la ferme",
        "es": "Residentes para suscribirse a las actividades de la granja",
        "de": "Bewohner, die landwirtschaftliche Aktivitäten abonnieren"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Ecological accounting to monetize social impact",
        "fr": "Comptabilité écologique pour monétiser l'impact social",
        "es": "Contabilidad ecológica para monetizar el impacto social",
        "de": "Ökologische Buchführung zur Monetarisierung sozialer Wirkung"
      }
    }
  ],
  "gallery": []
}