{
  "contact": {
    "entity": "IEA",
    "firstname": "Food ",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1741085436,
  "date": null,
  "description": {
    "en": "Loop Frome focuses on managing organic waste from local restaurants through an innovative subscription model. Using electric bicycles, the team collects food waste, composts it and redistributes it to community projects or sells it. Emerging from a community program to promote sustainability, it emphasizes circular principles and local engagement. The initiative operates on a small scale, thanks to a close-knit team and community support, but it has also attracted interest from other cities that want to replicate its model. Future growth may involve expanding services to include additional materials.",
    "fr": "Loop Frome se concentre sur la gestion des déchets organiques des restaurants locaux grâce à un modèle d'abonnement innovant. À l'aide de vélos électriques, l'équipe collecte les déchets alimentaires, les composte et les redistribue à des projets communautaires ou les vend. Née d'un programme communautaire visant à promouvoir la durabilité, cette initiative met l'accent sur les principes circulaires et l'engagement local. L'initiative fonctionne à petite échelle, grâce à une équipe soudée et au soutien de la communauté, mais elle a également suscité l'intérêt d'autres villes qui souhaitent reproduire son modèle. La croissance future pourrait impliquer l'élargissement des services à d'autres matériaux.",
    "es": "Loop Frome se centra en gestionar los residuos orgánicos de los restaurantes locales mediante un innovador modelo de suscripción. Mediante bicicletas eléctricas, el equipo recoge los residuos alimentarios, los convierte en abono y lo redistribuye a proyectos comunitarios o lo vende. Surgida de un programa comunitario destinado a fomentar la sostenibilidad, hace hincapié en los principios circulares y el compromiso local. La iniciativa funciona a pequeña escala, gracias a un equipo muy unido y al apoyo de la comunidad, pero también ha despertado el interés de otras ciudades que quieren replicar su modelo. Su crecimiento futuro puede implicar la ampliación de los servicios para incluir materiales adicionales.",
    "de": "Loop Frome konzentriert sich auf die Verwaltung von organischen Abfällen aus lokalen Restaurants durch ein innovatives Abonnementmodell. Mit Elektrofahrrädern sammelt das Team Lebensmittelabfälle, kompostiert sie und verteilt den entstehenden Kompost an Gemeinschaftsprojekte oder verkauft ihn. Die Initiative, die aus einem gemeindeorientierten Programm zur Förderung der Nachhaltigkeit hervorgegangen ist, betont die Kreislaufprinzipien und das lokale Engagement. The initiative operates on a small scale, relying on a close-knit team and community support, while also attracting interest from other towns looking to replicate its model. Ihr zukünftiges Wachstum könnte eine Ausweitung der Dienstleistungen auf zusätzliche Materialien beinhalten."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "nl": "Loop Frome",
    "en": "Loop Frome",
    "fr": "Boucle Frome",
    "es": "Loop Frome",
    "de": "Schleife Frome"
  },
  "pubId": 453552,
  "score": 213.9000000000003,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food ",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "O02lR11NDQ4",
  "originalLang": "fr"
}
