{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1741085436,
  "date": null,
  "description": {
    "en": "Loop Frome focuses on managing organic waste from local restaurants through an innovative subscription model. Using electric bicycles, the team collects food waste, composts it and redistributes it to community projects or sells it. Emerging from a community program to promote sustainability, it emphasizes circular principles and local engagement. The initiative operates on a small scale, thanks to a close-knit team and community support, but it has also attracted interest from other cities that want to replicate its model. Future growth may involve expanding services to include additional materials.",
    "fr": "Loop Frome se concentre sur la gestion des déchets organiques des restaurants locaux grâce à un modèle d'abonnement innovant. À l'aide de vélos électriques, l'équipe collecte les déchets alimentaires, les composte et les redistribue à des projets communautaires ou les vend. Née d'un programme communautaire visant à promouvoir la durabilité, cette initiative met l'accent sur les principes circulaires et l'engagement local. L'initiative fonctionne à petite échelle, grâce à une équipe soudée et au soutien de la communauté, mais elle a également suscité l'intérêt d'autres villes qui souhaitent reproduire son modèle. La croissance future pourrait impliquer l'élargissement des services à d'autres matériaux.",
    "es": "Loop Frome se centra en gestionar los residuos orgánicos de los restaurantes locales mediante un innovador modelo de suscripción. Mediante bicicletas eléctricas, el equipo recoge los residuos alimentarios, los convierte en abono y lo redistribuye a proyectos comunitarios o lo vende. Surgida de un programa comunitario destinado a fomentar la sostenibilidad, hace hincapié en los principios circulares y el compromiso local. La iniciativa funciona a pequeña escala, gracias a un equipo muy unido y al apoyo de la comunidad, pero también ha despertado el interés de otras ciudades que quieren replicar su modelo. Su crecimiento futuro puede implicar la ampliación de los servicios para incluir materiales adicionales.",
    "de": "Loop Frome konzentriert sich auf die Verwaltung von organischen Abfällen aus lokalen Restaurants durch ein innovatives Abonnementmodell. Mit Elektrofahrrädern sammelt das Team Lebensmittelabfälle, kompostiert sie und verteilt den entstehenden Kompost an Gemeinschaftsprojekte oder verkauft ihn. Die Initiative, die aus einem gemeindeorientierten Programm zur Förderung der Nachhaltigkeit hervorgegangen ist, betont die Kreislaufprinzipien und das lokale Engagement. The initiative operates on a small scale, relying on a close-knit team and community support, while also attracting interest from other towns looking to replicate its model. Ihr zukünftiges Wachstum könnte eine Ausweitung der Dienstleistungen auf zusätzliche Materialien beinhalten."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "nl": "Loop Frome",
    "en": "Loop Frome",
    "fr": "Boucle Frome",
    "es": "Loop Frome",
    "de": "Schleife Frome"
  },
  "pubId": 453552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Peter",
      "lastname": "McFayden"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.loopfrome.org/",
  "yt": "O02lR11NDQ4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Peter McFadden co-authored 'Flat Pack Democracy,' documenting how a group of local residents took control of Frome's town council. This established the political and community foundation that later enabled Loop to operate with council support.",
        "fr": "Peter McFadden a coécrit 'Flat Pack Democracy', documentant comment un groupe de résidents locaux a pris le contrôle du conseil municipal de Frome. Cela a établi le fondement politique et communautaire qui a ensuite permis à Loop d'opérer avec le soutien du conseil.",
        "es": "Peter McFadden coescribió 'Flat Pack Democracy', documentando cómo un grupo de residentes locales tomó el control del consejo municipal de Frome. Esto estableció la base política y comunitaria que luego permitió a Loop operar con el apoyo del consejo.",
        "de": "Peter McFadden war Mitautor von 'Flat Pack Democracy', das dokumentiert, wie eine Gruppe lokaler Bewohner die Kontrolle über den Stadtrat von Frome übernahm. Dies schuf die politische und gemeinschaftliche Grundlage, die es Loop später ermöglichte, mit Unterstützung des Stadtrats zu operieren."
      }
    },
    {
      "date": "~4 years before interview",
      "icon": "start",
      "text": {
        "en": "Loop Frome was founded through a partnership with the Adventure youth program, where participants researched the idea and designed the logo. Ben and Peter then turned the concept into a working operation collecting food waste from local businesses via electric cargo trikes.",
        "fr": "Loop Frome a été fondé grâce à un partenariat avec le programme jeunesse Adventure, dont les participants ont étudié l'idée et conçu le logo. Ben et Peter ont ensuite transformé le concept en une opération fonctionnelle collectant les déchets alimentaires auprès des entreprises locales via des triporteurs électriques.",
        "es": "Loop Frome fue fundado a través de una asociación con el programa juvenil Adventure, donde los participantes investigaron la idea y diseñaron el logotipo. Ben y Peter luego convirtieron el concepto en una operación funcional que recoge residuos alimentarios de negocios locales mediante triciclos eléctricos de carga.",
        "de": "Loop Frome wurde durch eine Partnerschaft mit dem Jugendprogramm Adventure gegründet, bei dem die Teilnehmer die Idee erforschten und das Logo entwarfen. Ben und Peter verwandelten das Konzept anschließend in einen funktionierenden Betrieb, der Speiseabfälle von lokalen Unternehmen mit elektrischen Lastenrädern einsammelte."
      }
    },
    {
      "date": "post-founding",
      "icon": "growth",
      "text": {
        "en": "Be the Earth Foundation provided startup funding sufficient to purchase the first Rydan composter (approx. £5,000) and an electric cargo trike (approx. £5,000), with some funds remaining in reserve.",
        "fr": "La Fondation Be the Earth a fourni un financement de démarrage suffisant pour acheter le premier composteur Rydan (environ 5 000 £) et un triporteur électrique (environ 5 000 £), avec des fonds restants en réserve.",
        "es": "La Fundación Be the Earth proporcionó financiación inicial suficiente para adquirir el primer compostador Rydan (aprox. £5.000) y un triciclo eléctrico de carga (aprox. £5.000), con algunos fondos restantes en reserva.",
        "de": "Die Be the Earth Foundation stellte Anschubfinanzierung bereit, die ausreichte, um den ersten Rydan-Komposter (ca. 5.000 £) und ein elektrisches Lastenrad (ca. 5.000 £) zu kaufen, wobei noch ein Teil der Mittel als Reserve verblieb."
      }
    },
    {
      "date": "ongoing",
      "icon": "sustainability",
      "text": {
        "en": "Loop achieved a functioning revenue model through tiered monthly subscriptions (£20–£50) from local businesses, covering staff wages and operational costs within an annual budget of approximately £25,000 in and out.",
        "fr": "Loop a atteint un modèle de revenus fonctionnel grâce à des abonnements mensuels échelonnés (20 à 50 £) auprès des entreprises locales, couvrant les salaires du personnel et les coûts opérationnels dans un budget annuel d'environ 25 000 £ en entrées et sorties.",
        "es": "Loop logró un modelo de ingresos funcional mediante suscripciones mensuales escalonadas (£20–£50) de negocios locales, cubriendo los salarios del personal y los costes operativos dentro de un presupuesto anual de aproximadamente £25.000 de entrada y salida.",
        "de": "Loop erreichte ein funktionierendes Einnahmenmodell durch gestaffelte monatliche Abonnements (20–50 £) von lokalen Unternehmen, die Löhne und Betriebskosten innerhalb eines Jahresbudgets von etwa 25.000 £ Ein- und Ausgaben abdecken."
      }
    },
    {
      "date": "ongoing",
      "icon": "milestone",
      "text": {
        "en": "Soil tests confirmed Loop's compost qualifies as 'Living Earth' due to an exceptionally high fungus-to-bacteria ratio, allowing it to be sold at £1 per litre and attracting compost tourists from across the UK and abroad.",
        "fr": "Des tests de sol ont confirmé que le compost de Loop est qualifié de 'Terre Vivante' en raison d'un ratio champignons/bactéries exceptionnellement élevé, ce qui lui permet d'être vendu à 1 £ le litre et d'attirer des touristes du compost de toute la Grande-Bretagne et de l'étranger.",
        "es": "Las pruebas de suelo confirmaron que el compost de Loop se clasifica como 'Tierra Viva' gracias a una proporción excepcionalmente alta de hongos respecto a bacterias, lo que permite venderlo a £1 por litro y atrae a turistas del compost de todo el Reino Unido y del extranjero.",
        "de": "Bodentests bestätigten, dass Loops Kompost aufgrund eines außergewöhnlich hohen Pilz-zu-Bakterien-Verhältnisses als 'Lebendige Erde' gilt, was den Verkauf für 1 £ pro Liter ermöglicht und Kompost-Touristen aus ganz Großbritannien und dem Ausland anzieht."
      }
    },
    {
      "date": "future ~5 years",
      "icon": "expansion",
      "text": {
        "en": "Peter envisions Loop expanding sideways into cardboard shredding, bottle grinding, and local deliveries using the electric trikes, with the goal of running daily collection and delivery routes across Frome under a higher-visibility brand.",
        "fr": "Peter envisage que Loop s'étende latéralement vers le déchiquetage de carton, le broyage de bouteilles et les livraisons locales à l'aide des triporteurs électriques, avec pour objectif d'assurer des tournées quotidiennes de collecte et de livraison à travers Frome sous une marque à plus grande visibilité.",
        "es": "Peter imagina que Loop se expande lateralmente hacia el triturado de cartón, la molienda de botellas y los repartos locales usando los triciclos eléctricos, con el objetivo de gestionar rutas diarias de recogida y entrega por toda Frome bajo una marca de mayor visibilidad.",
        "de": "Peter stellt sich vor, dass Loop sich seitwärts in das Zerkleinern von Karton, das Mahlen von Flaschen und lokale Lieferungen mit den elektrischen Lastenrädern ausweitet, mit dem Ziel, tägliche Sammel- und Lieferrouten durch Frome unter einer sichtbareren Marke zu betreiben."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Weekly food waste collection from businesses",
        "fr": "Collecte hebdomadaire des déchets alimentaires auprès des entreprises",
        "es": "Recogida semanal de residuos alimentarios de empresas",
        "de": "Wöchentliche Lebensmittelabfallsammlung von Unternehmen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "High-quality living compost sold to local gardeners",
        "fr": "Compost de haute qualité vendu aux jardiniers locaux",
        "es": "Compost de alta calidad vendido a jardineros locales",
        "de": "Hochwertiger Lebendkompost an lokale Gärtner verkauft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Compost tourist visits and educational tours",
        "fr": "Visites touristiques du compost et visites éducatives",
        "es": "Visitas turísticas al compost y recorridos educativos",
        "de": "Kompost-Touristenbesuche und Bildungsführungen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Knowledge sharing with other towns starting compost schemes",
        "fr": "Partage des connaissances avec d'autres villes lançant des programmes de compostage",
        "es": "Intercambio de conocimientos con otros pueblos que inician programas de compostaje",
        "de": "Wissensaustausch mit anderen Städten, die Kompostprogramme starten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Compost donated to community growing projects",
        "fr": "Compost offert aux projets de culture communautaire",
        "es": "Compost donado a proyectos de cultivo comunitario",
        "de": "Kompost gespendet an gemeinschaftliche Anbauprojekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Subscription-based waste removal for local businesses",
        "fr": "Enlèvement des déchets par abonnement pour les entreprises locales",
        "es": "Recogida de residuos por suscripción para empresas locales",
        "de": "Abonnementbasierte Abfallentsorgung für lokale Unternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "More directors to strengthen governance structure",
        "fr": "Plus de directeurs pour renforcer la structure de gouvernance",
        "es": "Más directores para fortalecer la estructura de gobernanza",
        "de": "Mehr Direktoren zur Stärkung der Führungsstruktur"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Additional riders to cover Ben and Peter",
        "fr": "Des coursiers supplémentaires pour remplacer Ben et Peter",
        "es": "Ciclistas adicionales para cubrir a Ben y Peter",
        "de": "Zusätzliche Fahrer zur Vertretung von Ben und Peter"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Core cost funding for salaries",
        "fr": "Financement des coûts de base pour les salaires",
        "es": "Financiación de costes básicos para salarios",
        "de": "Kernkostenfinanzierung für Gehälter"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Cardboard collection to expand materials loop",
        "fr": "Collecte de carton pour élargir la boucle des matériaux",
        "es": "Recogida de cartón para ampliar el ciclo de materiales",
        "de": "Kartonsammlung zur Erweiterung des Materialkreislaufs"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "More restaurant and business subscribers",
        "fr": "Plus de restaurants et d'entreprises abonnés",
        "es": "Más restaurantes y empresas suscriptoras",
        "de": "Mehr Restaurant- und Geschäftsabonnenten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Other towns replicating Loop compost model",
        "fr": "D'autres villes reproduisant le modèle de compost Loop",
        "es": "Otras ciudades replicando el modelo de compostaje Loop",
        "de": "Andere Städte übernehmen das Loop-Kompostmodell"
      }
    }
  ],
  "gallery": []
}