{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1741085758,
  "date": null,
  "description": {
    "en": "Henbant Fferm Paramaethu focuses on sustainable agriculture and education, and functions as a wild farm and learning space. It offers a variety of activities, such as wild camping, educational courses and a vegetable garden, while promoting community involvement and environmental stewardship. The founders gave up their professional careers to create a space that emphasizes regenerative practices and biodiversity. Their goal is to empower people through hands-on learning experiences, fostering connection to the land and food systems. The initiative also explores cooperative structures to enhance collaboration with local producers and ensure long-term sustainability.",
    "fr": "Henbant Fferm Paramaethu se concentre sur l'agriculture durable et l'éducation, et fonctionne comme une ferme sauvage et un espace d'apprentissage. Il propose une variété d'activités, telles que le camping sauvage, des cours éducatifs et un potager, tout en encourageant la participation de la communauté et la gestion de l'environnement. Les fondateurs ont abandonné leur carrière professionnelle pour créer un espace qui met l'accent sur les pratiques régénératives et la biodiversité. L'objectif est de responsabiliser les gens grâce à des expériences d'apprentissage pratiques, en favorisant le lien avec la terre et les systèmes alimentaires. L'initiative explore également les structures coopératives afin de renforcer la collaboration avec les producteurs locaux et d'assurer la durabilité à long terme.",
    "es": "Henbant Fferm Paramaethu se centra en la agricultura sostenible y la educación, y funciona como granja silvestre y espacio de aprendizaje. Ofrece diversas actividades, como acampada salvaje, cursos educativos y un huerto, al tiempo que promueve la participación de la comunidad y la gestión medioambiental. Los fundadores abandonaron sus carreras profesionales para crear un espacio que hace hincapié en las prácticas regenerativas y la biodiversidad. Su objetivo es capacitar a las personas a través de experiencias prácticas de aprendizaje, fomentando la conexión con la tierra y los sistemas alimentarios. La iniciativa también explora estructuras cooperativas para mejorar la colaboración con los productores locales y garantizar la sostenibilidad a largo plazo.",
    "de": "Henbant Fferm Paramaethu konzentriert sich auf nachhaltige Landwirtschaft und Bildung und betreibt einen Bauernhof und Lernraum. Es bietet verschiedene Aktivitäten, darunter Wildcamping, Bildungskurse und einen Marktgarten, und fördert gleichzeitig das Engagement der Gemeinschaft und die Umweltverantwortung. Die Gründer sind aus früheren Berufen übergetreten, um einen Ort zu schaffen, der regenerative Praktiken und Biodiversität betont. Sie wollen Einzelpersonen durch Hands-on-Lernerfahrungen stärken und eine Verbindung zum Land- und Ernährungssystem herstellen. Die Initiative erforscht auch genossenschaftliche Strukturen, um die Zusammenarbeit mit lokalen Produzenten zu verbessern und die langfristige Nachhaltigkeit zu sichern."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "nb": "Henbant Fferm Paramaethu",
    "en": "Henbant Fferm Paramaethu",
    "fr": "Henbant Fferm Paramaethu",
    "es": "Henbant Fferm Paramaethu",
    "de": "Henbant Fferm Paramaethu"
  },
  "pubId": 453652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jenny",
      "lastname": "Swarbrick"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.henbant.org/",
  "yt": "dT7wf28Rgh0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Jenny Swarbrick and Matt purchased the 80-acre derelict farm in North Wales on a mortgage, beginning their mission to create a productive permaculture farm. Neither had farming experience, with Jenny previously working for the Environment Agency and Matt producing natural history programs for the BBC.",
        "fr": "Jenny Swarbrick et Matt ont acheté la ferme abandonnée de 80 acres dans le nord du Pays de Galles avec un prêt hypothécaire, commençant ainsi leur mission de créer une ferme permaculturelle productive. Ni l'un ni l'autre n'avait d'expérience agricole, Jenny ayant précédemment travaillé pour l'Agence de l'environnement et Matt ayant produit des programmes d'histoire naturelle pour la BBC.",
        "es": "Jenny Swarbrick y Matt compraron la granja abandonada de 80 acres en el norte de Gales con una hipoteca, iniciando su misión de crear una granja de permacultura productiva. Ninguno tenía experiencia agrícola: Jenny trabajaba anteriormente para la Agencia de Medio Ambiente y Matt producía programas de historia natural para la BBC.",
        "de": "Jenny Swarbrick und Matt kauften die 80 Hektar große, verlassene Farm in Nordwales mit einer Hypothek und begannen ihre Mission, eine produktive Permakultur-Farm zu schaffen. Keiner von beiden hatte Erfahrung in der Landwirtschaft – Jenny arbeitete zuvor für die Umweltbehörde und Matt produzierte Naturfilme für die BBC."
      }
    },
    {
      "date": "2012-2017",
      "icon": "challenge",
      "text": {
        "en": "The first five years were largely dedicated to renovating derelict buildings, getting roofs on structures, and learning to farm from scratch. The couple started small with 20 chickens and a few pigs, learning animal husbandry and market gardening through trial and error.",
        "fr": "Les cinq premières années ont été largement consacrées à la rénovation des bâtiments abandonnés, à la remise en état des toitures et à l'apprentissage de l'agriculture à partir de zéro. Le couple a commencé modestement avec 20 poulets et quelques cochons, apprenant l'élevage et le maraîchage par tâtonnements.",
        "es": "Los primeros cinco años estuvieron dedicados en gran parte a renovar edificios en ruinas, colocar techos en las estructuras y aprender a cultivar desde cero. La pareja comenzó de forma modesta con 20 gallinas y algunos cerdos, aprendiendo ganadería y horticultura de mercado mediante ensayo y error.",
        "de": "Die ersten fünf Jahre waren größtenteils der Renovierung verlassener Gebäude, der Dachsanierung und dem Erlernen der Landwirtschaft von Grund auf gewidmet. Das Paar begann klein mit 20 Hühnern und einigen Schweinen und erlernte Tierhaltung und Marktgärtnerei durch Ausprobieren."
      }
    },
    {
      "date": "2012-2013",
      "icon": "growth",
      "text": {
        "en": "From the very beginning, the farm listed itself on a wild camping website to generate income, later adding a compost toilet and building a yurt in their first year. This tourism revenue proved critical to keeping the farm financially viable while food businesses were established.",
        "fr": "Dès le début, la ferme s'est inscrite sur un site de camping sauvage pour générer des revenus, puis a ajouté des toilettes à compost et construit un yourte dès la première année. Ces revenus touristiques se sont révélés essentiels pour maintenir la viabilité financière de la ferme pendant l'établissement des activités alimentaires.",
        "es": "Desde el principio, la granja se registró en un sitio web de acampada libre para generar ingresos, y posteriormente añadió un baño de compost y construyó una yurta durante su primer año. Estos ingresos turísticos resultaron fundamentales para mantener la viabilidad financiera de la granja mientras se establecían los negocios alimentarios.",
        "de": "Von Anfang an listete sich die Farm auf einer Website für Wildzelten, um Einnahmen zu erzielen. Später wurde eine Komposttoilette hinzugefügt und im ersten Jahr eine Jurte errichtet. Diese Tourismuseinnahmen erwiesen sich als entscheidend, um die Farm finanziell lebensfähig zu halten, während die Lebensmittelbetriebe aufgebaut wurden."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "A large barn was completed, providing a significant event and teaching space that transformed the farm's educational capacity. This enabled the farm to host professional regenerative agriculture courses, including multi-day intensive programs with internationally recognised instructors.",
        "fr": "Une grande grange a été achevée, offrant un espace important dédié aux événements et à l'enseignement, transformant ainsi les capacités éducatives de la ferme. Cela a permis à la ferme d'accueillir des formations professionnelles en agriculture régénératrice, notamment des programmes intensifs de plusieurs jours animés par des formateurs reconnus à l'échelle internationale.",
        "es": "Se completó un gran granero que proporcionó un importante espacio para eventos y enseñanza, transformando la capacidad educativa de la granja. Esto permitió a la granja organizar cursos profesionales de agricultura regenerativa, incluidos programas intensivos de varios días con instructores de reconocimiento internacional.",
        "de": "Eine große Scheune wurde fertiggestellt, die einen bedeutenden Veranstaltungs- und Lehrraum bot und die Bildungskapazität der Farm grundlegend veränderte. Dies ermöglichte es der Farm, professionelle Kurse zur regenerativen Landwirtschaft anzubieten, darunter mehrtägige Intensivprogramme mit international anerkannten Referenten."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "The farm diversified its legal structure by establishing a food cooperative with four members to manage the food business, and began setting up a Community Interest Company for educational activities including Forest School and regenerative farming courses.",
        "fr": "La ferme a diversifié sa structure juridique en créant une coopérative alimentaire avec quatre membres pour gérer l'activité alimentaire, et a commencé à mettre en place une Société d'Intérêt Communautaire pour les activités éducatives, notamment l'École de la Forêt et les cours d'agriculture régénératrice.",
        "es": "La granja diversificó su estructura jurídica mediante la creación de una cooperativa alimentaria con cuatro miembros para gestionar el negocio alimentario, y comenzó a establecer una Empresa de Interés Comunitario para actividades educativas, incluidas la Escuela del Bosque y los cursos de agricultura regenerativa.",
        "de": "Die Farm diversifizierte ihre rechtliche Struktur, indem sie eine Lebensmittelkooperative mit vier Mitgliedern zur Verwaltung des Lebensmittelgeschäfts gründete und begann, eine gemeinnützige Gesellschaft für Bildungsaktivitäten einzurichten, darunter Waldschule und Kurse zur regenerativen Landwirtschaft."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "With four on-site staff members, 80 veg box subscribers, 300 laying hens, 20 beef cattle, and year-round cabin tourism including a sauna, the farm achieved financial self-sufficiency. A nine-month hybrid regenerative farming course launched, aimed at addressing a critical national skills shortage in regenerative farm management.",
        "fr": "Avec quatre employés sur site, 80 abonnés aux paniers de légumes, 300 poules pondeuses, 20 bovins à viande et un tourisme en cabane toute l'année incluant un sauna, la ferme a atteint l'autosuffisance financière. Un cours hybride d'agriculture régénératrice de neuf mois a été lancé, visant à pallier une pénurie critique de compétences nationales en gestion de fermes régénératrices.",
        "es": "Con cuatro empleados en el lugar, 80 suscriptores de cajas de verduras, 300 gallinas ponedoras, 20 reses de carne y turismo de cabañas durante todo el año incluyendo una sauna, la granja alcanzó la autosuficiencia financiera. Se lanzó un curso híbrido de agricultura regenerativa de nueve meses, orientado a resolver una escasez crítica de habilidades a nivel nacional en la gestión de granjas regenerativas.",
        "de": "Mit vier fest angestellten Mitarbeitern, 80 Gemüsekisten-Abonnenten, 300 Legehennen, 20 Rindern und ganzjährigem Hüttentourismus einschließlich einer Sauna erreichte die Farm finanzielle Selbstständigkeit. Ein neunmonatiger hybrider Kurs zur regenerativen Landwirtschaft wurde gestartet, der darauf abzielt, einen kritischen nationalen Fachkräftemangel im Bereich des regenerativen Farmmanagements zu beheben."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Weekly veg boxes for 80 families",
        "fr": "Paniers de légumes hebdomadaires pour 80 familles",
        "es": "Cajas de verduras semanales para 80 familias",
        "de": "Wöchentliche Gemüsekisten für 80 Familien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Wild camping and cabin stays on farm",
        "fr": "Camping sauvage et séjours en cabane à la ferme",
        "es": "Acampada libre y estancias en cabañas en la granja",
        "de": "Wildcamping und Hüttenaufenthalte auf dem Bauernhof"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Regenerative agriculture professional courses",
        "fr": "Cours professionnels en agriculture régénérative",
        "es": "Cursos profesionales de agricultura regenerativa",
        "de": "Professionelle Kurse für regenerative Landwirtschaft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Forest school sessions for children",
        "fr": "Sessions d'école en forêt pour les enfants",
        "es": "Sesiones de escuela en el bosque para niños",
        "de": "Waldschulsitzungen für Kinder"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Farming internships and volunteer placements",
        "fr": "Stages agricoles et placements bénévoles",
        "es": "Prácticas agrícolas y plazas de voluntariado",
        "de": "Landwirtschaftspraktika und Freiwilligeneinsätze"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Food cooperative selling veg eggs and meat",
        "fr": "Coopérative alimentaire vendant légumes œufs et viande",
        "es": "Cooperativa alimentaria que vende verduras, huevos y carne",
        "de": "Lebensmittelkooperative mit Gemüse, Eiern und Fleisch"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers and interns for farm work",
        "fr": "Bénévoles et stagiaires pour les travaux agricoles",
        "es": "Voluntarios y pasantes para trabajo agrícola",
        "de": "Freiwillige und Praktikanten für die Farmarbeit"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Regenerative agriculture course collaborators",
        "fr": "Collaborateurs pour des cours d'agriculture régénératrice",
        "es": "Colaboradores para cursos de agricultura regenerativa",
        "de": "Kooperationspartner für Kurse zur regenerativen Landwirtschaft"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Families subscribing to veg box scheme",
        "fr": "Familles s'abonnant à un panier de légumes",
        "es": "Familias suscritas al plan de cajas de verduras",
        "de": "Familien, die ein Gemüsekisten-Abo abonnieren"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for farming infrastructure",
        "fr": "Subventions pour les infrastructures agricoles",
        "es": "Subvenciones para infraestructura agrícola",
        "de": "Fördermittel für landwirtschaftliche Infrastruktur"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local wholesale customers for eggs and meat",
        "fr": "Clients grossistes locaux pour les œufs et la viande",
        "es": "Clientes mayoristas locales para huevos y carne",
        "de": "Lokale Großhandelskunden für Eier und Fleisch"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "NVQ accreditation for regenerative farming courses",
        "fr": "Accréditation NVQ pour les cours d'agriculture régénératrice",
        "es": "Acreditación NVQ para cursos de agricultura regenerativa",
        "de": "NVQ-Akkreditierung für Kurse zur regenerativen Landwirtschaft"
      }
    }
  ],
  "gallery": []
}