{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1741085931,
  "date": null,
  "description": {
    "en": "Tyddynteg focuses on a cooperatively managed regenerative farm that has been in operation for nearly a decade. It focuses on sustainable vegetable farming without livestock, encouraging community participation through a vegetable box system and an on-site store. The cooperative structure promotes shared ownership and equitable pay among its members, ensuring that all tasks are valued equally. The farm is inspired by regenerative practices rooted in Palestinian culture, with the goal of building resilience in the face of political and economic change. It is also a community asset, organizing events to strengthen social ties and promote awareness of food systems.",
    "fr": "Tyddynteg se concentre sur une ferme régénératrice gérée par une coopérative qui fonctionne depuis près de dix ans. Elle se concentre sur la culture durable de légumes sans bétail, encourageant la participation de la communauté par le biais d'un système de boîtes à légumes et d'un magasin sur place. La structure coopérative favorise le partage de la propriété et l'égalité de rémunération entre ses membres, ce qui garantit que toutes les tâches sont valorisées de la même manière. La ferme s'inspire de pratiques de régénération enracinées dans la culture palestinienne, dans le but de renforcer la résilience face aux changements politiques et économiques. C'est aussi un atout pour la communauté, qui organise des événements pour renforcer les liens sociaux et promouvoir la sensibilisation aux systèmes alimentaires.",
    "es": "Tyddynteg se centra en una granja regenerativa de gestión cooperativa que lleva funcionando casi una década. Se centra en el cultivo sostenible de hortalizas sin ganado, fomentando la participación de la comunidad a través de un sistema de cajas de hortalizas y una tienda in situ. La estructura cooperativa promueve la propiedad compartida y la retribución equitativa entre sus miembros, garantizando que todas las tareas se valoren por igual. La granja se inspira en prácticas regenerativas arraigadas en la cultura palestina, con el objetivo de crear resiliencia frente a los cambios políticos y económicos. Además, es un activo de la comunidad, que organiza actos para reforzar los lazos sociales y promover la concienciación sobre los sistemas alimentarios.",
    "de": "Tyddynteg konzentriert sich auf eine genossenschaftlich geführte regenerative Farm, die seit fast einem Jahrzehnt in Betrieb ist. Sie betont die nachhaltige Förderung von Gemüse ohne Viehbestand und fördert das Engagement der Gemeinschaft durch ein Gemüsekistensystem und einen Vor-Ort-Shop. Die genossenschaftliche Struktur fördert den gemeinsamen Besitz und die gerechte Bezahlung unter den Mitgliedern, sodass alle Aufgaben gleichwertig bewertet werden. Der Hof lässt sich von regenerativen Praktiken inspirieren, die in der palästinensischen Kultur verwurzelt sind und darauf abzielen, Widerstandsfähigkeit gegen politische und wirtschaftliche Veränderungen aufzubauen. Darüber hinaus fungiert der Hof als Aktivposten der Gemeinschaft, indem er Veranstaltungen zur Stärkung sozialer Bindungen und zur Förderung des Bewusstseins für Ernährungssysteme ausrichtet."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Tyddynteg",
    "fr": "Tyddynteg",
    "es": "Tyddynteg",
    "de": "Tyddynteg"
  },
  "pubId": 453752,
  "score": 94.9999999999997,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "oniTHdmIsZw",
  "originalLang": "fr"
}
