{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1741085931,
  "date": null,
  "description": {
    "en": "Tyddynteg focuses on a cooperatively managed regenerative farm that has been in operation for nearly a decade. It focuses on sustainable vegetable farming without livestock, encouraging community participation through a vegetable box system and an on-site store. The cooperative structure promotes shared ownership and equitable pay among its members, ensuring that all tasks are valued equally. The farm is inspired by regenerative practices rooted in Palestinian culture, with the goal of building resilience in the face of political and economic change. It is also a community asset, organizing events to strengthen social ties and promote awareness of food systems.",
    "fr": "Tyddynteg se concentre sur une ferme régénératrice gérée par une coopérative qui fonctionne depuis près de dix ans. Elle se concentre sur la culture durable de légumes sans bétail, encourageant la participation de la communauté par le biais d'un système de boîtes à légumes et d'un magasin sur place. La structure coopérative favorise le partage de la propriété et l'égalité de rémunération entre ses membres, ce qui garantit que toutes les tâches sont valorisées de la même manière. La ferme s'inspire de pratiques de régénération enracinées dans la culture palestinienne, dans le but de renforcer la résilience face aux changements politiques et économiques. C'est aussi un atout pour la communauté, qui organise des événements pour renforcer les liens sociaux et promouvoir la sensibilisation aux systèmes alimentaires.",
    "es": "Tyddynteg se centra en una granja regenerativa de gestión cooperativa que lleva funcionando casi una década. Se centra en el cultivo sostenible de hortalizas sin ganado, fomentando la participación de la comunidad a través de un sistema de cajas de hortalizas y una tienda in situ. La estructura cooperativa promueve la propiedad compartida y la retribución equitativa entre sus miembros, garantizando que todas las tareas se valoren por igual. La granja se inspira en prácticas regenerativas arraigadas en la cultura palestina, con el objetivo de crear resiliencia frente a los cambios políticos y económicos. Además, es un activo de la comunidad, que organiza actos para reforzar los lazos sociales y promover la concienciación sobre los sistemas alimentarios.",
    "de": "Tyddynteg konzentriert sich auf eine genossenschaftlich geführte regenerative Farm, die seit fast einem Jahrzehnt in Betrieb ist. Sie betont die nachhaltige Förderung von Gemüse ohne Viehbestand und fördert das Engagement der Gemeinschaft durch ein Gemüsekistensystem und einen Vor-Ort-Shop. Die genossenschaftliche Struktur fördert den gemeinsamen Besitz und die gerechte Bezahlung unter den Mitgliedern, sodass alle Aufgaben gleichwertig bewertet werden. Der Hof lässt sich von regenerativen Praktiken inspirieren, die in der palästinensischen Kultur verwurzelt sind und darauf abzielen, Widerstandsfähigkeit gegen politische und wirtschaftliche Veränderungen aufzubauen. Darüber hinaus fungiert der Hof als Aktivposten der Gemeinschaft, indem er Veranstaltungen zur Stärkung sozialer Bindungen und zur Förderung des Bewusstseins für Ernährungssysteme ausrichtet."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Tyddynteg",
    "fr": "Tyddynteg",
    "es": "Tyddynteg",
    "de": "Tyddynteg"
  },
  "pubId": 453752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alice",
      "lastname": "Gray"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.tyddynteg.com/",
  "yt": "oniTHdmIsZw",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Tithen Teg was founded as a workers cooperative in North Wales, taking over a farm previously run by Pippa and John who had established an organic veg box scheme. The founding members, many of whom had studied at Bangor University and worked in Palestine, launched the farm with a cooperative structure from the beginning.",
        "fr": "Tithen Teg a été fondée en tant que coopérative de travailleurs au nord du Pays de Galles, reprenant une ferme précédemment gérée par Pippa et John qui avaient mis en place un système de paniers de légumes biologiques. Les membres fondateurs, dont beaucoup avaient étudié à l'Université de Bangor et travaillé en Palestine, ont lancé la ferme avec une structure coopérative dès le départ.",
        "es": "Tithen Teg fue fundada como una cooperativa de trabajadores en el norte de Gales, haciéndose cargo de una granja anteriormente gestionada por Pippa y John, quienes habían establecido un sistema de cajas de verduras ecológicas. Los miembros fundadores, muchos de los cuales habían estudiado en la Universidad de Bangor y trabajado en Palestina, pusieron en marcha la granja con una estructura cooperativa desde el principio.",
        "de": "Tithen Teg wurde als Arbeiterkooperative in Nordwales gegründet und übernahm einen Bauernhof, der zuvor von Pippa und John betrieben worden war, die ein Bio-Gemüsekistenkonzept ins Leben gerufen hatten. Die Gründungsmitglieder, von denen viele an der Universität Bangor studiert und in Palästina gearbeitet hatten, starteten den Hof von Anfang an mit einer kooperativen Struktur."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Alice Gray joined as a full cooperative member after volunteering in 2015, becoming one of the earliest and longest-serving members of the farm team.",
        "fr": "Alice Gray a rejoint la coopérative en tant que membre à part entière après avoir été bénévole en 2015, devenant l'un des membres les plus anciens et les plus fidèles de l'équipe de la ferme.",
        "es": "Alice Gray se incorporó como miembro plena de la cooperativa tras haber sido voluntaria en 2015, convirtiéndose en una de las miembros más antiguas y con mayor trayectoria del equipo de la granja.",
        "de": "Alice Gray trat nach einer freiwilligen Mitarbeit im Jahr 2015 als vollwertiges Genossenschaftsmitglied bei und wurde zu einem der frühesten und dienstältesten Mitglieder des Hofteams."
      }
    },
    {
      "date": "During COVID-19",
      "icon": "expansion",
      "text": {
        "en": "The farm opened an on-site shop during the pandemic to provide a safe local shopping alternative, significantly diversifying their retail offering to include dried goods, dairy, and products from other local producers. This period accelerated their development into a community food hub.",
        "fr": "La ferme a ouvert une boutique sur place pendant la pandémie afin d'offrir une alternative d'achat locale et sécurisée, diversifiant considérablement son offre de vente au détail pour inclure des produits secs, des produits laitiers et des articles d'autres producteurs locaux. Cette période a accéléré leur développement en tant que centre alimentaire communautaire.",
        "es": "La granja abrió una tienda en el propio recinto durante la pandemia para ofrecer una alternativa de compra local segura, diversificando significativamente su oferta minorista para incluir productos secos, lácteos y artículos de otros productores locales. Este período aceleró su desarrollo como centro comunitario de alimentación.",
        "de": "Der Hof eröffnete während der Pandemie einen Hofladen, um eine sichere lokale Einkaufsalternative zu bieten, und diversifizierte sein Einzelhandelsangebot erheblich um Trockenware, Milchprodukte und Erzeugnisse anderer lokaler Produzenten. Diese Zeit beschleunigte ihre Entwicklung zu einem gemeinschaftlichen Lebensmittelzentrum."
      }
    },
    {
      "date": "Approx. 2022",
      "icon": "milestone",
      "text": {
        "en": "Tithen Teg completed phase one of a community share offer, raising over £125,000 from approximately 200 investors with a maximum individual investment of £20,000. This was designed to distribute land ownership broadly and protect the farm from future inheritance or political instability.",
        "fr": "Tithen Teg a achevé la première phase d'une offre de parts communautaires, levant plus de 125 000 £ auprès d'environ 200 investisseurs avec un investissement individuel maximum de 20 000 £. Cela visait à répartir largement la propriété foncière et à protéger la ferme contre d'éventuelles instabilités successorales ou politiques.",
        "es": "Tithen Teg completó la primera fase de una oferta de acciones comunitarias, recaudando más de £125,000 de aproximadamente 200 inversores con una inversión individual máxima de £20,000. Esto fue diseñado para distribuir la propiedad de la tierra de forma amplia y proteger la granja frente a futuras herencias o inestabilidad política.",
        "de": "Tithen Teg schloss die erste Phase eines Gemeinschaftsanteilsangebots ab und sammelte über £125.000 von etwa 200 Investoren mit einer maximalen Einzelinvestition von £20.000. Dies sollte den Landbesitz breit streuen und den Hof vor künftigen Erbschafts- oder politischen Instabilitäten schützen."
      }
    },
    {
      "date": "Within 10 years",
      "icon": "growth",
      "text": {
        "en": "The farm grew its veg box scheme from around 60 boxes per week inherited from previous farmers to 180 active members, with capacity for up to 240, while annual turnover grew from £30,000 to approximately £260,000.",
        "fr": "La ferme a fait croître son système de paniers de légumes d'environ 60 paniers par semaine hérités des agriculteurs précédents à 180 membres actifs, avec une capacité pouvant atteindre 240, tandis que le chiffre d'affaires annuel est passé de 30 000 £ à environ 260 000 £.",
        "es": "La granja hizo crecer su esquema de cajas de verduras desde unas 60 cajas semanales heredadas de los agricultores anteriores hasta 180 miembros activos, con capacidad para hasta 240, mientras que la facturación anual creció de £30,000 a aproximadamente £260,000.",
        "de": "Der Hof steigerte sein Gemüsekistenprogramm von etwa 60 Kisten pro Woche, die von den Vorgängern übernommen worden waren, auf 180 aktive Mitglieder mit einer Kapazität von bis zu 240, während der Jahresumsatz von £30.000 auf etwa £260.000 wuchs."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Veg box scheme for 200 local families",
        "fr": "Programme de paniers de légumes pour 200 familles locales",
        "es": "Esquema de cajas de verduras para 200 familias locales",
        "de": "Gemüsekisten-System für 200 lokale Familien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Farm shop selling local producer goods",
        "fr": "Boutique de la ferme vendant des produits de producteurs locaux",
        "es": "Tienda de la granja que vende productos de productores locales",
        "de": "Hofladen mit Produkten lokaler Erzeuger"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Freshly baked bread from on-site bakery",
        "fr": "Pain fraîchement cuit au four de la boulangerie sur place",
        "es": "Pan recién horneado de la panadería en el sitio",
        "de": "Frisch gebackenes Brot aus der hauseigenen Bäckerei"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Six-month paid farming traineeship program",
        "fr": "Programme de stage agricole rémunéré de six mois",
        "es": "Programa de prácticas agrícolas remuneradas de seis meses",
        "de": "Sechsmonatiges bezahltes Landwirtschaftspraktikumsprogramm"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Community events, meals, and open days",
        "fr": "Événements communautaires, repas et journées portes ouvertes",
        "es": "Eventos comunitarios, comidas y jornadas de puertas abiertas",
        "de": "Gemeinschaftsveranstaltungen, Mahlzeiten und offene Tage"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops for schools and community groups",
        "fr": "Ateliers pour les écoles et les groupes communautaires",
        "es": "Talleres para escuelas y grupos comunitarios",
        "de": "Workshops für Schulen und Gemeinschaftsgruppen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local producers to sell via farm shop",
        "fr": "Producteurs locaux pour vendre via la boutique de la ferme",
        "es": "Productores locales para vender a través de la tienda de la granja",
        "de": "Lokale Erzeuger zum Verkauf über den Hofladen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New cooperative members with farming skills",
        "fr": "Nouveaux membres de la coopérative avec des compétences agricoles",
        "es": "Nuevos miembros de la cooperativa con habilidades agrícolas",
        "de": "Neue Genossenschaftsmitglieder mit landwirtschaftlichen Fähigkeiten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Planning permission for permanent worker accommodation",
        "fr": "Permis de construire pour un hébergement permanent des travailleurs",
        "es": "Permiso de planificación para alojamiento permanente de trabajadores",
        "de": "Baugenehmigung für dauerhafte Unterkunft für Arbeitnehmer"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Community share investment to transfer land ownership",
        "fr": "Investissement participatif communautaire pour transférer la propriété foncière",
        "es": "Inversión de participación comunitaria para transferir la propiedad de la tierra",
        "de": "Gemeinschaftliche Anteilsinvestition zur Übertragung des Landeigentums"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expanded veg box scheme up to 240 members",
        "fr": "Système de paniers de légumes élargi jusqu'à 240 membres",
        "es": "Esquema de caja de verduras ampliado hasta 240 miembros",
        "de": "Erweitertes Gemüsekistenmodell mit bis zu 240 Mitgliedern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Global agroecology and peasant movement connections",
        "fr": "Connexions mondiales avec les mouvements agroécologiques et paysans",
        "es": "Conexiones con el movimiento global de agroecología y campesinado",
        "de": "Verbindungen zur globalen Agrarökologie- und Bauernbewegung"
      }
    }
  ],
  "gallery": []
}