{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1741086845,
  "date": null,
  "description": {
    "en": "Café Monteverde focuses on sustainable coffee production and community engagement. In the late 1980s, they shifted from dairy production to coffee, emphasizing vertical integration to improve profitability. By directly processing, roasting and marketing their coffee, they add value at multiple stages. The initiative prioritizes ethical practices, ensuring fair treatment of workers and protection of the environment. It also promotes ecotourism, offering educational experiences and guided tours. The organization actively supports local farmers and invests in community development, reflecting its commitment to both quality coffee and social responsibility.",
    "fr": "Café Monteverde se concentre sur la production durable de café et l'engagement communautaire. À la fin des années 1980, l'entreprise est passée de la production laitière à la production de café, en mettant l'accent sur l'intégration verticale pour améliorer la rentabilité. En transformant, torréfiant et commercialisant directement son café, l'entreprise ajoute de la valeur à plusieurs stades. L'initiative donne la priorité aux pratiques éthiques, garantissant un traitement équitable des travailleurs et la protection de l'environnement. Elle promeut également l'écotourisme en proposant des expériences éducatives et des visites guidées. L'organisation soutient activement les agriculteurs locaux et investit dans le développement communautaire, reflétant ainsi son engagement en faveur d'un café de qualité et de la responsabilité sociale.",
    "es": "Café Monteverde se centra en la producción sostenible de café y el compromiso con la comunidad. A finales de la década de 1980, pasó de la producción láctea al café, haciendo hincapié en la integración vertical para mejorar la rentabilidad. Al procesar, tostar y comercializar directamente su café, añaden valor en múltiples etapas. La iniciativa da prioridad a las prácticas éticas, garantizando un trato justo a los trabajadores y la protección del medio ambiente. También promueve el ecoturismo, ofreciendo experiencias educativas y visitas guiadas. La organización apoya activamente a los agricultores locales e invierte en el desarrollo de la comunidad, lo que refleja su compromiso tanto con el café de calidad como con la responsabilidad social.",
    "de": "Café Monteverde konzentriert sich auf nachhaltige Kaffeeproduktion und kommunales Engagement. Das in den späten 1980er Jahren gegründete Unternehmen hat sich von der Milchwirtschaft auf Kaffee verlegt und betont die vertikale Integration zur Steigerung der Rentabilität. Durch die Verarbeitung, das Rösten und die direkte Vermarktung ihres Kaffees schaffen sie in mehreren Phasen einen Mehrwert. Die Initiative priorisiert ethische Praktiken, indem sie die faire Behandlung von Arbeitern und das Umweltmanagement sicherstellt. Außerdem fördert sie den Ökotourismus, indem sie Bildungserfahrungen und Touren anbietet. Die Organisation unterstützt aktiv lokale Bauern und investiert in die Gemeindeentwicklung, was sowohl die Qualität des Kaffees als auch die soziale Verantwortung widerspiegelt."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "pt": "Café Monteverde",
    "en": "Café Monteverde",
    "fr": "Café Monteverde",
    "es": "Café Monteverde",
    "de": "Café Monteverde"
  },
  "pubId": 453852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "José",
      "lastname": "Vargas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://cafedemonteverde.com/",
  "yt": "0rlkzJ2oMg0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1989",
      "icon": "start",
      "text": {
        "en": "Cafe Monteverde (Union Barzan) was founded by three members — Jose Luis Vargas, his brother Guillermo Vargas, and Cesar Santa Maria — as a small agro-production venture focused on coffee and dairy.",
        "fr": "Cafe Monteverde (Union Barzan) a été fondé par trois membres — Jose Luis Vargas, son frère Guillermo Vargas, et Cesar Santa Maria — en tant que petite entreprise agro-productive axée sur le café et les produits laitiers.",
        "es": "Café Monteverde (Unión Barzan) fue fundado por tres miembros — Jose Luis Vargas, su hermano Guillermo Vargas y Cesar Santa Maria — como una pequeña empresa de agro-producción enfocada en café y lácteos.",
        "de": "Cafe Monteverde (Union Barzan) wurde von drei Mitgliedern gegründet – Jose Luis Vargas, seinem Bruder Guillermo Vargas und Cesar Santa Maria – als kleines agrarwirtschaftliches Unternehmen mit Schwerpunkt auf Kaffee und Milchwirtschaft."
      }
    },
    {
      "date": "2006-2008",
      "icon": "milestone",
      "text": {
        "en": "The company pivoted to focus exclusively on coffee, began transitioning to sustainable production practices, and started hosting students and academic groups from around the world.",
        "fr": "L'entreprise s'est recentrée exclusivement sur le café, a commencé à adopter des pratiques de production durables et a commencé à accueillir des étudiants et des groupes académiques du monde entier.",
        "es": "La empresa pivotó para enfocarse exclusivamente en el café, comenzó la transición hacia prácticas de producción sostenibles y empezó a recibir estudiantes y grupos académicos de todo el mundo.",
        "de": "Das Unternehmen richtete seinen Fokus ausschließlich auf Kaffee aus, begann den Übergang zu nachhaltigen Produktionsmethoden und empfing erstmals Studierende und akademische Gruppen aus aller Welt."
      }
    },
    {
      "date": "2012",
      "icon": "expansion",
      "text": {
        "en": "Coffee tours were launched at Finca Life, the company's agro-tourism show farm, which has since grown to receive approximately 17,000 tourists and 1,500 students per year.",
        "fr": "Des circuits de café ont été lancés à Finca Life, la ferme de démonstration agro-touristique de l'entreprise, qui a depuis grandi pour accueillir environ 17 000 touristes et 1 500 étudiants par an.",
        "es": "Se lanzaron los tours de café en Finca Life, la granja demostrativa de agro-turismo de la empresa, que desde entonces ha crecido hasta recibir aproximadamente 17,000 turistas y 1,500 estudiantes por año.",
        "de": "Auf der Finca Life, dem Agrotourismus-Schaubauernhof des Unternehmens, wurden Kaffeetouren eingeführt, die seitdem jährlich rund 17.000 Touristen und 1.500 Studierende empfangen."
      }
    },
    {
      "date": "2019",
      "icon": "sustainability",
      "text": {
        "en": "The company began producing bioproducts on-site to replace imported agrochemicals, and joined two other local coffee tour operators in pledging $1 per visitor to the Monteverde Community Fund, eventually contributing a combined $200,000.",
        "fr": "L'entreprise a commencé à produire des bioproduits sur place pour remplacer les agrochimiques importés, et s'est associée à deux autres opérateurs locaux de circuits de café en s'engageant à verser 1 $ par visiteur au Fonds communautaire de Monteverde, contribuant au total à hauteur de 200 000 $.",
        "es": "La empresa comenzó a producir bioproductos en sus instalaciones para reemplazar los agroquímicos importados, y se unió a otros dos operadores locales de tours de café comprometiendo $1 por visitante al Fondo Comunitario de Monteverde, contribuyendo eventualmente un total combinado de $200,000.",
        "de": "Das Unternehmen begann, vor Ort Bioprodukte herzustellen, um importierte Agrochemikalien zu ersetzen, und schloss sich gemeinsam mit zwei weiteren lokalen Kaffeetour-Anbietern der Verpflichtung an, 1 US-Dollar pro Besucher an den Monteverde Community Fund zu spenden – mit einem gemeinsamen Beitrag von insgesamt 200.000 US-Dollar."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic caused visitation and community coffee sales to drop to near zero, resulting in two very difficult financial years for the company.",
        "fr": "La pandémie de COVID-19 a entraîné une chute quasi totale des visites et des ventes de café communautaires, résultant en deux années financières très difficiles pour l'entreprise.",
        "es": "La pandemia de COVID-19 provocó que las visitas y las ventas comunitarias de café cayeran casi a cero, resultando en dos años financieros muy difíciles para la empresa.",
        "de": "Die COVID-19-Pandemie führte dazu, dass die Besucherzahlen und der lokale Kaffeeabsatz nahezu auf null sanken, was für das Unternehmen zwei äußerst schwierige Geschäftsjahre zur Folge hatte."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "The company established an on-site laboratory to begin scientific experimentation with soil microorganisms and biochar production, targeting approximately 30,000 kg of biochar per year from old coffee plants.",
        "fr": "L'entreprise a mis en place un laboratoire sur site pour commencer des expérimentations scientifiques avec des micro-organismes du sol et la production de biochar, visant environ 30 000 kg de biochar par an à partir de vieux plants de café.",
        "es": "La empresa estableció un laboratorio en sus instalaciones para comenzar la experimentación científica con microorganismos del suelo y la producción de biocarbón, con el objetivo de producir aproximadamente 30,000 kg de biocarbón por año a partir de plantas de café antiguas.",
        "de": "Das Unternehmen richtete ein firmeneigenes Labor ein, um wissenschaftliche Experimente mit Bodenmikroorganismen und der Herstellung von Pflanzenkohle zu beginnen, mit einem angestrebten Jahresausstoß von rund 30.000 kg Pflanzenkohle aus alten Kaffeepflanzen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Training and education for students worldwide",
        "fr": "Formation et éducation pour les étudiants du monde entier",
        "es": "Formación y educación para estudiantes de todo el mundo",
        "de": "Ausbildung und Bildung für Studierende weltweit"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Model farm for sustainable coffee production",
        "fr": "Ferme modèle pour la production durable de café",
        "es": "Finca modelo para la producción sostenible de café",
        "de": "Musterbetrieb für nachhaltige Kaffeeproduktion"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic food produced for on-site dining",
        "fr": "Aliments biologiques produits pour la restauration sur place",
        "es": "Alimentos orgánicos producidos para el comedor en el lugar",
        "de": "Biologisch erzeugte Lebensmittel für die Verpflegung vor Ort"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Donations to Monteverde Community Fund",
        "fr": "Dons au Fonds communautaire de Monteverde",
        "es": "Donaciones al Fondo Comunitario de Monteverde",
        "de": "Spenden an den Monteverde Community Fund"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct-to-consumer roasted coffee sales",
        "fr": "Vente directe de café torréfié aux consommateurs",
        "es": "Venta directa al consumidor de café tostado",
        "de": "Direktverkauf von geröstetem Kaffee an Verbraucher"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Laboratory for soil and agricultural experimentation",
        "fr": "Laboratoire d'expérimentation pédologique et agricole",
        "es": "Laboratorio para la experimentación agrícola y de suelos",
        "de": "Labor für Boden- und Agrarexperimente"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Scientific lab experiments on soil variables",
        "fr": "Expériences scientifiques en laboratoire sur les variables du sol",
        "es": "Experimentos científicos de laboratorio sobre variables del suelo",
        "de": "Wissenschaftliche Laborexperimente zu Bodenvariablen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Academic institutions for student programs",
        "fr": "Établissements académiques pour les programmes étudiants",
        "es": "Instituciones académicas para programas estudiantiles",
        "de": "Akademische Einrichtungen für Studentenprogramme"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct international consumers for roasted coffee",
        "fr": "Consommateurs internationaux directs de café torréfié",
        "es": "Consumidores internacionales directos de café tostado",
        "de": "Direkte internationale Verbraucher für gerösteten Kaffee"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local small farms to supply coffee fruit",
        "fr": "Petites exploitations locales pour l'approvisionnement en fruits de café",
        "es": "Pequeñas fincas locales para suministro de fruto de café",
        "de": "Lokale Kleinbauern zur Lieferung von Kaffeefrüchten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Bank loans for new farm investments",
        "fr": "Prêts bancaires pour de nouveaux investissements agricoles",
        "es": "Préstamos bancarios para nuevas inversiones en la finca",
        "de": "Bankdarlehen für neue Agrarinvestitionen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Replication of sustainable production model",
        "fr": "Réplication du modèle de production durable",
        "es": "Replicación del modelo de producción sostenible",
        "de": "Replikation des nachhaltigen Produktionsmodells"
      }
    }
  ],
  "gallery": []
}