{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1741086845,
  "date": null,
  "description": {
    "en": "Café Monteverde focuses on sustainable coffee production and community engagement. In the late 1980s, they shifted from dairy production to coffee, emphasizing vertical integration to improve profitability. By directly processing, roasting and marketing their coffee, they add value at multiple stages. The initiative prioritizes ethical practices, ensuring fair treatment of workers and protection of the environment. It also promotes ecotourism, offering educational experiences and guided tours. The organization actively supports local farmers and invests in community development, reflecting its commitment to both quality coffee and social responsibility.",
    "fr": "Café Monteverde se concentre sur la production durable de café et l'engagement communautaire. À la fin des années 1980, l'entreprise est passée de la production laitière à la production de café, en mettant l'accent sur l'intégration verticale pour améliorer la rentabilité. En transformant, torréfiant et commercialisant directement son café, l'entreprise ajoute de la valeur à plusieurs stades. L'initiative donne la priorité aux pratiques éthiques, garantissant un traitement équitable des travailleurs et la protection de l'environnement. Elle promeut également l'écotourisme en proposant des expériences éducatives et des visites guidées. L'organisation soutient activement les agriculteurs locaux et investit dans le développement communautaire, reflétant ainsi son engagement en faveur d'un café de qualité et de la responsabilité sociale.",
    "es": "Café Monteverde se centra en la producción sostenible de café y el compromiso con la comunidad. A finales de la década de 1980, pasó de la producción láctea al café, haciendo hincapié en la integración vertical para mejorar la rentabilidad. Al procesar, tostar y comercializar directamente su café, añaden valor en múltiples etapas. La iniciativa da prioridad a las prácticas éticas, garantizando un trato justo a los trabajadores y la protección del medio ambiente. También promueve el ecoturismo, ofreciendo experiencias educativas y visitas guiadas. La organización apoya activamente a los agricultores locales e invierte en el desarrollo de la comunidad, lo que refleja su compromiso tanto con el café de calidad como con la responsabilidad social.",
    "de": "Café Monteverde konzentriert sich auf nachhaltige Kaffeeproduktion und kommunales Engagement. Das in den späten 1980er Jahren gegründete Unternehmen hat sich von der Milchwirtschaft auf Kaffee verlegt und betont die vertikale Integration zur Steigerung der Rentabilität. Durch die Verarbeitung, das Rösten und die direkte Vermarktung ihres Kaffees schaffen sie in mehreren Phasen einen Mehrwert. Die Initiative priorisiert ethische Praktiken, indem sie die faire Behandlung von Arbeitern und das Umweltmanagement sicherstellt. Außerdem fördert sie den Ökotourismus, indem sie Bildungserfahrungen und Touren anbietet. Die Organisation unterstützt aktiv lokale Bauern und investiert in die Gemeindeentwicklung, was sowohl die Qualität des Kaffees als auch die soziale Verantwortung widerspiegelt."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "pt": "Café Monteverde",
    "en": "Café Monteverde",
    "fr": "Café Monteverde",
    "es": "Café Monteverde",
    "de": "Café Monteverde"
  },
  "pubId": 453852,
  "score": 129.39999999999955,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "0rlkzJ2oMg0",
  "originalLang": "fr"
}
