{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1741087359,
  "date": null,
  "description": {
    "en": "Finca Bello Amanecer focuses on promoting sustainable agricultural practices, especially in dairy farming, encouraging the transition to regenerative methods. Its goal is to help local farmers improve their productivity while prioritizing environmental health and community well-being. Through effective communication and collaboration, the initiative aims to create a network of like-minded producers, encouraging ecotourism and alternative sources of income, such as farm tours and lodges. By sharing knowledge and resources, the initiative aims to revitalize local agriculture, ensuring its viability for future generations while maintaining a strong connection to the land.",
    "fr": "La Finca Bello Amanecer se concentre sur la promotion de pratiques agricoles durables, en particulier dans le domaine de l'élevage laitier, en encourageant la transition vers des méthodes régénératives. Elle vise à aider les agriculteurs locaux à améliorer leur productivité tout en donnant la priorité à la santé de l'environnement et au bien-être de la communauté. Grâce à une communication et une collaboration efficaces, l'initiative vise à créer un réseau de producteurs partageant les mêmes idées, à promouvoir l'écotourisme et d'autres sources de revenus, telles que les visites de fermes et les gîtes. En partageant les connaissances et les ressources, l'initiative vise à revitaliser l'agriculture locale, en assurant sa viabilité pour les générations futures tout en maintenant un lien fort avec la terre.",
    "es": "Finca Bello Amanecer se centra en promover prácticas agrícolas sostenibles, especialmente en la ganadería lechera, fomentando la transición a métodos regenerativos. Su objetivo es ayudar a los agricultores locales a mejorar su productividad, dando prioridad al mismo tiempo a la salud medioambiental y al bienestar de la comunidad. Mediante una comunicación y colaboración eficaces, la iniciativa pretende crear una red de productores con ideas afines, fomentando el ecoturismo y fuentes de ingresos alternativas, como visitas a granjas y alojamientos. Al compartir conocimientos y recursos, la iniciativa aspira a revitalizar la agricultura local, garantizando su viabilidad para las generaciones futuras y manteniendo al mismo tiempo una fuerte conexión con la tierra.",
    "de": "Die Finca Bello Amanacer konzentriert sich auf die Förderung nachhaltiger landwirtschaftlicher Praktiken, insbesondere in der Milchwirtschaft, indem sie den Übergang zu regenerativen Methoden fördert. Ziel ist es, lokale Landwirte bei der Steigerung ihrer Produktivität zu unterstützen, wobei der Umweltgesundheit und dem Wohlbefinden der Gemeinschaft Priorität eingeräumt wird. Durch effektive Kommunikation und Zusammenarbeit strebt die Initiative den Aufbau eines Netzwerks gleichgesinnter Produzenten an und fördert so den Ökotourismus und alternative Einkommensströme, wie z. B. Bauernhoftouren und Unterkünfte. Durch den Austausch von Wissen und Ressourcen strebt die Initiative die Wiederbelebung der lokalen Landwirtschaft an und sichert ihre Lebensfähigkeit für zukünftige Generationen, während sie gleichzeitig eine starke Verbindung zum Land aufrechterhält."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "it": "Finca Bello Amanacer",
    "en": "Finca Bello Amanacer",
    "fr": "Finca Bello Amanacer",
    "es": "Finca Bello Amanecer",
    "de": "Finca Bello Amanacer"
  },
  "pubId": 453952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Grettel",
      "lastname": "Cruz"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "d2OqJPL6Txw",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1952",
      "icon": "start",
      "text": {
        "en": "Finca Bello Amanecer was founded, with the family beginning dairy milk production in Monteverde. The farm has been producing milk across three generations, starting with the founder's grandfather.",
        "fr": "La Finca Bello Amanecer a été fondée, la famille commençant la production de lait de vache à Monteverde. La ferme produit du lait depuis trois générations, en commençant par le grand-père du fondateur.",
        "es": "La Finca Bello Amanecer fue fundada, con la familia comenzando la producción de leche en Monteverde. La finca ha producido leche a lo largo de tres generaciones, comenzando con el abuelo del fundador.",
        "de": "Finca Bello Amanecer wurde gegründet, wobei die Familie mit der Milchproduktion in Monteverde begann. Der Betrieb produziert seit drei Generationen Milch, angefangen mit dem Großvater des Gründers."
      }
    },
    {
      "date": "1982",
      "icon": "milestone",
      "text": {
        "en": "The farm was formally established under its current name, Finca Bello Amanecer. Dairy production continued under family management, supplying milk to the local Monteverde cheese factory for over 60 years.",
        "fr": "La ferme a été officiellement établie sous son nom actuel, Finca Bello Amanecer. La production laitière s'est poursuivie sous la gestion familiale, fournissant du lait à la fromagerie locale de Monteverde pendant plus de 60 ans.",
        "es": "La finca fue formalmente establecida bajo su nombre actual, Finca Bello Amanecer. La producción lechera continuó bajo la administración familiar, suministrando leche a la fábrica de quesos local de Monteverde durante más de 60 años.",
        "de": "Der Betrieb wurde offiziell unter seinem heutigen Namen Finca Bello Amanecer eingetragen. Die Milchproduktion wurde unter familiärer Leitung fortgeführt und belieferte über 60 Jahre lang die lokale Käsefabrik in Monteverde mit Milch."
      }
    },
    {
      "date": "2015",
      "icon": "sustainability",
      "text": {
        "en": "Finca Bello Amanecer became the first farm in Monteverde to receive the Bandera Azul award, a national environmental certification. Over nine years they progressively earned more stars, improving recycling, water use, and energy efficiency.",
        "fr": "La Finca Bello Amanecer est devenue la première ferme à Monteverde à recevoir le prix Bandera Azul, une certification environnementale nationale. En neuf ans, ils ont progressivement obtenu davantage d'étoiles, améliorant le recyclage, l'utilisation de l'eau et l'efficacité énergétique.",
        "es": "La Finca Bello Amanecer se convirtió en la primera finca en Monteverde en recibir el galardón Bandera Azul, una certificación ambiental nacional. A lo largo de nueve años, progresivamente obtuvieron más estrellas, mejorando el reciclaje, el uso del agua y la eficiencia energética.",
        "de": "Finca Bello Amanecer wurde als erster Betrieb in Monteverde mit dem Bandera-Azul-Preis ausgezeichnet, einem nationalen Umweltzertifikat. Im Laufe von neun Jahren erwarben sie schrittweise weitere Sterne und verbesserten dabei Recycling, Wasserverbrauch und Energieeffizienz."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "The family transitioned from conventional to regenerative grazing, motivated by family health concerns, rising input costs, and desire for better quality of life. The cost of producing one kilogram of milk began dropping from 480 colones toward 160 colones by 2024.",
        "fr": "La famille est passée d'un pâturage conventionnel à un pâturage régénératif, motivée par des préoccupations de santé familiale, la hausse des coûts de production et le désir d'une meilleure qualité de vie. Le coût de production d'un kilogramme de lait a commencé à baisser de 480 colones vers 160 colones d'ici 2024.",
        "es": "La familia hizo la transición del pastoreo convencional al regenerativo, motivada por problemas de salud familiar, el aumento de los costos de insumos y el deseo de una mejor calidad de vida. El costo de producir un kilogramo de leche comenzó a bajar de 480 colones hacia 160 colones para 2024.",
        "de": "Die Familie wechselte von konventioneller zu regenerativer Beweidung, motiviert durch gesundheitliche Bedenken in der Familie, steigende Betriebskosten und den Wunsch nach einer besseren Lebensqualität. Die Kosten für die Produktion eines Kilogramms Milch sanken bis 2024 von 480 Colones auf 160 Colones."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "Approximately two and a half years after transitioning, the farm began hosting training sessions for farmers and students from across Costa Rica and internationally, including producers from Nicaragua. The farm was designated a demonstration farm by Corfoga and CATIE.",
        "fr": "Environ deux ans et demi après la transition, la ferme a commencé à accueillir des sessions de formation pour des agriculteurs et des étudiants de tout le Costa Rica et de l'étranger, notamment des producteurs du Nicaragua. La ferme a été désignée ferme de démonstration par Corfoga et le CATIE.",
        "es": "Aproximadamente dos años y medio después de la transición, la finca comenzó a organizar sesiones de capacitación para agricultores y estudiantes de toda Costa Rica e internacionalmente, incluidos productores de Nicaragua. La finca fue designada finca demostrativa por Corfoga y CATIE.",
        "de": "Etwa zweieinhalb Jahre nach der Umstellung begann der Betrieb, Schulungen für Landwirte und Studierende aus ganz Costa Rica sowie aus dem Ausland, darunter Produzenten aus Nicaragua, anzubieten. Der Betrieb wurde von Corfoga und CATIE als Demonstrationsbetrieb anerkannt."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "The farm added lodging accommodations and expanded its restaurant for visiting groups, diversifying income beyond milk production. The farm also enrolled as a NAMA certified farm, entering a national carbon monitoring program supported by the Ministry of Agriculture.",
        "fr": "La ferme a ajouté des hébergements et agrandi son restaurant pour les groupes de visiteurs, diversifiant ses revenus au-delà de la production laitière. La ferme s'est également inscrite en tant que ferme certifiée NAMA, intégrant un programme national de suivi du carbone soutenu par le ministère de l'Agriculture.",
        "es": "La finca añadió alojamiento y amplió su restaurante para grupos visitantes, diversificando los ingresos más allá de la producción de leche. La finca también se inscribió como finca certificada NAMA, ingresando a un programa nacional de monitoreo de carbono respaldado por el Ministerio de Agricultura.",
        "de": "Der Betrieb ergänzte sein Angebot um Übernachtungsmöglichkeiten und erweiterte sein Restaurant für Besuchergruppen, um die Einnahmen über die Milchproduktion hinaus zu diversifizieren. Zudem wurde der Betrieb als NAMA-zertifizierter Betrieb aufgenommen und nahm an einem nationalen CO₂-Überwachungsprogramm teil, das vom Landwirtschaftsministerium unterstützt wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm demonstrations for visiting producers and students",
        "fr": "Démonstrations agricoles pour les producteurs et étudiants en visite",
        "es": "Demostraciones agrícolas para productores y estudiantes visitantes",
        "de": "Betriebsvorführungen für besuchende Landwirte und Studierende"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops on regenerative grazing techniques",
        "fr": "Ateliers sur les techniques de pâturage régénératif",
        "es": "Talleres sobre técnicas de pastoreo regenerativo",
        "de": "Workshops zu regenerativen Beweidungstechniken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon and soil monitoring as NAMA certified farm",
        "fr": "Surveillance du carbone et des sols en tant que ferme certifiée NAMA",
        "es": "Monitoreo de carbono y suelo como finca certificada NAMA",
        "de": "Kohlenstoff- und Bodenüberwachung als NAMA-zertifizierter Betrieb"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Milk supply to local cheese factory",
        "fr": "Approvisionnement en lait d'une fromagerie locale",
        "es": "Suministro de leche a la quesería local",
        "de": "Milchlieferung an lokale Käserei"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Lodging and restaurant for farm visitors",
        "fr": "Hébergement et restaurant pour les visiteurs de la ferme",
        "es": "Alojamiento y restaurante para visitantes de la finca",
        "de": "Unterkunft und Restaurant für Hofbesucher"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Internship placements for agricultural college students",
        "fr": "Stages pour les étudiants des écoles d'agriculture",
        "es": "Pasantías para estudiantes de universidades agrícolas",
        "de": "Praktikumsplätze für Studierende landwirtschaftlicher Hochschulen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Local market for premium organic milk products",
        "fr": "Marché local pour les produits laitiers biologiques haut de gamme",
        "es": "Mercado local para productos lácteos orgánicos premium",
        "de": "Lokaler Markt für Premium-Bio-Milchprodukte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Association with like-minded regenerative producers",
        "fr": "Association avec des producteurs régénératifs partageant les mêmes valeurs",
        "es": "Asociación con productores regenerativos afines",
        "de": "Zusammenschluss mit gleichgesinnten regenerativen Erzeugern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers willing to transition to regenerative practices",
        "fr": "Agriculteurs prêts à adopter des pratiques régénératives",
        "es": "Agricultores dispuestos a hacer la transición a prácticas regenerativas",
        "de": "Landwirte, die bereit sind, auf regenerative Praktiken umzusteigen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Students and agronomists for farm training visits",
        "fr": "Étudiants et agronomes pour des visites de formation à la ferme",
        "es": "Estudiantes y agrónomos para visitas de capacitación en la finca",
        "de": "Studierende und Agronomen für landwirtschaftliche Schulungsbesuche"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Government economic support via NAMA certification",
        "fr": "Soutien économique gouvernemental via la certification NAMA",
        "es": "Apoyo económico gubernamental mediante la certificación NAMA",
        "de": "Staatliche wirtschaftliche Förderung durch NAMA-Zertifizierung"
      }
    }
  ],
  "gallery": []
}