{
  "contact": {
    "entity": "IEA",
    "firstname": "Food ",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741093959,
  "date": null,
  "description": {
    "en": "Eat Wasted focuses on addressing food waste and food insecurity by transforming discarded bread into pasta. Inspired by personal stories and a commitment to sustainability, it aims to create a community around shared meals and meaningful connections. The project began with small-scale dinners to test the product and encourage community engagement. As interest grew, the initiative expanded its scope, collaborating with local bakeries and chefs to refine its offerings. Ultimately, it aims to scale up production while maintaining its mission to reduce waste and serve those in need.",
    "fr": "Eat Wasted vise à lutter contre le gaspillage et l'insécurité alimentaire en transformant le pain jeté en pâtes. Inspiré par des histoires personnelles et un engagement en faveur de la durabilité, il vise à créer une communauté autour de repas partagés et de liens significatifs. Le projet a commencé par des dîners à petite échelle pour tester le produit et encourager l'engagement de la communauté. L'intérêt grandissant, l'initiative a élargi son champ d'action en collaborant avec des boulangeries et des chefs locaux afin d'affiner son offre. À terme, l'objectif est d'augmenter la production tout en poursuivant sa mission de réduction des déchets et de service aux personnes dans le besoin.",
    "es": "Eat Wasted se centra en abordar el despilfarro de alimentos y la inseguridad alimentaria transformando el pan desechado en pasta. Inspirado en historias personales y en el compromiso con la sostenibilidad, su objetivo es crear una comunidad en torno a comidas compartidas y conexiones significativas. El proyecto comenzó con cenas a pequeña escala para probar el producto y fomentar el compromiso de la comunidad. A medida que crecía el interés, la iniciativa amplió su alcance, colaborando con panaderías y chefs locales para perfeccionar su oferta. En última instancia, pretende ampliar la producción manteniendo su misión de reducir los residuos y atender a los necesitados.",
    "de": "Eat Wasted konzentriert sich auf die Bekämpfung von Lebensmittelabfällen und Ernährungsunsicherheit durch die Verarbeitung von ausrangiertem Brot zu Pasta. Inspiriert von persönlichen Geschichten und einem Bekenntnis zur Nachhaltigkeit soll eine Gemeinschaft rund um gemeinsame Mahlzeiten und sinnvolle Verbindungen geschaffen werden. Das Projekt begann mit kleinräumigen Abendessen, um das Produkt zu testen und das Engagement der Gemeinschaft zu fördern. Als das Interesse wuchs, weitete die Initiative ihre Reichweite aus und arbeitete mit lokalen Bäckereien und Köchen zusammen, um ihre Angebote zu überarbeiten. Letztendlich strebt sie eine Skalierung der Produktion an, während sie ihre Mission, Abfall zu reduzieren und Bedürftige zu betreuen, beibehält."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Eat Wasted",
    "fr": "Eat Wasted",
    "es": "Comer desperdiciado",
    "de": "Eat Wasted"
  },
  "pubId": 454052,
  "score": 82.59999999999985,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food ",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "rUg0NbXD6pE",
  "originalLang": "fr"
}
