{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741093959,
  "date": null,
  "description": {
    "en": "Eat Wasted focuses on addressing food waste and food insecurity by transforming discarded bread into pasta. Inspired by personal stories and a commitment to sustainability, it aims to create a community around shared meals and meaningful connections. The project began with small-scale dinners to test the product and encourage community engagement. As interest grew, the initiative expanded its scope, collaborating with local bakeries and chefs to refine its offerings. Ultimately, it aims to scale up production while maintaining its mission to reduce waste and serve those in need.",
    "fr": "Eat Wasted vise à lutter contre le gaspillage et l'insécurité alimentaire en transformant le pain jeté en pâtes. Inspiré par des histoires personnelles et un engagement en faveur de la durabilité, il vise à créer une communauté autour de repas partagés et de liens significatifs. Le projet a commencé par des dîners à petite échelle pour tester le produit et encourager l'engagement de la communauté. L'intérêt grandissant, l'initiative a élargi son champ d'action en collaborant avec des boulangeries et des chefs locaux afin d'affiner son offre. À terme, l'objectif est d'augmenter la production tout en poursuivant sa mission de réduction des déchets et de service aux personnes dans le besoin.",
    "es": "Eat Wasted se centra en abordar el despilfarro de alimentos y la inseguridad alimentaria transformando el pan desechado en pasta. Inspirado en historias personales y en el compromiso con la sostenibilidad, su objetivo es crear una comunidad en torno a comidas compartidas y conexiones significativas. El proyecto comenzó con cenas a pequeña escala para probar el producto y fomentar el compromiso de la comunidad. A medida que crecía el interés, la iniciativa amplió su alcance, colaborando con panaderías y chefs locales para perfeccionar su oferta. En última instancia, pretende ampliar la producción manteniendo su misión de reducir los residuos y atender a los necesitados.",
    "de": "Eat Wasted konzentriert sich auf die Bekämpfung von Lebensmittelabfällen und Ernährungsunsicherheit durch die Verarbeitung von ausrangiertem Brot zu Pasta. Inspiriert von persönlichen Geschichten und einem Bekenntnis zur Nachhaltigkeit soll eine Gemeinschaft rund um gemeinsame Mahlzeiten und sinnvolle Verbindungen geschaffen werden. Das Projekt begann mit kleinräumigen Abendessen, um das Produkt zu testen und das Engagement der Gemeinschaft zu fördern. Als das Interesse wuchs, weitete die Initiative ihre Reichweite aus und arbeitete mit lokalen Bäckereien und Köchen zusammen, um ihre Angebote zu überarbeiten. Letztendlich strebt sie eine Skalierung der Produktion an, während sie ihre Mission, Abfall zu reduzieren und Bedürftige zu betreuen, beibehält."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Eat Wasted",
    "fr": "Eat Wasted",
    "es": "Comer desperdiciado",
    "de": "Eat Wasted"
  },
  "pubId": 454052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Leif",
      "lastname": "Friedmann"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://eatwasted.com/pages/wasted-pasta",
  "yt": "rUg0NbXD6pE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Early childhood",
      "icon": "start",
      "text": {
        "en": "Leif Friedman grew up in an immigrant Holocaust survivor family where food waste was culturally forbidden, and began working in a restaurant at age 12 where he first witnessed systemic food waste firsthand.",
        "fr": "Leif Friedman a grandi dans une famille d'immigrants survivants de l'Holocauste où le gaspillage alimentaire était culturellement interdit, et a commencé à travailler dans un restaurant à l'âge de 12 ans, où il a été témoin pour la première fois du gaspillage alimentaire systémique.",
        "es": "Leif Friedman creció en una familia de inmigrantes supervivientes del Holocausto donde el desperdicio de comida estaba culturalmente prohibido, y comenzó a trabajar en un restaurante a los 12 años, donde fue testigo por primera vez del desperdicio sistemático de alimentos.",
        "de": "Leif Friedman wuchs in einer Einwandererfamilie auf, die den Holocaust überlebt hatte und in der Lebensmittelverschwendung kulturell verboten war. Mit 12 Jahren begann er in einem Restaurant zu arbeiten, wo er erstmals systematische Lebensmittelverschwendung aus erster Hand erlebte."
      }
    },
    {
      "date": "Pre-2022",
      "icon": "challenge",
      "text": {
        "en": "Leif ran a consumer food products business including an instant ramen chocolate bar, before concluding these products neither helped the environment nor addressed food insecurity, prompting a pivot toward a mission-driven venture.",
        "fr": "Leif dirigeait une entreprise de produits alimentaires grand public, notamment une barre chocolatée au ramen instantané, avant de conclure que ces produits ne contribuaient ni à l'environnement ni à la lutte contre l'insécurité alimentaire, ce qui l'a poussé à se tourner vers une entreprise à vocation sociale.",
        "es": "Leif dirigió un negocio de productos alimenticios de consumo que incluía una barra de chocolate de ramen instantáneo, antes de concluir que estos productos ni ayudaban al medio ambiente ni abordaban la inseguridad alimentaria, lo que le llevó a dar un giro hacia una empresa con propósito social.",
        "de": "Leif führte ein Unternehmen für Konsumlebensmittel, darunter einen Instant-Ramen-Schokoladenriegel, bevor er zu dem Schluss kam, dass diese Produkte weder der Umwelt halfen noch Ernährungsunsicherheit bekämpften, was ihn dazu veranlasste, auf ein missionsorientiertes Unternehmen umzuschwenken."
      }
    },
    {
      "date": "Early 2022",
      "icon": "start",
      "text": {
        "en": "Leif founded Wasted in Copenhagen after meeting co-founder Jorge, beginning to collect bread waste from Heart Bakery and hosting weekly Wednesday dinners to test bread-waste pasta recipes, which took six months to perfect.",
        "fr": "Leif a fondé Wasted à Copenhague après avoir rencontré le co-fondateur Jorge, et a commencé à collecter les restes de pain de la Heart Bakery en organisant des dîners hebdomadaires le mercredi pour tester des recettes de pâtes à base de pain perdu, une mise au point qui a pris six mois.",
        "es": "Leif fundó Wasted en Copenhague tras conocer al cofundador Jorge, comenzando a recolectar desperdicio de pan de Heart Bakery y organizando cenas semanales los miércoles para probar recetas de pasta elaborada con pan desperdiciado, proceso que tardó seis meses en perfeccionar.",
        "de": "Leif gründete Wasted in Kopenhagen, nachdem er seinen Mitgründer Jorge kennengelernt hatte. Er begann, Brotabfälle von der Heart Bakery zu sammeln, und veranstaltete wöchentliche Mittwochabendessen, um Rezepte für Pasta aus Brotabfällen zu testen, deren Perfektionierung sechs Monate dauerte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "Leif waited outside Massimo Bottura's restaurant Osteria Francescana in Modena for hours to pitch the project; Bottura's subsequent social media post immediately generated widespread interest from bakeries, investors, and clients who had previously ignored Wasted.",
        "fr": "Leif a attendu pendant des heures devant le restaurant de Massimo Bottura, l'Osteria Francescana à Modène, pour lui présenter le projet ; la publication sur les réseaux sociaux de Bottura qui a suivi a immédiatement suscité un vif intérêt de la part de boulangeries, d'investisseurs et de clients qui avaient jusque-là ignoré Wasted.",
        "es": "Leif esperó durante horas frente al restaurante de Massimo Bottura, Osteria Francescana, en Módena para presentar el proyecto; la posterior publicación de Bottura en redes sociales generó de inmediato un gran interés por parte de panaderías, inversores y clientes que anteriormente habían ignorado a Wasted.",
        "de": "Leif wartete stundenlang vor Massimo Botturas Restaurant Osteria Francescana in Modena, um das Projekt vorzustellen. Botturas anschließender Social-Media-Beitrag erzeugte sofort großes Interesse von Bäckereien, Investoren und Kunden, die Wasted zuvor ignoriert hatten."
      }
    },
    {
      "date": "First anniversary",
      "icon": "growth",
      "text": {
        "en": "Wasted hosted a free dinner for a thousand people funded by a Danish government grant, cementing the brand in Copenhagen and attracting numerous brands seeking partnerships and events that financially sustained the company.",
        "fr": "Wasted a organisé un dîner gratuit pour mille personnes, financé par une subvention du gouvernement danois, consolidant ainsi la marque à Copenhague et attirant de nombreuses marques en quête de partenariats et d'événements qui ont permis de financer l'entreprise.",
        "es": "Wasted organizó una cena gratuita para mil personas financiada por una subvención del gobierno danés, consolidando la marca en Copenhague y atrayendo a numerosas marcas en busca de asociaciones y eventos que sostuvieron económicamente a la empresa.",
        "de": "Wasted veranstaltete ein kostenloses Abendessen für tausend Menschen, finanziert durch ein dänisches Regierungsstipendium, was die Marke in Kopenhagen festigte und zahlreiche Marken anzog, die Partnerschaften und Veranstaltungen suchten, die das Unternehmen finanziell trugen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "A video of Massimo Bottura endorsing Wasted went viral with millions of views, followed by cooking for Noma staff, resulting in 60,000 new followers, hundreds of investor and distributor inquiries, and plans to move production to an Italian manufacturer for large-scale commercialization.",
        "fr": "Une vidéo dans laquelle Massimo Bottura soutient Wasted est devenue virale avec des millions de vues, suivie d'une prestation culinaire pour l'équipe de Noma, ce qui a généré 60 000 nouveaux abonnés, des centaines de demandes d'investisseurs et de distributeurs, ainsi que des projets de transfert de la production vers un fabricant italien en vue d'une commercialisation à grande échelle.",
        "es": "Un vídeo de Massimo Bottura respaldando a Wasted se volvió viral con millones de visualizaciones, seguido de la preparación de una cena para el personal de Noma, lo que resultó en 60.000 nuevos seguidores, cientos de consultas de inversores y distribuidores, y planes para trasladar la producción a un fabricante italiano para su comercialización a gran escala.",
        "de": "Ein Video, in dem Massimo Bottura Wasted unterstützt, ging mit Millionen von Aufrufen viral. Darauf folgte ein Kocheinsatz für das Personal von Noma, was zu 60.000 neuen Followern, Hunderten von Anfragen von Investoren und Händlern sowie Plänen führte, die Produktion zu einem italienischen Hersteller für die großflächige Vermarktung zu verlagern."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Pasta made from surplus bread waste",
        "fr": "Pâtes fabriquées à partir de déchets de pain excédentaire",
        "es": "Pasta hecha con excedentes de pan desperdiciado",
        "de": "Pasta aus überschüssigem Brotabfall"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Supplies canteens and restaurants with pasta",
        "fr": "Fournit des cantines et des restaurants en pâtes",
        "es": "Suministra pasta a comedores y restaurantes",
        "de": "Beliefert Kantinen und Restaurants mit Pasta"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Community dinners and events for engagement",
        "fr": "Dîners communautaires et événements de sensibilisation",
        "es": "Cenas comunitarias y eventos de participación",
        "de": "Gemeinschaftsessen und Veranstaltungen zur Förderung des Engagements"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct-to-consumer and retail pasta sales",
        "fr": "Vente de pâtes en direct aux consommateurs et au détail",
        "es": "Venta de pasta directa al consumidor y al por menor",
        "de": "Direktverkauf an Verbraucher und Einzelhandel"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Inspires entrepreneurs tackling food waste",
        "fr": "Inspire les entrepreneurs qui luttent contre le gaspillage alimentaire",
        "es": "Inspira a emprendedores que combaten el desperdicio alimentario",
        "de": "Inspiriert Unternehmer im Kampf gegen Lebensmittelverschwendung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Donates food portions to soup kitchens",
        "fr": "Fait don de portions alimentaires aux soupes populaires",
        "es": "Dona porciones de comida a comedores sociales",
        "de": "Spendet Essensportionen an Suppenküchen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Bakeries to supply bread waste",
        "fr": "Boulangeries pour fournir les déchets de pain",
        "es": "Panaderías para suministrar residuos de pan",
        "de": "Bäckereien zur Lieferung von Brotabfällen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Private investors aligned with mission",
        "fr": "Investisseurs privés alignés avec la mission",
        "es": "Inversores privados alineados con la misión",
        "de": "Privatinvestoren mit übereinstimmender Mission"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Large scale canteen and restaurant clients",
        "fr": "Clients de cantines et restaurants à grande échelle",
        "es": "Clientes de comedores y restaurantes a gran escala",
        "de": "Großküchen und Restaurantkunden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Retail distribution across Europe and North America",
        "fr": "Distribution au détail en Europe et en Amérique du Nord",
        "es": "Distribución minorista en Europa y América del Norte",
        "de": "Einzelhandelsvertrieb in Europa und Nordamerika"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Sustainable pasta manufacturers as production partners",
        "fr": "Fabricants de pâtes durables en tant que partenaires de production",
        "es": "Fabricantes de pasta sostenibles como socios de producción",
        "de": "Nachhaltige Nudelhersteller als Produktionspartner"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer pre-purchases via Kickstarter campaign",
        "fr": "Pré-achats des consommateurs via une campagne Kickstarter",
        "es": "Precompras de consumidores a través de una campaña en Kickstarter",
        "de": "Verbraucher-Vorbestellungen über eine Kickstarter-Kampagne"
      }
    }
  ],
  "gallery": []
}