{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741094327,
  "date": null,
  "description": {
    "en": "Grønt Marked focuses on creating a lively farmers' market in a city where such cultural practices are rare. It aims to connect local producers with consumers, fostering community engagement and promoting sustainable food practices. By providing a platform for small-scale farmers, the initiative addresses the challenges of food accessibility and encourages a shift towards local and seasonal produce. It also emphasizes educating farmers on effective strategies for selling and promoting produce, while striving to enhance food citizenship and strengthen community ties through shared culinary experiences.",
    "fr": "Grønt Marked se concentre sur la création d'un marché de producteurs animé dans une ville où de telles pratiques culturelles sont rares. Il vise à mettre en relation les producteurs locaux et les consommateurs, à favoriser l'engagement de la communauté et à promouvoir des pratiques alimentaires durables. En offrant une plateforme aux petits agriculteurs, l'initiative relève les défis de l'accessibilité des aliments et encourage le passage à des produits locaux et de saison. Elle met également l'accent sur la formation des agriculteurs à des stratégies efficaces de vente et de promotion des produits, tout en s'efforçant d'améliorer la citoyenneté alimentaire et de renforcer les liens communautaires par le biais d'expériences culinaires partagées.",
    "es": "Grønt Marked se centra en la creación de un animado mercado de agricultores en una ciudad donde estas prácticas culturales no son frecuentes. Su objetivo es conectar a los productores locales con los consumidores, fomentando el compromiso de la comunidad y promoviendo prácticas alimentarias sostenibles. Al ofrecer una plataforma a los pequeños agricultores, la iniciativa aborda los retos de la accesibilidad a los alimentos y fomenta un cambio hacia los productos locales y de temporada. También hace hincapié en la educación de los agricultores sobre estrategias eficaces de venta y promoción de productos, al tiempo que se esfuerza por mejorar la ciudadanía alimentaria y reforzar los lazos comunitarios a través de experiencias culinarias compartidas.",
    "de": "Grønt Marked konzentriert sich auf den Aufbau eines lebendigen Bauernmarktes in einer Stadt, in der solche kulturellen Praktiken nicht vorherrschend sind. Ziel ist es, lokale Erzeuger mit Verbrauchern zu verbinden, das Engagement der Gemeinschaft zu fördern und nachhaltige Ernährungspraktiken zu unterstützen. Durch die Bereitstellung einer Plattform für Kleinbauern adressiert die Initiative die Herausforderungen des Zugangs zu Lebensmitteln und fördert eine Verlagerung hin zu lokalen, saisonalen Produkten. Außerdem werden Landwirte in effektiven Verkaufsstrategien und Produktwerbung geschult, während gleichzeitig versucht wird, die Esskultur zu fördern und die Gemeinschaft durch gemeinsame kulinarische Erlebnisse zu stärken."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "nb": "Grønt Marked",
    "en": "Green Market",
    "fr": "Marché vert",
    "es": "Mercado verde",
    "de": "Grüner Markt"
  },
  "pubId": 454152,
  "score": 100.40000000000072,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "dTD1Qj4Dhes",
  "originalLang": "fr"
}
