{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741094523,
  "date": null,
  "description": {
    "en": "Madfællesskabet focuses on improving the food industry through collaboration between various stakeholders, such as producers, chefs and political entities. It aims to foster political debate on local food sourcing, facilitate networking and promote knowledge exchange through workshops and festivals. By creating platforms for dialogue and collaboration, the initiative aims to improve food culture and practices, ensuring that local products are prioritized in public kitchens. The overall goal is to foster a sustainable food ecosystem that benefits both consumers and producers.",
    "fr": "Madfællesskabet se concentre sur l'amélioration de l'industrie alimentaire par le biais d'une collaboration entre les différentes parties prenantes, telles que les producteurs, les chefs cuisiniers et les entités politiques. Elle vise à stimuler le débat politique sur l'approvisionnement alimentaire local, à faciliter la mise en réseau et à promouvoir l'échange de connaissances par le biais d'ateliers et de festivals. En créant des plateformes de dialogue et de collaboration, l'initiative vise à améliorer la culture et les pratiques alimentaires, en veillant à ce que les produits locaux soient prioritaires dans les cuisines publiques. L'objectif global est de favoriser un écosystème alimentaire durable qui profite à la fois aux consommateurs et aux producteurs.",
    "es": "Madfællesskabet se centra en mejorar la industria alimentaria mediante la colaboración entre diversas partes interesadas, como productores, chefs y entidades políticas. Su objetivo es impulsar el debate político sobre el abastecimiento local de alimentos, facilitar la creación de redes y promover el intercambio de conocimientos a través de talleres y festivales. Mediante la creación de plataformas de diálogo y colaboración, la iniciativa pretende mejorar la cultura y las prácticas alimentarias, garantizando que se dé prioridad a los productos locales en las cocinas públicas. El objetivo global es fomentar un ecosistema alimentario sostenible que beneficie tanto a los consumidores como a los productores.",
    "de": "Madfællesskabet konzentriert sich auf die Stärkung der Lebensmittelindustrie durch die Zusammenarbeit zwischen verschiedenen Akteuren, darunter Produzenten, Köche und politische Instanzen. Ziel ist es, politische Gespräche über die Beschaffung von Lebensmitteln aus der Region anzuregen, Networking-Events zu erleichtern und den Wissensaustausch durch Workshops und Festivals zu fördern. Durch die Schaffung von Plattformen für Dialog und Zusammenarbeit will die Initiative die Esskultur und -praktiken verbessern und sicherstellen, dass lokale Produkte in öffentlichen Küchen bevorzugt werden. The overarching goal is to foster a sustainable food ecosystem that benefits both consumers and producers alike."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "da": "Madfællesskabet",
    "en": "The food community",
    "fr": "La communauté alimentaire",
    "es": "La comunidad alimentaria",
    "de": "Die Lebensmittelgemeinschaft"
  },
  "pubId": 454252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ida",
      "lastname": "Maria Kampmann"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.madfællesskabet.dk",
  "yt": "5K_UxhPp08s",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Food Organization of Denmark took over and revived Madfelsskabet (MF) after the previous host organization went bankrupt. The initiative was rebranded as a collaboration between two Danish regions and six municipalities focused on getting more local food into public kitchens.",
        "fr": "L'Organisation alimentaire du Danemark a repris et relancé Madfelsskabet (MF) après la faillite de l'organisation hôte précédente. L'initiative a été rebaptisée en tant que collaboration entre deux régions danoises et six municipalités, axée sur l'introduction d'une plus grande quantité d'aliments locaux dans les cuisines publiques.",
        "es": "La Organización Alimentaria de Dinamarca tomó el control y revitalizó Madfelsskabet (MF) tras la quiebra de la organización anfitriona anterior. La iniciativa fue relanzada como una colaboración entre dos regiones danesas y seis municipios, con el objetivo de incorporar más alimentos locales en las cocinas públicas.",
        "de": "Die Food Organization of Denmark übernahm und revitalisierte Madfelsskabet (MF), nachdem die vorherige Trägerorganisation in Konkurs gegangen war. Die Initiative wurde als Zusammenarbeit zwischen zwei dänischen Regionen und sechs Kommunen neu ausgerichtet, mit dem Ziel, mehr lokale Lebensmittel in öffentliche Küchen zu bringen."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Jutland municipalities joined the MF initiative, expanding the geographic scope of the collaboration. Working groups and annual political steering committee meetings were established to guide the initiative's direction.",
        "fr": "Les municipalités du Jutland ont rejoint l'initiative MF, élargissant ainsi la portée géographique de la collaboration. Des groupes de travail et des réunions annuelles du comité de pilotage politique ont été mis en place pour orienter la direction de l'initiative.",
        "es": "Los municipios de Jutlandia se unieron a la iniciativa MF, ampliando el alcance geográfico de la colaboración. Se establecieron grupos de trabajo y reuniones anuales del comité directivo político para orientar la dirección de la iniciativa.",
        "de": "Jütländische Kommunen schlossen sich der MF-Initiative an und erweiterten damit den geografischen Rahmen der Zusammenarbeit. Arbeitsgruppen und jährliche politische Lenkungsausschusssitzungen wurden eingerichtet, um die Ausrichtung der Initiative zu steuern."
      }
    },
    {
      "date": "2021-2024",
      "icon": "partnership",
      "text": {
        "en": "MF launched its Bogenmark speed dating events in partnership with the Agriculture and Trade Council, bringing together producers and public or private kitchen buyers six times per year to facilitate direct food supply transactions.",
        "fr": "MF a lancé ses événements de speed dating Bogenmark en partenariat avec le Conseil de l'agriculture et du commerce, réunissant producteurs et acheteurs de cuisines publiques ou privées six fois par an afin de faciliter les transactions directes d'approvisionnement alimentaire.",
        "es": "MF lanzó sus eventos de citas rápidas Bogenmark en asociación con el Consejo de Agricultura y Comercio, reuniendo a productores y compradores de cocinas públicas o privadas seis veces al año para facilitar transacciones directas de suministro de alimentos.",
        "de": "MF startete seine Bogenmark-Speed-Dating-Veranstaltungen in Partnerschaft mit dem Landwirtschafts- und Handelsrat und brachte sechsmal im Jahr Erzeuger sowie Einkäufer aus öffentlichen oder privaten Küchen zusammen, um direkte Lebensmittelliefergeschäfte zu ermöglichen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "sustainability",
      "text": {
        "en": "MF developed online qualification webinars for public kitchen staff to improve plant-based cooking skills, reaching small kitchens unable to attend in-person courses. Inspirational videos from other public kitchens were produced to support knowledge sharing.",
        "fr": "MF a développé des webinaires de qualification en ligne destinés au personnel des cuisines publiques afin d'améliorer les compétences en cuisine à base de plantes, atteignant les petites cuisines dans l'impossibilité d'assister à des cours en présentiel. Des vidéos inspirantes provenant d'autres cuisines publiques ont été produites pour soutenir le partage des connaissances.",
        "es": "MF desarrolló seminarios web de capacitación en línea para el personal de cocinas públicas con el fin de mejorar las habilidades en cocina de base vegetal, llegando a pequeñas cocinas que no podían asistir a cursos presenciales. Se produjeron videos inspiradores de otras cocinas públicas para apoyar el intercambio de conocimientos.",
        "de": "MF entwickelte Online-Qualifizierungswebinare für das Personal öffentlicher Küchen, um die Kochkenntnisse im Bereich pflanzenbasierter Ernährung zu verbessern und damit auch kleine Küchen zu erreichen, die nicht an Präsenzkursen teilnehmen können. Inspirierende Videos aus anderen öffentlichen Küchen wurden produziert, um den Wissensaustausch zu fördern."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "The annual political steering committee meeting was replaced with a directional-level meeting due to upcoming national elections and strong operational momentum. MF simultaneously began securing funding for 2027 projects, reflecting a proactive multi-year planning approach.",
        "fr": "La réunion annuelle du comité de pilotage politique a été remplacée par une réunion au niveau directionnel en raison des élections nationales à venir et d'une forte dynamique opérationnelle. MF a simultanément commencé à sécuriser des financements pour les projets de 2027, témoignant d'une approche proactive de planification pluriannuelle.",
        "es": "La reunión anual del comité directivo político fue reemplazada por una reunión a nivel directivo debido a las próximas elecciones nacionales y al sólido impulso operativo. MF comenzó simultáneamente a asegurar financiamiento para proyectos de 2027, lo que refleja un enfoque proactivo de planificación plurianual.",
        "de": "Die jährliche politische Lenkungsausschusssitzung wurde aufgrund bevorstehender nationaler Wahlen und einer starken operativen Dynamik durch ein Treffen auf Direktionsebene ersetzt. Gleichzeitig begann MF mit der Sicherung von Fördermitteln für Projekte im Jahr 2027, was einen proaktiven mehrjährigen Planungsansatz widerspiegelt."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Speed dating matchmaking between producers and kitchens",
        "fr": "Speed dating de mise en relation entre producteurs et cuisines",
        "es": "Speed dating de emparejamiento entre productores y cocinas",
        "de": "Speed-Dating-Matchmaking zwischen Produzenten und Küchen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Qualification webinars for public kitchen staff",
        "fr": "Webinaires de qualification pour le personnel des cuisines publiques",
        "es": "Seminarios web de capacitación para el personal de cocinas públicas",
        "de": "Qualifikationswebinare für das Personal öffentlicher Küchen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Inspirational content and large-scale recipes for canteens",
        "fr": "Contenus inspirants et recettes à grande échelle pour les cantines",
        "es": "Contenido inspirador y recetas a gran escala para comedores colectivos",
        "de": "Inspirierender Inhalt und Großmengenrezepte für Kantinen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Festivals connecting food producers and public",
        "fr": "Festivals réunissant producteurs alimentaires et grand public",
        "es": "Festivales que conectan a productores de alimentos y el público",
        "de": "Festivals, die Lebensmittelproduzenten und die Öffentlichkeit verbinden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Political advocacy for local food in public kitchens",
        "fr": "Plaidoyer politique pour l'alimentation locale dans les cuisines publiques",
        "es": "Defensa política por la alimentación local en cocinas públicas",
        "de": "Politische Interessenvertretung für lokale Lebensmittel in öffentlichen Küchen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm tours and theme meetings for municipalities",
        "fr": "Visites de fermes et réunions thématiques pour les municipalités",
        "es": "Visitas a granjas y reuniones temáticas para municipios",
        "de": "Hofbesichtigungen und Themensitzungen für Kommunen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Producers and public kitchens for matchmaking",
        "fr": "Producteurs et cuisines publiques pour le matchmaking",
        "es": "Productores y cocinas públicas para encuentros de colaboración",
        "de": "Erzeuger und öffentliche Küchen für das Matchmaking"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Political support for local food agenda",
        "fr": "Soutien politique pour un agenda alimentaire local",
        "es": "Apoyo político para la agenda alimentaria local",
        "de": "Politische Unterstützung für eine lokale Lebensmittelagenda"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public and private project grants",
        "fr": "Subventions publiques et privées pour les projets",
        "es": "Subvenciones públicas y privadas para proyectos",
        "de": "Öffentliche und private Projektfördermittel"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More local food in public kitchens",
        "fr": "Plus d'aliments locaux dans les cuisines publiques",
        "es": "Más alimentos locales en cocinas públicas",
        "de": "Mehr lokale Lebensmittel in öffentlichen Küchen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expanded speed dating events across Denmark",
        "fr": "Événements de speed dating élargis à travers le Danemark",
        "es": "Eventos de citas rápidas ampliados en toda Dinamarca",
        "de": "Ausgeweitete Speed-Dating-Veranstaltungen in ganz Dänemark"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge sharing on sustainable sourcing",
        "fr": "Partage des connaissances sur l'approvisionnement durable",
        "es": "Intercambio de conocimientos sobre aprovisionamiento sostenible",
        "de": "Wissensaustausch zu nachhaltigem Einkauf"
      }
    }
  ],
  "gallery": []
}