{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741094523,
  "date": null,
  "description": {
    "en": "Madfællesskabet focuses on improving the food industry through collaboration between various stakeholders, such as producers, chefs and political entities. It aims to foster political debate on local food sourcing, facilitate networking and promote knowledge exchange through workshops and festivals. By creating platforms for dialogue and collaboration, the initiative aims to improve food culture and practices, ensuring that local products are prioritized in public kitchens. The overall goal is to foster a sustainable food ecosystem that benefits both consumers and producers.",
    "fr": "Madfællesskabet se concentre sur l'amélioration de l'industrie alimentaire par le biais d'une collaboration entre les différentes parties prenantes, telles que les producteurs, les chefs cuisiniers et les entités politiques. Elle vise à stimuler le débat politique sur l'approvisionnement alimentaire local, à faciliter la mise en réseau et à promouvoir l'échange de connaissances par le biais d'ateliers et de festivals. En créant des plateformes de dialogue et de collaboration, l'initiative vise à améliorer la culture et les pratiques alimentaires, en veillant à ce que les produits locaux soient prioritaires dans les cuisines publiques. L'objectif global est de favoriser un écosystème alimentaire durable qui profite à la fois aux consommateurs et aux producteurs.",
    "es": "Madfællesskabet se centra en mejorar la industria alimentaria mediante la colaboración entre diversas partes interesadas, como productores, chefs y entidades políticas. Su objetivo es impulsar el debate político sobre el abastecimiento local de alimentos, facilitar la creación de redes y promover el intercambio de conocimientos a través de talleres y festivales. Mediante la creación de plataformas de diálogo y colaboración, la iniciativa pretende mejorar la cultura y las prácticas alimentarias, garantizando que se dé prioridad a los productos locales en las cocinas públicas. El objetivo global es fomentar un ecosistema alimentario sostenible que beneficie tanto a los consumidores como a los productores.",
    "de": "Madfællesskabet konzentriert sich auf die Stärkung der Lebensmittelindustrie durch die Zusammenarbeit zwischen verschiedenen Akteuren, darunter Produzenten, Köche und politische Instanzen. Ziel ist es, politische Gespräche über die Beschaffung von Lebensmitteln aus der Region anzuregen, Networking-Events zu erleichtern und den Wissensaustausch durch Workshops und Festivals zu fördern. Durch die Schaffung von Plattformen für Dialog und Zusammenarbeit will die Initiative die Esskultur und -praktiken verbessern und sicherstellen, dass lokale Produkte in öffentlichen Küchen bevorzugt werden. The overarching goal is to foster a sustainable food ecosystem that benefits both consumers and producers alike."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "da": "Madfællesskabet",
    "en": "The food community",
    "fr": "La communauté alimentaire",
    "es": "La comunidad alimentaria",
    "de": "Die Lebensmittelgemeinschaft"
  },
  "pubId": 454252,
  "score": 123.00000000000044,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "5K_UxhPp08s",
  "originalLang": "fr"
}
