{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741094774,
  "date": null,
  "description": {
    "en": "The initiative, Madland, aims to create a vibrant meeting point for diverse actors in the food system, fostering collaboration and communication between various sectors. By engaging citizens, professionals and organizations in the food sector, it aims to promote awareness and responsibility in relation to food choices and sustainability. Through events, workshops and digital platforms, the initiative fosters knowledge sharing and showcases innovative practices. It emphasizes the importance of holistic approaches to food policy, aiming to bridge the gap between rural and urban communities, while highlighting the contributions of smaller, often overlooked actors in the food landscape.",
    "fr": "L'initiative Madland vise à créer un point de rencontre dynamique pour les divers acteurs du système alimentaire, en encourageant la collaboration et la communication entre les différents secteurs. En impliquant les citoyens, les professionnels et les organisations du secteur alimentaire, elle vise à promouvoir la prise de conscience et la responsabilité en matière de choix alimentaires et de durabilité. Par le biais d'événements, d'ateliers et de plateformes numériques, l'initiative favorise l'échange de connaissances et présente des pratiques innovantes. Elle met l'accent sur l'importance des approches holistiques de la politique alimentaire, visant à combler le fossé entre les communautés rurales et urbaines, tout en soulignant les contributions des acteurs plus petits, souvent négligés dans le paysage alimentaire.",
    "es": "La iniciativa, Madland, pretende crear un punto de encuentro vibrante para diversos actores del sistema alimentario, fomentando la colaboración y la comunicación entre varios sectores. Mediante la participación de ciudadanos, profesionales y organizaciones del sector alimentario, pretende promover la concienciación y la responsabilidad en relación con las opciones alimentarias y la sostenibilidad. A través de eventos, talleres y plataformas digitales, la iniciativa fomenta el intercambio de conocimientos y muestra prácticas innovadoras. Hace hincapié en la importancia de los enfoques holísticos de la política alimentaria, con el objetivo de salvar las distancias entre las comunidades rurales y urbanas, al tiempo que destaca las contribuciones de los actores más pequeños, a menudo ignorados, en el panorama alimentario.",
    "de": "Die Initiative Madland zielt darauf ab, einen pulsierenden Treffpunkt für verschiedene Akteure innerhalb des Lebensmittelsystems zu schaffen und die Zusammenarbeit und Kommunikation über verschiedene Sektoren hinweg zu fördern. Durch die Einbindung von Bürgern, Fachleuten und Organisationen aus der Lebensmittelbranche soll das Bewusstsein und die Verantwortung für die Wahl von Lebensmitteln und die Nachhaltigkeit gefördert werden. Durch Veranstaltungen, Workshops und digitale Plattformen fördert die Initiative den Wissensaustausch und zeigt innovative Praktiken. Sie betont die Bedeutung ganzheitlicher Ansätze in der Lebensmittelpolitik, die darauf abzielen, Lücken zwischen ländlichen und städtischen Gemeinden zu überbrücken und gleichzeitig die Beiträge kleinerer, oftmals übersehener Akteure in der Lebensmittellandschaft hervorzuheben."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Madland",
    "fr": "Madland",
    "es": "Madland",
    "de": "Madland"
  },
  "pubId": 454352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marie",
      "lastname": "Sainabou Jeng"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://madland.dk",
  "yt": "teG6X7XYiVk",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Marie founded her own consulting agency after leaving corporate food communications work, citing a values clash with large clients like Coca-Cola and Nestlé. She spent nearly 15 years consulting farmers, producers, entrepreneurs, and supermarkets across the food value chain.",
        "fr": "Marie a fondé sa propre agence de conseil après avoir quitté le secteur de la communication alimentaire en entreprise, invoquant un conflit de valeurs avec de grands clients comme Coca-Cola et Nestlé. Elle a passé près de 15 ans à conseiller des agriculteurs, des producteurs, des entrepreneurs et des supermarchés tout au long de la chaîne de valeur alimentaire.",
        "es": "Marie fundó su propia agencia de consultoría tras dejar su trabajo en comunicaciones alimentarias corporativas, citando un choque de valores con grandes clientes como Coca-Cola y Nestlé. Pasó casi 15 años asesorando a agricultores, productores, emprendedores y supermercados a lo largo de la cadena de valor alimentaria.",
        "de": "Marie gründete ihre eigene Beratungsagentur, nachdem sie die Unternehmenskommunikation im Lebensmittelbereich verlassen hatte, und nannte einen Wertekonflikt mit großen Kunden wie Coca-Cola und Nestlé als Grund. Sie verbrachte fast 15 Jahre damit, Landwirte, Produzenten, Unternehmer und Supermärkte entlang der gesamten Lebensmittelwertschöpfungskette zu beraten."
      }
    },
    {
      "date": "2010-2016",
      "icon": "milestone",
      "text": {
        "en": "Marie co-founded a professional network for food communicators, beginning with the first Danish food blogger symposium that gathered 85 bloggers. The network grew to 900 members on a digital platform before closing in 2016 without a sustainable business model.",
        "fr": "Marie a co-fondé un réseau professionnel pour les communicants de l'alimentation, en commençant par le premier symposium danois des blogueurs culinaires qui a rassemblé 85 blogueurs. Le réseau a atteint 900 membres sur une plateforme numérique avant de fermer en 2016 faute d'un modèle économique viable.",
        "es": "Marie cofundó una red profesional para comunicadores de alimentos, comenzando con el primer simposio danés de bloggers gastronómicos que reunió a 85 bloggers. La red creció hasta 900 miembros en una plataforma digital antes de cerrarse en 2016 sin un modelo de negocio sostenible.",
        "de": "Marie war Mitgründerin eines professionellen Netzwerks für Lebensmittelkommunikatoren, beginnend mit dem ersten dänischen Food-Blogger-Symposium, das 85 Blogger versammelte. Das Netzwerk wuchs auf 900 Mitglieder auf einer digitalen Plattform, bevor es 2016 ohne tragfähiges Geschäftsmodell geschlossen wurde."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "Marie launched Coalition as a formal company with a team of 10, designed to combine consulting work with a new cross-system food platform called Madeleine. The plan was to use 2020 to stabilize operations before officially launching Madeleine in 2021.",
        "fr": "Marie a lancé Coalition en tant qu'entreprise formelle avec une équipe de 10 personnes, conçue pour combiner des activités de conseil avec une nouvelle plateforme alimentaire transversale appelée Madeleine. Le plan était d'utiliser l'année 2020 pour stabiliser les opérations avant de lancer officiellement Madeleine en 2021.",
        "es": "Marie lanzó Coalition como empresa formal con un equipo de 10 personas, diseñada para combinar el trabajo de consultoría con una nueva plataforma alimentaria transversal llamada Madeleine. El plan era utilizar 2020 para estabilizar las operaciones antes de lanzar oficialmente Madeleine en 2021.",
        "de": "Marie gründete Coalition als formelles Unternehmen mit einem Team von 10 Personen, das darauf ausgelegt war, Beratungstätigkeiten mit einer neuen systemübergreifenden Lebensmittelplattform namens Madeleine zu verbinden. Der Plan sah vor, das Jahr 2020 zur Stabilisierung des Betriebs zu nutzen, bevor Madeleine 2021 offiziell gelauncht werden sollte."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced Coalition into two years of crisis management, ultimately leading to its closure in 2022. However, the crisis also accelerated the launch of Madeleine as a festival and digital platform, gathering 48 actors and 65 activities within three months.",
        "fr": "La pandémie de COVID-19 a contraint Coalition à deux années de gestion de crise, aboutissant finalement à sa fermeture en 2022. Cependant, la crise a également accéléré le lancement de Madeleine en tant que festival et plateforme numérique, rassemblant 48 acteurs et 65 activités en trois mois.",
        "es": "La pandemia de COVID-19 obligó a Coalition a dos años de gestión de crisis, lo que finalmente llevó a su cierre en 2022. Sin embargo, la crisis también aceleró el lanzamiento de Madeleine como festival y plataforma digital, reuniendo a 48 actores y 65 actividades en tres meses.",
        "de": "Die COVID-19-Pandemie zwang Coalition zu zwei Jahren Krisenmanagement, was schließlich zur Schließung im Jahr 2022 führte. Die Krise beschleunigte jedoch auch den Launch von Madeleine als Festival und digitale Plattform, die innerhalb von drei Monaten 48 Akteure und 65 Aktivitäten versammelte."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Madeleine formally established coalitions as a program format, gathering 8 to 12 actors to collaborate on specific food system subjects over extended periods, including projects on rural-urban food links and a Global South coalition.",
        "fr": "Madeleine a officiellement établi les coalitions comme format de programme, réunissant 8 à 12 acteurs pour collaborer sur des sujets spécifiques du système alimentaire sur des périodes prolongées, notamment des projets sur les liens alimentaires entre zones rurales et urbaines ainsi qu'une coalition dédiée au Sud global.",
        "es": "Madeleine estableció formalmente las coaliciones como formato de programa, reuniendo entre 8 y 12 actores para colaborar en temas específicos del sistema alimentario durante períodos prolongados, incluyendo proyectos sobre vínculos alimentarios entre zonas rurales y urbanas y una coalición del Sur Global.",
        "de": "Madeleine etablierte Koalitionen formell als Programmformat, bei dem 8 bis 12 Akteure über längere Zeiträume zu spezifischen Lebensmittelthemen zusammenarbeiteten, darunter Projekte zu Stadt-Land-Lebensmittelverbindungen und eine Koalition zum Globalen Süden."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "Madeleine transitioned from a company to an association to improve access to cultural and private funding, while planning to introduce paid membership tiers for food citizens, professionals, and organizations to establish a more stable financial foundation.",
        "fr": "Madeleine a effectué une transition d'entreprise à association afin d'améliorer l'accès aux financements culturels et privés, tout en prévoyant d'introduire des niveaux d'adhésion payants pour les citoyens engagés dans l'alimentation, les professionnels et les organisations, afin d'établir une base financière plus stable.",
        "es": "Madeleine pasó de ser una empresa a una asociación para mejorar el acceso a financiamiento cultural y privado, mientras planea introducir niveles de membresía de pago para ciudadanos interesados en la alimentación, profesionales y organizaciones, con el fin de establecer una base financiera más estable.",
        "de": "Madeleine wechselte von einem Unternehmen zu einem Verein, um den Zugang zu kulturellen und privaten Fördermitteln zu verbessern, und plante gleichzeitig die Einführung kostenpflichtiger Mitgliedschaftsstufen für Lebensmittelbürger, Fachleute und Organisationen, um eine stabilere finanzielle Grundlage zu schaffen."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Food system gathering point for all actors",
        "fr": "Point de rassemblement du système alimentaire pour tous les acteurs",
        "es": "Punto de encuentro del sistema alimentario para todos los actores",
        "de": "Treffpunkt des Ernährungssystems für alle Akteure"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Study trips and farm visits for citizens",
        "fr": "Voyages d'étude et visites de fermes pour les citoyens",
        "es": "Viajes de estudio y visitas a granjas para ciudadanos",
        "de": "Studienreisen und Hofbesuche für Bürgerinnen und Bürger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Talks and labs on food system topics",
        "fr": "Conférences et ateliers sur les thématiques du système alimentaire",
        "es": "Charlas y talleres sobre temas del sistema alimentario",
        "de": "Vorträge und Workshops zu Themen des Ernährungssystems"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Guides to buy local from producers",
        "fr": "Guides pour acheter local auprès des producteurs",
        "es": "Guías para comprar productos locales directamente a los productores",
        "de": "Leitfäden zum lokalen Einkauf direkt bei Produzenten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Podcast and articles on food system change",
        "fr": "Podcast et articles sur la transformation du système alimentaire",
        "es": "Podcast y artículos sobre el cambio en el sistema alimentario",
        "de": "Podcast und Artikel zum Wandel des Ernährungssystems"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Annual festival showcasing food system frontrunners",
        "fr": "Festival annuel mettant en valeur les pionniers du système alimentaire",
        "es": "Festival anual que presenta a los pioneros del sistema alimentario",
        "de": "Jährliches Festival zur Präsentation von Vorreitern im Ernährungssystem"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Food system actors to join coalitions",
        "fr": "Acteurs du système alimentaire pour rejoindre des coalitions",
        "es": "Actores del sistema alimentario para unirse a coaliciones",
        "de": "Akteure im Ernährungssystem, die Koalitionen beitreten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Funds from private and international foundations",
        "fr": "Fonds provenant de fondations privées et internationales",
        "es": "Fondos de fundaciones privadas e internacionales",
        "de": "Mittel von privaten und internationalen Stiftungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Paid memberships from organizations and individuals",
        "fr": "Adhésions payantes d'organisations et de particuliers",
        "es": "Membresías de pago de organizaciones e individuos",
        "de": "Bezahlte Mitgliedschaften von Organisationen und Einzelpersonen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Political ears for holistic food policy",
        "fr": "Oreilles politiques pour une politique alimentaire holistique",
        "es": "Oídos políticos para una política alimentaria integral",
        "de": "Politisches Gehör für eine ganzheitliche Ernährungspolitik"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Kitchens adopting sustainability measurement tools",
        "fr": "Cuisines adoptant des outils de mesure de la durabilité",
        "es": "Cocinas que adoptan herramientas de medición de sostenibilidad",
        "de": "Küchen, die Nachhaltigkeitsmesstools einsetzen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Cross-system collaboration beyond siloed approaches",
        "fr": "Collaboration intersystémique au-delà des approches cloisonnées",
        "es": "Colaboración entre sistemas más allá de enfoques aislados",
        "de": "Systemübergreifende Zusammenarbeit jenseits isolierter Ansätze"
      }
    }
  ],
  "gallery": []
}