{
  "contact": {
    "entity": "IEA",
    "firstname": "Food ",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741094774,
  "date": null,
  "description": {
    "en": "The initiative, Madland, aims to create a vibrant meeting point for diverse actors in the food system, fostering collaboration and communication between various sectors. By engaging citizens, professionals and organizations in the food sector, it aims to promote awareness and responsibility in relation to food choices and sustainability. Through events, workshops and digital platforms, the initiative fosters knowledge sharing and showcases innovative practices. It emphasizes the importance of holistic approaches to food policy, aiming to bridge the gap between rural and urban communities, while highlighting the contributions of smaller, often overlooked actors in the food landscape.",
    "fr": "L'initiative Madland vise à créer un point de rencontre dynamique pour les divers acteurs du système alimentaire, en encourageant la collaboration et la communication entre les différents secteurs. En impliquant les citoyens, les professionnels et les organisations du secteur alimentaire, elle vise à promouvoir la prise de conscience et la responsabilité en matière de choix alimentaires et de durabilité. Par le biais d'événements, d'ateliers et de plateformes numériques, l'initiative favorise l'échange de connaissances et présente des pratiques innovantes. Elle met l'accent sur l'importance des approches holistiques de la politique alimentaire, visant à combler le fossé entre les communautés rurales et urbaines, tout en soulignant les contributions des acteurs plus petits, souvent négligés dans le paysage alimentaire.",
    "es": "La iniciativa, Madland, pretende crear un punto de encuentro vibrante para diversos actores del sistema alimentario, fomentando la colaboración y la comunicación entre varios sectores. Mediante la participación de ciudadanos, profesionales y organizaciones del sector alimentario, pretende promover la concienciación y la responsabilidad en relación con las opciones alimentarias y la sostenibilidad. A través de eventos, talleres y plataformas digitales, la iniciativa fomenta el intercambio de conocimientos y muestra prácticas innovadoras. Hace hincapié en la importancia de los enfoques holísticos de la política alimentaria, con el objetivo de salvar las distancias entre las comunidades rurales y urbanas, al tiempo que destaca las contribuciones de los actores más pequeños, a menudo ignorados, en el panorama alimentario.",
    "de": "Die Initiative Madland zielt darauf ab, einen pulsierenden Treffpunkt für verschiedene Akteure innerhalb des Lebensmittelsystems zu schaffen und die Zusammenarbeit und Kommunikation über verschiedene Sektoren hinweg zu fördern. Durch die Einbindung von Bürgern, Fachleuten und Organisationen aus der Lebensmittelbranche soll das Bewusstsein und die Verantwortung für die Wahl von Lebensmitteln und die Nachhaltigkeit gefördert werden. Durch Veranstaltungen, Workshops und digitale Plattformen fördert die Initiative den Wissensaustausch und zeigt innovative Praktiken. Sie betont die Bedeutung ganzheitlicher Ansätze in der Lebensmittelpolitik, die darauf abzielen, Lücken zwischen ländlichen und städtischen Gemeinden zu überbrücken und gleichzeitig die Beiträge kleinerer, oftmals übersehener Akteure in der Lebensmittellandschaft hervorzuheben."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Madland",
    "fr": "Madland",
    "es": "Madland",
    "de": "Madland"
  },
  "pubId": 454352,
  "score": 147.80000000000064,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food ",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "teG6X7XYiVk",
  "originalLang": "fr"
}
