{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741095071,
  "date": null,
  "description": {
    "en": "Frej is a non-profit think tank located in a large city, focused on promoting sustainable practices within the food system. Founded by a group of students seven years ago, it has grown to employ about 20 full-time staff. The organization acts as a bridge between diverse stakeholders, producing knowledge, organizing events and offering policy advice to foster collaboration. Its mission is to transform the food system by engaging the public and addressing the divide between urban and rural communities. Funding is dependent on grants, which are crucial to its ongoing projects.",
    "fr": "Frej est un groupe de réflexion à but non lucratif basé dans une grande ville, qui se consacre à la promotion de pratiques durables au sein du système alimentaire. Fondé par un groupe d'étudiants il y a sept ans, il s'est développé et emploie aujourd'hui une vingtaine de personnes à temps plein. L'organisation sert de pont entre les différentes parties prenantes, en produisant des connaissances, en organisant des événements et en offrant des conseils politiques pour favoriser la collaboration. Sa mission est de transformer le système alimentaire en impliquant le public et en comblant le fossé entre les communautés urbaines et rurales. Le financement dépend des subventions, qui sont cruciales pour les projets en cours.",
    "es": "Frej es un grupo de reflexión sin ánimo de lucro situado en una gran ciudad, centrado en promover prácticas sostenibles dentro del sistema alimentario. Fundado por un grupo de estudiantes hace siete años, ha crecido hasta emplear a unos 20 trabajadores a tiempo completo. La organización actúa como puente entre diversas partes interesadas, produciendo conocimientos, organizando actos y ofreciendo asesoramiento político para fomentar la colaboración. Su misión es transformar el sistema alimentario, implicando al público y abordando la división entre comunidades urbanas y rurales. La financiación depende de las subvenciones, que son cruciales para sus proyectos en curso.",
    "de": "Frej ist ein gemeinnütziger Think Tank in einer Großstadt, der sich auf die Förderung nachhaltiger Praktiken innerhalb des Lebensmittelsystems konzentriert. Sie wurde vor sieben Jahren von einer Gruppe von Studenten gegründet und ist mittlerweile auf rund 20 Vollzeitmitarbeiter angewachsen. Die Organisation fungiert als Brücke zwischen verschiedenen Interessengruppen, indem sie Wissen produziert, Veranstaltungen ausrichtet und politische Beratung zur Förderung der Zusammenarbeit anbietet. Ihre Aufgabe ist es, das Ernährungssystem umzugestalten, indem sie die Öffentlichkeit einbezieht und die Kluft zwischen städtischen und ländlichen Gemeinden überwindet. Die Finanzierung basiert auf Zuschüssen, die für ihre laufenden Projekte von entscheidender Bedeutung sind."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Frej",
    "fr": "Frej ",
    "es": "Frej",
    "de": "Frej"
  },
  "pubId": 454452,
  "score": 129.09999999999985,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "OHXmJSzv4ro",
  "originalLang": "fr"
}
