{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741095071,
  "date": null,
  "description": {
    "en": "Frej is a non-profit think tank located in a large city, focused on promoting sustainable practices within the food system. Founded by a group of students seven years ago, it has grown to employ about 20 full-time staff. The organization acts as a bridge between diverse stakeholders, producing knowledge, organizing events and offering policy advice to foster collaboration. Its mission is to transform the food system by engaging the public and addressing the divide between urban and rural communities. Funding is dependent on grants, which are crucial to its ongoing projects.",
    "fr": "Frej est un groupe de réflexion à but non lucratif basé dans une grande ville, qui se consacre à la promotion de pratiques durables au sein du système alimentaire. Fondé par un groupe d'étudiants il y a sept ans, il s'est développé et emploie aujourd'hui une vingtaine de personnes à temps plein. L'organisation sert de pont entre les différentes parties prenantes, en produisant des connaissances, en organisant des événements et en offrant des conseils politiques pour favoriser la collaboration. Sa mission est de transformer le système alimentaire en impliquant le public et en comblant le fossé entre les communautés urbaines et rurales. Le financement dépend des subventions, qui sont cruciales pour les projets en cours.",
    "es": "Frej es un grupo de reflexión sin ánimo de lucro situado en una gran ciudad, centrado en promover prácticas sostenibles dentro del sistema alimentario. Fundado por un grupo de estudiantes hace siete años, ha crecido hasta emplear a unos 20 trabajadores a tiempo completo. La organización actúa como puente entre diversas partes interesadas, produciendo conocimientos, organizando actos y ofreciendo asesoramiento político para fomentar la colaboración. Su misión es transformar el sistema alimentario, implicando al público y abordando la división entre comunidades urbanas y rurales. La financiación depende de las subvenciones, que son cruciales para sus proyectos en curso.",
    "de": "Frej ist ein gemeinnütziger Think Tank in einer Großstadt, der sich auf die Förderung nachhaltiger Praktiken innerhalb des Lebensmittelsystems konzentriert. Sie wurde vor sieben Jahren von einer Gruppe von Studenten gegründet und ist mittlerweile auf rund 20 Vollzeitmitarbeiter angewachsen. Die Organisation fungiert als Brücke zwischen verschiedenen Interessengruppen, indem sie Wissen produziert, Veranstaltungen ausrichtet und politische Beratung zur Förderung der Zusammenarbeit anbietet. Ihre Aufgabe ist es, das Ernährungssystem umzugestalten, indem sie die Öffentlichkeit einbezieht und die Kluft zwischen städtischen und ländlichen Gemeinden überwindet. Die Finanzierung basiert auf Zuschüssen, die für ihre laufenden Projekte von entscheidender Bedeutung sind."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Frej",
    "fr": "Frej ",
    "es": "Frej",
    "de": "Frej"
  },
  "pubId": 454452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Laura",
      "lastname": "Hoffmann"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.taenk-frej.dk",
  "yt": "OHXmJSzv4ro",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2017",
      "icon": "start",
      "text": {
        "en": "Frei was founded by four students who had moved from the Danish countryside to Copenhagen and felt a divide between rural and urban life. They created a student group to bridge understanding between farming communities and city life.",
        "fr": "Frei a été fondée par quatre étudiants qui avaient quitté la campagne danoise pour Copenhague et ressentaient un fossé entre la vie rurale et la vie urbaine. Ils ont créé un groupe étudiant pour favoriser la compréhension entre les communautés agricoles et la vie citadine.",
        "es": "Frei fue fundada por cuatro estudiantes que se habían mudado del campo danés a Copenhague y sentían una brecha entre la vida rural y la urbana. Crearon un grupo estudiantil para tender puentes de comprensión entre las comunidades agrícolas y la vida en la ciudad.",
        "de": "Frei wurde von vier Studierenden gegründet, die vom dänischen Land nach Kopenhagen gezogen waren und eine Kluft zwischen dem ländlichen und dem städtischen Leben spürten. Sie gründeten eine Studentengruppe, um das gegenseitige Verständnis zwischen landwirtschaftlichen Gemeinschaften und dem Stadtleben zu fördern."
      }
    },
    {
      "date": "2017-2020",
      "icon": "growth",
      "text": {
        "en": "The organization grew from one employee at founding to approximately 20 full-time staff over seven years, funded entirely through competitive grants from foundations such as Novo Nordisk.",
        "fr": "L'organisation est passée d'un seul employé à sa création à environ 20 membres du personnel à temps plein en sept ans, financée entièrement par des subventions compétitives de fondations telles que Novo Nordisk.",
        "es": "La organización creció de un empleado en su fundación a aproximadamente 20 trabajadores a tiempo completo a lo largo de siete años, financiada íntegramente mediante subvenciones competitivas de fundaciones como Novo Nordisk.",
        "de": "Die Organisation wuchs von einem Mitarbeitenden bei der Gründung auf ungefähr 20 Vollzeitkräfte innerhalb von sieben Jahren, vollständig finanziert durch wettbewerbsfähige Fördermittel von Stiftungen wie Novo Nordisk."
      }
    },
    {
      "date": "2017-2024",
      "icon": "expansion",
      "text": {
        "en": "Frei expanded its activities to include policy advisory work, knowledge production, public events, school programs, and a volunteer network of 25 young people running initiatives across Denmark.",
        "fr": "Frei a élargi ses activités pour inclure des travaux consultatifs en matière de politique, la production de connaissances, des événements publics, des programmes scolaires et un réseau de bénévoles composé de 25 jeunes menant des initiatives à travers le Danemark.",
        "es": "Frei amplió sus actividades para incluir asesoría política, producción de conocimiento, eventos públicos, programas escolares y una red de voluntarios de 25 jóvenes que llevan a cabo iniciativas en toda Dinamarca.",
        "de": "Frei erweiterte seine Aktivitäten um politische Beratungsarbeit, Wissensproduktion, öffentliche Veranstaltungen, Schulprogramme und ein Freiwilligennetzwerk aus 25 jungen Menschen, die Initiativen in ganz Dänemark durchführen."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Frei collaborated with the Danish Vegetarian Association on advancing a plant-based political agenda in Denmark, leveraging complementary networks to reach different age groups within society.",
        "fr": "Frei a collaboré avec l'Association végétarienne danoise pour faire avancer un programme politique axé sur les végétaux au Danemark, en s'appuyant sur des réseaux complémentaires pour atteindre différentes tranches d'âge au sein de la société.",
        "es": "Frei colaboró con la Asociación Vegetariana Danesa para impulsar una agenda política basada en plantas en Dinamarca, aprovechando redes complementarias para llegar a distintos grupos de edad dentro de la sociedad.",
        "de": "Frei arbeitete mit dem Dänischen Vegetarierverband zusammen, um eine pflanzenbasierte politische Agenda in Dänemark voranzutreiben, und nutzte dabei sich ergänzende Netzwerke, um verschiedene Altersgruppen in der Gesellschaft zu erreichen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Frei delivered policy recommendations on regenerative farming to Christian Spo, gathering stakeholders from farmers to major corporations like Carlsberg to inform policymakers.",
        "fr": "Frei a remis des recommandations politiques sur l'agriculture régénérative à Christian Spo, en réunissant des parties prenantes allant des agriculteurs aux grandes entreprises comme Carlsberg pour informer les décideurs politiques.",
        "es": "Frei presentó recomendaciones de política sobre agricultura regenerativa a Christian Spo, reuniendo a partes interesadas que van desde agricultores hasta grandes corporaciones como Carlsberg para informar a los responsables políticos.",
        "de": "Frei übermittelte politische Empfehlungen zur regenerativen Landwirtschaft an Christian Spo und brachte dabei Interessenvertreter von Landwirten bis hin zu großen Unternehmen wie Carlsberg zusammen, um politische Entscheidungsträger zu informieren."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The organization faced a significant funding crisis with three grant applications rejected simultaneously, leaving only enough funding to sustain operations for approximately one year despite having 20 permanent employees.",
        "fr": "L'organisation a été confrontée à une grave crise de financement avec trois demandes de subvention rejetées simultanément, ne laissant suffisamment de fonds que pour maintenir les opérations pendant environ un an malgré 20 employés permanents.",
        "es": "La organización enfrentó una grave crisis de financiación con tres solicitudes de subvención rechazadas simultáneamente, lo que dejó fondos suficientes para sostener las operaciones durante aproximadamente un año, a pesar de contar con 20 empleados permanentes.",
        "de": "Die Organisation stand vor einer erheblichen Finanzierungskrise, da drei Förderanträge gleichzeitig abgelehnt wurden, sodass trotz 20 fester Mitarbeitender nur noch genug Mittel vorhanden waren, um den Betrieb für etwa ein Jahr aufrechtzuerhalten."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Policy briefs and recommendations for decision makers",
        "fr": "Notes de politique et recommandations pour les décideurs",
        "es": "Informes de política y recomendaciones para tomadores de decisiones",
        "de": "Policy-Briefs und Empfehlungen für Entscheidungsträger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Bridge building between food system stakeholders",
        "fr": "Construction de ponts entre les parties prenantes du système alimentaire",
        "es": "Construcción de puentes entre las partes interesadas del sistema alimentario",
        "de": "Brückenbildung zwischen Akteuren des Ernährungssystems"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Educational programs for school children and teachers",
        "fr": "Programmes éducatifs pour les écoliers et les enseignants",
        "es": "Programas educativos para niños en edad escolar y maestros",
        "de": "Bildungsprogramme für Schulkinder und Lehrkräfte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Networking events connecting industry and political actors",
        "fr": "Événements de réseautage reliant les acteurs industriels et politiques",
        "es": "Eventos de networking que conectan a actores de la industria y la política",
        "de": "Netzwerkveranstaltungen zur Vernetzung von Wirtschaft und politischen Akteuren"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Knowledge translation for actors driving change",
        "fr": "Transfert de connaissances pour les acteurs qui impulsent le changement",
        "es": "Traducción del conocimiento para actores que impulsan el cambio",
        "de": "Wissenstransfer für Akteure, die den Wandel vorantreiben"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Volunteer-led projects engaging younger population",
        "fr": "Projets dirigés par des bénévoles impliquant les jeunes générations",
        "es": "Proyectos dirigidos por voluntarios que involucran a la población más joven",
        "de": "Von Freiwilligen geleitete Projekte zur Einbindung jüngerer Bevölkerungsgruppen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants to sustain operations and staff",
        "fr": "Subventions pour maintenir les opérations et le personnel",
        "es": "Subvenciones para sostener operaciones y personal",
        "de": "Zuschüsse zur Aufrechterhaltung des Betriebs und des Personals"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Cross-sector collaborators across food system",
        "fr": "Collaborateurs intersectoriels à travers le système alimentaire",
        "es": "Colaboradores intersectoriales en el sistema alimentario",
        "de": "Sektorübergreifende Kooperationspartner im Lebensmittelsystem"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Policy recommendations for Danish food regulation",
        "fr": "Recommandations politiques pour la réglementation alimentaire danoise",
        "es": "Recomendaciones de política para la regulación alimentaria danesa",
        "de": "Politikempfehlungen für die dänische Lebensmittelregulierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge production on sustainable food topics",
        "fr": "Production de connaissances sur les thématiques alimentaires durables",
        "es": "Producción de conocimiento sobre temas de alimentación sostenible",
        "de": "Wissensproduktion zu nachhaltigen Lebensmittelthemen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Young volunteers for outreach and events",
        "fr": "Jeunes bénévoles pour la sensibilisation et les événements",
        "es": "Jóvenes voluntarios para divulgación y eventos",
        "de": "Junge Freiwillige für Öffentlichkeitsarbeit und Veranstaltungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader sustainable consumption among Danish citizens",
        "fr": "Consommation durable plus large parmi les citoyens danois",
        "es": "Mayor consumo sostenible entre los ciudadanos daneses",
        "de": "Breiterer nachhaltiger Konsum unter dänischen Bürgerinnen und Bürgern"
      }
    }
  ],
  "gallery": []
}