{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741095470,
  "date": null,
  "description": {
    "en": "Det Fælles Bedste is an umbrella organization located in a small town, focused on bringing together various green initiatives in Denmark. Its main objectives are to promote sustainability in the transport and food systems. The organization operates with a small team, which includes the founder and his wife, together with board members and NGO partners. They emphasize collaboration and equity, aiming to democratize scientific knowledge and engage marginalized voices. The initiative also organizes events to promote networking and awareness, while working closely with researchers and local stakeholders to influence policy and drive sustainable practices.",
    "fr": "Det Fælles Bedste est une organisation faîtière située dans une petite ville, dont l'objectif est de rassembler diverses initiatives vertes au Danemark. Ses principaux objectifs sont de promouvoir la durabilité dans les systèmes de transport et d'alimentation. L'organisation fonctionne avec une petite équipe composée du fondateur et de son épouse, ainsi que de membres du conseil d'administration et d'ONG partenaires. Elle met l'accent sur la collaboration et l'équité, dans le but de démocratiser les connaissances scientifiques et d'impliquer les voix marginalisées. L'initiative organise également des événements pour promouvoir la mise en réseau et la sensibilisation, tout en travaillant en étroite collaboration avec les chercheurs et les parties prenantes locales pour influencer les politiques et promouvoir des pratiques durables.",
    "es": "Det Fælles Bedste es una organización paraguas situada en una pequeña ciudad, centrada en unir diversas iniciativas ecológicas en Dinamarca. Sus principales objetivos son promover la sostenibilidad en los sistemas de transporte y alimentación. La organización funciona con un pequeño equipo, que incluye al fundador y su esposa, junto a miembros de la junta directiva y ONG colaboradoras. Hacen hincapié en la colaboración y la equidad, con el objetivo de democratizar el conocimiento científico e involucrar a las voces marginadas. La iniciativa también organiza actos para fomentar la creación de redes y la concienciación, al tiempo que colabora estrechamente con investigadores y partes interesadas locales para influir en las políticas e impulsar prácticas sostenibles.",
    "de": "Det Fælles Bedste ist eine in einer Kleinstadt ansässige Dachorganisation, die sich darauf konzentriert, verschiedene grüne Initiativen in Dänemark zu vereinen. Zu ihren primären Zielen gehört die Förderung der Nachhaltigkeit im Transportwesen und in den Ernährungssystemen. Die Organisation arbeitet mit einem kleinen Team, zu dem der Gründer und seine Frau gehören, neben Vorstandsmitgliedern und kooperierenden NGOs. Sie legen Wert auf Zusammenarbeit und Fairness, um wissenschaftliches Wissen zu demokratisieren und marginalisierte Stimmen einzubeziehen. Die Initiative organisiert auch Veranstaltungen, um die Vernetzung und das Bewusstsein zu fördern, während sie gleichzeitig mit Forschern und lokalen Akteuren zusammenarbeitet, um die Politik zu beeinflussen und nachhaltige Praktiken zu fördern."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "da": "Det Fælles Bedste",
    "en": "The Common Good",
    "fr": "Le bien commun",
    "es": "El bien común",
    "de": "Das Gemeinwohl"
  },
  "pubId": 454552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Niels",
      "lastname": "Aagaard"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://detfaellesbedste.dk/wp-content/uploads/2023/10/Hvad-er-Det-Faelles-Bedste.pdf",
  "yt": "7TBkl07PPwE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "The initiative began informally as a network of five green organizations holding unofficial meetings with no formal structure or name.",
        "fr": "L'initiative a débuté de manière informelle sous la forme d'un réseau de cinq organisations écologiques tenant des réunions non officielles sans structure ni nom formels.",
        "es": "La iniciativa comenzó de manera informal como una red de cinco organizaciones ecológicas que celebraban reuniones no oficiales sin estructura formal ni nombre.",
        "de": "Die Initiative begann informell als Netzwerk von fünf grünen Organisationen, die inoffizielle Treffen ohne formale Struktur oder Namen abhielten."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "The network became more structured with regular meetings, set agendas, and a larger gathering on the island of Samsø to test collaborative interest.",
        "fr": "Le réseau s'est structuré davantage avec des réunions régulières, des ordres du jour définis, et un grand rassemblement sur l'île de Samsø pour tester l'intérêt collaboratif.",
        "es": "La red adquirió una estructura más organizada con reuniones periódicas, órdenes del día establecidos y una reunión más amplia en la isla de Samsø para explorar el interés en la colaboración.",
        "de": "Das Netzwerk wurde strukturierter mit regelmäßigen Treffen, festgelegten Tagesordnungen und einem größeren Treffen auf der Insel Samsø, um das gemeinsame Interesse zu testen."
      }
    },
    {
      "date": "2016",
      "icon": "expansion",
      "text": {
        "en": "A nationwide three-day sustainability folk meeting was held featuring 175 workshops and attracting between 2,500 and 3,000 participants.",
        "fr": "Une rencontre populaire nationale sur la durabilité de trois jours a été organisée, proposant 175 ateliers et attirant entre 2 500 et 3 000 participants.",
        "es": "Se celebró una asamblea popular de sostenibilidad de tres días a nivel nacional, con 175 talleres y una asistencia de entre 2.500 y 3.000 participantes.",
        "de": "Ein landesweites dreitägiges Nachhaltigkeits-Volkstreffen wurde abgehalten, das 175 Workshops umfasste und zwischen 2.500 und 3.000 Teilnehmer anzog."
      }
    },
    {
      "date": "2018",
      "icon": "growth",
      "text": {
        "en": "A second major national gathering was held in Vejle, broadening the scope and leading to the decision to formally establish an umbrella organization.",
        "fr": "Un deuxième grand rassemblement national a eu lieu à Vejle, élargissant la portée de l'initiative et conduisant à la décision de créer formellement une organisation faîtière.",
        "es": "Se celebró una segunda gran reunión nacional en Vejle, ampliando el alcance y llevando a la decisión de crear formalmente una organización paraguas.",
        "de": "Ein zweites großes nationales Treffen wurde in Vejle abgehalten, das den Rahmen erweiterte und zur Entscheidung führte, eine Dachorganisation offiziell zu gründen."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The organization was formally founded with statutes and a board, and a think tank of approximately 27 researchers and practitioners was created.",
        "fr": "L'organisation a été officiellement fondée avec des statuts et un conseil d'administration, et un groupe de réflexion composé d'environ 27 chercheurs et praticiens a été créé.",
        "es": "La organización fue fundada formalmente con estatutos y una junta directiva, y se creó un grupo de reflexión de aproximadamente 27 investigadores y profesionales.",
        "de": "Die Organisation wurde offiziell mit Satzung und Vorstand gegründet, und ein Denkfabrik mit approximately 27 Forschern und Praktikern wurde ins Leben gerufen."
      }
    },
    {
      "date": "2022-2023",
      "icon": "sustainability",
      "text": {
        "en": "A nine-month knowledge-building seminar series on food and agriculture was conducted with 18 partner organizations, resulting in a National Action Plan for Food and Farming Transition presented at a conference in the Danish Parliament in March 2023.",
        "fr": "Une série de séminaires de neuf mois axés sur le développement des connaissances en matière d'alimentation et d'agriculture a été menée avec 18 organisations partenaires, aboutissant à un Plan d'action national pour la transition alimentaire et agricole présenté lors d'une conférence au Parlement danois en mars 2023.",
        "es": "Se llevó a cabo una serie de seminarios de nueve meses sobre construcción de conocimiento en alimentación y agricultura, con 18 organizaciones asociadas, lo que resultó en un Plan de Acción Nacional para la Transición Alimentaria y Agrícola presentado en una conferencia en el Parlamento danés en marzo de 2023.",
        "de": "Eine neunmonatige Wissensaufbau-Seminarreihe zu Ernährung und Landwirtschaft wurde mit 18 Partnerorganisationen durchgeführt, die in einem Nationalen Aktionsplan für den Ernährungs- und Landwirtschaftswandel mündete, der im März 2023 auf einer Konferenz im dänischen Parlament vorgestellt wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Umbrella network connecting green NGOs Denmark",
        "fr": "Réseau fédérateur des ONG vertes au Danemark",
        "es": "Red paraguas que conecta ONG verdes de Dinamarca",
        "de": "Dachnetzwerk zur Vernetzung grüner NGOs in Dänemark"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Think tank bridging science and public action",
        "fr": "Think tank faisant le lien entre la science et l'action publique",
        "es": "Think tank que une la ciencia y la acción pública",
        "de": "Denkfabrik als Brücke zwischen Wissenschaft und öffentlichem Handeln"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge seminars with researchers and practitioners",
        "fr": "Séminaires de connaissances avec des chercheurs et des praticiens",
        "es": "Seminarios de conocimiento con investigadores y profesionales",
        "de": "Wissensseminare mit Forschern und Praktikern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "National action plan for food system transition",
        "fr": "Plan d'action national pour la transition du système alimentaire",
        "es": "Plan de acción nacional para la transición del sistema alimentario",
        "de": "Nationaler Aktionsplan für den Wandel des Ernährungssystems"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Lobbying and policy reports for politicians",
        "fr": "Lobbying et rapports politiques destinés aux élus",
        "es": "Informes de lobbying y políticas para políticos",
        "de": "Lobbying und politische Berichte für Politiker"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Large public sustainability gatherings and workshops",
        "fr": "Grands rassemblements publics et ateliers sur la durabilité",
        "es": "Grandes encuentros públicos de sostenibilidad y talleres",
        "de": "Große öffentliche Nachhaltigkeitsveranstaltungen und Workshops"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "NGOs working toward same sustainability goals",
        "fr": "ONG travaillant vers les mêmes objectifs de durabilité",
        "es": "ONGs que trabajan hacia los mismos objetivos de sostenibilidad",
        "de": "NGOs, die auf gleiche Nachhaltigkeitsziele hinarbeiten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Researchers to bridge science and action",
        "fr": "Chercheurs pour faire le lien entre la science et l'action",
        "es": "Investigadores para tender puentes entre la ciencia y la acción",
        "de": "Forscher, um Wissenschaft und Handeln zu verbinden"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Political influence for food and transport reform",
        "fr": "Influence politique pour la réforme de l'alimentation et des transports",
        "es": "Influencia política para la reforma alimentaria y del transporte",
        "de": "Politischer Einfluss für die Reform von Ernährung und Verkehr"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Private foundation grants for project work",
        "fr": "Subventions de fondations privées pour les projets",
        "es": "Subvenciones de fundaciones privadas para proyectos",
        "de": "Fördermittel privater Stiftungen für Projektarbeit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader public engagement in sustainability transition",
        "fr": "Engagement public plus large dans la transition vers la durabilité",
        "es": "Mayor participación pública en la transición hacia la sostenibilidad",
        "de": "Breiteres öffentliches Engagement im Nachhaltigkeitswandel"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Businesses to join green transition as first movers",
        "fr": "Entreprises rejoignant la transition verte en tant que premiers adoptants",
        "es": "Empresas que se unan a la transición verde como pioneras",
        "de": "Unternehmen, die als First Mover an der grünen Transformation teilnehmen"
      }
    }
  ],
  "gallery": []
}