{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741095470,
  "date": null,
  "description": {
    "en": "Det Fælles Bedste is an umbrella organization located in a small town, focused on bringing together various green initiatives in Denmark. Its main objectives are to promote sustainability in the transport and food systems. The organization operates with a small team, which includes the founder and his wife, together with board members and NGO partners. They emphasize collaboration and equity, aiming to democratize scientific knowledge and engage marginalized voices. The initiative also organizes events to promote networking and awareness, while working closely with researchers and local stakeholders to influence policy and drive sustainable practices.",
    "fr": "Det Fælles Bedste est une organisation faîtière située dans une petite ville, dont l'objectif est de rassembler diverses initiatives vertes au Danemark. Ses principaux objectifs sont de promouvoir la durabilité dans les systèmes de transport et d'alimentation. L'organisation fonctionne avec une petite équipe composée du fondateur et de son épouse, ainsi que de membres du conseil d'administration et d'ONG partenaires. Elle met l'accent sur la collaboration et l'équité, dans le but de démocratiser les connaissances scientifiques et d'impliquer les voix marginalisées. L'initiative organise également des événements pour promouvoir la mise en réseau et la sensibilisation, tout en travaillant en étroite collaboration avec les chercheurs et les parties prenantes locales pour influencer les politiques et promouvoir des pratiques durables.",
    "es": "Det Fælles Bedste es una organización paraguas situada en una pequeña ciudad, centrada en unir diversas iniciativas ecológicas en Dinamarca. Sus principales objetivos son promover la sostenibilidad en los sistemas de transporte y alimentación. La organización funciona con un pequeño equipo, que incluye al fundador y su esposa, junto a miembros de la junta directiva y ONG colaboradoras. Hacen hincapié en la colaboración y la equidad, con el objetivo de democratizar el conocimiento científico e involucrar a las voces marginadas. La iniciativa también organiza actos para fomentar la creación de redes y la concienciación, al tiempo que colabora estrechamente con investigadores y partes interesadas locales para influir en las políticas e impulsar prácticas sostenibles.",
    "de": "Det Fælles Bedste ist eine in einer Kleinstadt ansässige Dachorganisation, die sich darauf konzentriert, verschiedene grüne Initiativen in Dänemark zu vereinen. Zu ihren primären Zielen gehört die Förderung der Nachhaltigkeit im Transportwesen und in den Ernährungssystemen. Die Organisation arbeitet mit einem kleinen Team, zu dem der Gründer und seine Frau gehören, neben Vorstandsmitgliedern und kooperierenden NGOs. Sie legen Wert auf Zusammenarbeit und Fairness, um wissenschaftliches Wissen zu demokratisieren und marginalisierte Stimmen einzubeziehen. Die Initiative organisiert auch Veranstaltungen, um die Vernetzung und das Bewusstsein zu fördern, während sie gleichzeitig mit Forschern und lokalen Akteuren zusammenarbeitet, um die Politik zu beeinflussen und nachhaltige Praktiken zu fördern."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "da": "Det Fælles Bedste",
    "en": "The Common Good",
    "fr": "Le bien commun",
    "es": "El bien común",
    "de": "Das Gemeinwohl"
  },
  "pubId": 454552,
  "score": 108.19999999999962,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "7TBkl07PPwE",
  "originalLang": "fr"
}
