{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741095896,
  "date": null,
  "description": {
    "en": "Happy Food Forest focuses on creating a regenerative agricultural system that emphasizes sustainable practices and community involvement. It aims to cultivate a diverse food forest and tree nursery while exploring innovative agricultural techniques. The project is based on scientific research and aims to improve soil health and plant resilience. It also fosters connections within the local farming community and collaborates with educational institutions to promote awareness of regenerative agriculture. Overall, the initiative embodies a holistic approach to sustainability, aiming to balance ecological health with community well-being.",
    "fr": "Happy Food Forest se concentre sur la création d'un système agricole régénérateur qui met l'accent sur les pratiques durables et l'implication de la communauté. Il s'agit de cultiver une forêt alimentaire et une pépinière diversifiées tout en explorant des techniques agricoles innovantes. Le projet est basé sur la recherche scientifique et vise à améliorer la santé des sols et la résistance des plantes. Il favorise également les liens au sein de la communauté agricole locale et collabore avec des établissements d'enseignement pour promouvoir la sensibilisation à l'agriculture régénératrice. Dans l'ensemble, l'initiative incarne une approche holistique de la durabilité, visant à équilibrer la santé écologique et le bien-être de la communauté.",
    "es": "Happy Food Forest se centra en la creación de un sistema agrícola regenerativo que hace hincapié en las prácticas sostenibles y la participación de la comunidad. Su objetivo es cultivar un bosque alimentario diverso y un vivero de árboles al tiempo que se exploran técnicas agrícolas innovadoras. El proyecto se basa en la investigación científica y pretende mejorar la salud del suelo y la resistencia de las plantas. Además, fomenta las conexiones dentro de la comunidad agrícola local y colabora con instituciones educativas para promover la concienciación sobre la agricultura regenerativa. En general, la iniciativa encarna un enfoque holístico de la sostenibilidad, con el objetivo de equilibrar la salud ecológica con el bienestar de la comunidad.",
    "de": "Happy Food Forest konzentriert sich auf die Schaffung eines regenerativen Landwirtschaftssystems, das nachhaltige Praktiken und kommunales Engagement betont. Es zielt darauf ab, einen vielfältigen Nahrungswald und eine Baumschule zu kultivieren und dabei innovative landwirtschaftliche Techniken zu erforschen. Das Projekt ist in der wissenschaftlichen Forschung verwurzelt und zielt darauf ab, die Bodengesundheit und die Widerstandsfähigkeit der Pflanzen zu verbessern. Darüber hinaus fördert es Verbindungen innerhalb der lokalen landwirtschaftlichen Gemeinschaft und arbeitet mit Bildungseinrichtungen zusammen, um das Bewusstsein für die regenerative Landwirtschaft zu fördern. Overall, the initiative embodies a holistic approach to sustainability, aiming to balance ecological health with community well-being."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Happy Food Forest",
    "fr": "Happy Food Forest",
    "es": "Bosque de alimentos felices",
    "de": "Happy Food Forest"
  },
  "pubId": 454652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Boris",
      "lastname": "Wortmann"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.happyfoodforest.com",
  "yt": "Tb7Z-788phg",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019-2020",
      "icon": "start",
      "text": {
        "en": "Boris Wortman founded Happy Food Forest approximately 3-4 years before the interview, transitioning from a senior consultant and software business developer role after personal and family health crises prompted a life change.",
        "fr": "Boris Wortman a fondé Happy Food Forest environ 3 à 4 ans avant l'entretien, passant d'un rôle de consultant senior et développeur commercial en logiciels après que des crises de santé personnelles et familiales l'ont poussé à changer de vie.",
        "es": "Boris Wortman fundó Happy Food Forest aproximadamente 3-4 años antes de la entrevista, realizando una transición desde un rol de consultor senior y desarrollador de negocios de software tras crisis de salud personales y familiares que le impulsaron a cambiar de vida.",
        "de": "Boris Wortman gründete Happy Food Forest ungefähr 3–4 Jahre vor dem Interview und wechselte aus einer leitenden Berater- und Softwareentwicklerrolle, nachdem persönliche und familiäre Gesundheitskrisen einen Lebenswendepunkt ausgelöst hatten."
      }
    },
    {
      "date": "2020-2021",
      "icon": "milestone",
      "text": {
        "en": "The farm was established on a 4-hectare property 8km from Aarhus city centre, with Boris spending two days a week for two years apprenticing under an experienced tree nursery owner named Boy, who transferred approximately 300 heritage fruit and nut tree varieties to the project.",
        "fr": "La ferme a été établie sur une propriété de 4 hectares à 8 km du centre-ville d'Aarhus, Boris consacrant deux jours par semaine pendant deux ans à se former auprès d'un propriétaire de pépinière expérimenté nommé Boy, qui a transféré environ 300 variétés patrimoniales d'arbres fruitiers et à noix au projet.",
        "es": "La granja se estableció en una propiedad de 4 hectáreas a 8 km del centro de Aarhus, con Boris dedicando dos días a la semana durante dos años como aprendiz bajo la tutela de un experimentado propietario de vivero de árboles llamado Boy, quien transfirió aproximadamente 300 variedades patrimoniales de árboles frutales y de frutos secos al proyecto.",
        "de": "Der Hof wurde auf einem 4 Hektar großen Grundstück 8 km vom Aarhuser Stadtzentrum entfernt gegründet. Boris verbrachte zwei Tage pro Woche und zwei Jahre damit, bei einem erfahrenen Baumschulbesitzer namens Boy in die Lehre zu gehen, der etwa 300 alte Obst- und Nussbaumsorten an das Projekt übertrug."
      }
    },
    {
      "date": "2021-2022",
      "icon": "growth",
      "text": {
        "en": "A plant nursery for heritage fruit and nut trees became the primary cash-generating activity, with the nursery area growing to approximately 10,000 square metres; vegetable production on market garden beds was also initiated alongside a polytunnel.",
        "fr": "Une pépinière d'arbres fruitiers et à noix patrimoniaux est devenue l'activité principale génératrice de revenus, avec une superficie de pépinière atteignant environ 10 000 mètres carrés ; la production maraîchère sur des planches de culture a également été lancée, en parallèle d'un tunnel polytunnel.",
        "es": "Un vivero de árboles frutales y de frutos secos patrimoniales se convirtió en la actividad principal generadora de ingresos, con el área del vivero creciendo hasta aproximadamente 10.000 metros cuadrados; también se inició la producción de verduras en bancales de huerta junto con un túnel de cultivo.",
        "de": "Eine Pflanzenbaumschule für alte Obst- und Nussbäume wurde zur wichtigsten einkommensgenerierenden Aktivität, wobei die Baumschulfläche auf rund 10.000 Quadratmeter anwuchs; außerdem wurde die Gemüseproduktion auf Marktgartenbeeten sowie ein Foliengewächshaus eingeführt."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "Boris hired part-time worker Magnus and took on apprentices, including one shared with the restaurant Moment, expanding the team to roughly two and a half people while also launching a self-harvest economic model to replace unprofitable vegetable box deliveries.",
        "fr": "Boris a embauché un travailleur à temps partiel nommé Magnus et a accueilli des apprentis, dont un partagé avec le restaurant Moment, élargissant l'équipe à environ deux personnes et demie, tout en lançant un modèle économique d'autocueillette pour remplacer les livraisons de paniers de légumes non rentables.",
        "es": "Boris contrató al trabajador a tiempo parcial Magnus y acogió aprendices, incluido uno compartido con el restaurante Moment, ampliando el equipo a aproximadamente dos personas y media, al tiempo que lanzó un modelo económico de autorecogida para sustituir las entregas de cajas de verduras que resultaban poco rentables.",
        "de": "Boris stellte den Teilzeitarbeiter Magnus ein und nahm Auszubildende auf, darunter einen gemeinsam mit dem Restaurant Moment, wodurch das Team auf etwa zweieinhalb Personen anwuchs. Gleichzeitig wurde ein Selbsternte-Wirtschaftsmodell eingeführt, um unrentable Gemüsekistenlieferungen zu ersetzen."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Collaborative relationships were formalised with Aarhus Municipality climate secretariat via the Food Click project, local organic farmers through the Grønne Mariendal initiative, and schools including a Steiner school and two Aarhus schools through a funding application with Saving Rivers and Lakes.",
        "fr": "Des relations de collaboration ont été formalisées avec le secrétariat climatique de la municipalité d'Aarhus via le projet Food Click, avec des agriculteurs biologiques locaux à travers l'initiative Grønne Mariendal, et avec des écoles dont une école Steiner et deux écoles d'Aarhus dans le cadre d'une demande de financement avec Saving Rivers and Lakes.",
        "es": "Se formalizaron relaciones de colaboración con la secretaría de clima del Municipio de Aarhus a través del proyecto Food Click, con agricultores ecológicos locales mediante la iniciativa Grønne Mariendal, y con escuelas incluyendo una escuela Steiner y dos escuelas de Aarhus a través de una solicitud de financiación con Saving Rivers and Lakes.",
        "de": "Kooperationsbeziehungen wurden formalisiert mit dem Klimasekretariat der Gemeinde Aarhus im Rahmen des Projekts Food Click, mit lokalen Biobauern durch die Initiative Grønne Mariendal sowie mit Schulen – darunter eine Steinerschule und zwei Aarhuser Schulen – durch einen Förderantrag gemeinsam mit Saving Rivers and Lakes."
      }
    },
    {
      "date": "2023-2024",
      "icon": "challenge",
      "text": {
        "en": "The initiative remained financially unviable as a standalone business, relying on family loans and Boris's personal equity from a previous house sale, while EU subsidy structures and artificially low food prices continued to present barriers to regenerative farming development.",
        "fr": "L'initiative est restée financièrement non viable en tant qu'entreprise autonome, reposant sur des prêts familiaux et les fonds propres personnels de Boris issus de la vente d'une ancienne maison, tandis que les structures de subventions européennes et les prix alimentaires artificiellement bas continuaient de constituer des obstacles au développement de l'agriculture régénérative.",
        "es": "La iniciativa seguía siendo económicamente inviable como negocio independiente, dependiendo de préstamos familiares y del capital personal de Boris proveniente de la venta de una casa anterior, mientras que las estructuras de subsidios de la UE y los precios artificialmente bajos de los alimentos continuaban representando barreras para el desarrollo de la agricultura regenerativa.",
        "de": "Die Initiative blieb als eigenständiges Unternehmen finanziell nicht tragfähig und war auf Familiendarlehen sowie Boris' persönliches Eigenkapital aus einem früheren Hausverkauf angewiesen, während EU-Subventionsstrukturen und künstlich niedrige Lebensmittelpreise weiterhin Hindernisse für die Entwicklung regenerativer Landwirtschaft darstellten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fruit and nut tree nursery for sale",
        "fr": "Pépinière d'arbres fruitiers et à noix à vendre",
        "es": "Vivero de árboles frutales y de frutos secos a la venta",
        "de": "Obstbaum- und Nussbaumschule zum Verkauf"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Vegetable production via self-harvest",
        "fr": "Production maraîchère en autocueillette",
        "es": "Producción de verduras mediante autorecogida",
        "de": "Gemüseproduktion durch Selbsternte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Educational courses for primary school children",
        "fr": "Cours éducatifs pour les enfants du primaire",
        "es": "Cursos educativos para niños de primaria",
        "de": "Bildungskurse für Grundschulkinder"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Community building around regenerative farming",
        "fr": "Création de communauté autour de l'agriculture régénératrice",
        "es": "Construcción de comunidad en torno a la agricultura regenerativa",
        "de": "Gemeinschaftsaufbau rund um regenerative Landwirtschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-site regenerative farming methods development",
        "fr": "Développement de méthodes d'agriculture régénératrice sur site",
        "es": "Desarrollo de métodos de agricultura regenerativa en el sitio",
        "de": "Entwicklung regenerativer Landwirtschaftsmethoden vor Ort"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Apprenticeship training in regenerative agriculture",
        "fr": "Formation en apprentissage dans l'agriculture régénératrice",
        "es": "Formación de aprendices en agricultura regenerativa",
        "de": "Ausbildung in regenerativer Landwirtschaft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Funding for plant sap analysis and soil testing",
        "fr": "Financement pour l'analyse de la sève des plantes et les tests de sol",
        "es": "Financiamiento para análisis de savia vegetal y pruebas de suelo",
        "de": "Finanzierung für Pflanzensaftanalyse und Bodenuntersuchung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Peer regenerative farmers for knowledge exchange",
        "fr": "Agriculteurs régénératifs pairs pour l'échange de connaissances",
        "es": "Agricultores regenerativos pares para el intercambio de conocimientos",
        "de": "Gleichgesinnte regenerative Landwirte zum Wissensaustausch"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Philanthropic supporters contributing monthly income",
        "fr": "Soutiens philanthropiques contribuant à un revenu mensuel",
        "es": "Patrocinadores filantrópicos que contribuyen con ingresos mensuales",
        "de": "Philanthropische Unterstützer mit monatlichen Beiträgen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Schools and community groups for experience economy",
        "fr": "Écoles et groupes communautaires pour l'économie d'expérience",
        "es": "Escuelas y grupos comunitarios para la economía de experiencias",
        "de": "Schulen und Gemeinschaftsgruppen für die Erlebnisökonomie"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Scientists to co-develop regenerative farming methods",
        "fr": "Scientifiques pour co-développer des méthodes d'agriculture régénérative",
        "es": "Científicos para codesarrollar métodos de agricultura regenerativa",
        "de": "Wissenschaftler zur gemeinsamen Entwicklung regenerativer Landwirtschaftsmethoden"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Community members joining solidarity farming model",
        "fr": "Membres de la communauté rejoignant le modèle d'agriculture solidaire",
        "es": "Miembros de la comunidad que se unen al modelo de agricultura solidaria",
        "de": "Gemeinschaftsmitglieder, die dem Solidarlandwirtschaftsmodell beitreten"
      }
    }
  ],
  "gallery": []
}