{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741095896,
  "date": null,
  "description": {
    "en": "Happy Food Forest focuses on creating a regenerative agricultural system that emphasizes sustainable practices and community involvement. It aims to cultivate a diverse food forest and tree nursery while exploring innovative agricultural techniques. The project is based on scientific research and aims to improve soil health and plant resilience. It also fosters connections within the local farming community and collaborates with educational institutions to promote awareness of regenerative agriculture. Overall, the initiative embodies a holistic approach to sustainability, aiming to balance ecological health with community well-being.",
    "fr": "Happy Food Forest se concentre sur la création d'un système agricole régénérateur qui met l'accent sur les pratiques durables et l'implication de la communauté. Il s'agit de cultiver une forêt alimentaire et une pépinière diversifiées tout en explorant des techniques agricoles innovantes. Le projet est basé sur la recherche scientifique et vise à améliorer la santé des sols et la résistance des plantes. Il favorise également les liens au sein de la communauté agricole locale et collabore avec des établissements d'enseignement pour promouvoir la sensibilisation à l'agriculture régénératrice. Dans l'ensemble, l'initiative incarne une approche holistique de la durabilité, visant à équilibrer la santé écologique et le bien-être de la communauté.",
    "es": "Happy Food Forest se centra en la creación de un sistema agrícola regenerativo que hace hincapié en las prácticas sostenibles y la participación de la comunidad. Su objetivo es cultivar un bosque alimentario diverso y un vivero de árboles al tiempo que se exploran técnicas agrícolas innovadoras. El proyecto se basa en la investigación científica y pretende mejorar la salud del suelo y la resistencia de las plantas. Además, fomenta las conexiones dentro de la comunidad agrícola local y colabora con instituciones educativas para promover la concienciación sobre la agricultura regenerativa. En general, la iniciativa encarna un enfoque holístico de la sostenibilidad, con el objetivo de equilibrar la salud ecológica con el bienestar de la comunidad.",
    "de": "Happy Food Forest konzentriert sich auf die Schaffung eines regenerativen Landwirtschaftssystems, das nachhaltige Praktiken und kommunales Engagement betont. Es zielt darauf ab, einen vielfältigen Nahrungswald und eine Baumschule zu kultivieren und dabei innovative landwirtschaftliche Techniken zu erforschen. Das Projekt ist in der wissenschaftlichen Forschung verwurzelt und zielt darauf ab, die Bodengesundheit und die Widerstandsfähigkeit der Pflanzen zu verbessern. Darüber hinaus fördert es Verbindungen innerhalb der lokalen landwirtschaftlichen Gemeinschaft und arbeitet mit Bildungseinrichtungen zusammen, um das Bewusstsein für die regenerative Landwirtschaft zu fördern. Overall, the initiative embodies a holistic approach to sustainability, aiming to balance ecological health with community well-being."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Happy Food Forest",
    "fr": "Happy Food Forest",
    "es": "Bosque de alimentos felices",
    "de": "Happy Food Forest"
  },
  "pubId": 454652,
  "score": 151.00000000000003,
  "state": "ongoing-project",
  "status": "verified",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "Tb7Z-788phg",
  "originalLang": "fr"
}
