{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1741096234,
  "date": null,
  "description": {
    "en": "The initiative, Bybi, began with a focus on community development and social enterprise, and evolved into a project focused on urban beekeeping. It aims to foster partnerships between local businesses and community organizations, emphasizing the importance of collaboration and shared responsibility. The initiative aims to challenge traditional narratives around employment and social development, advocating a more holistic approach that integrates ecological care and community engagement. By exploring innovative concepts such as \"honey money,\" it aims to redefine relationships with resources and promote a sustainable, interconnected community.",
    "fr": "L'initiative, Bybi, a commencé par mettre l'accent sur le développement communautaire et l'entreprise sociale, et a évolué vers un projet axé sur l'apiculture urbaine. Elle vise à favoriser les partenariats entre les entreprises locales et les organisations communautaires, en soulignant l'importance de la collaboration et du partage des responsabilités. L'initiative vise à remettre en question les récits traditionnels sur l'emploi et le développement social, en préconisant une approche plus holistique qui intègre la protection de l'environnement et l'engagement communautaire. En explorant des concepts novateurs tels que l'\"argent du miel\", elle vise à redéfinir les relations entre les ressources et à promouvoir une communauté durable et interconnectée.",
    "es": "La iniciativa, Bybi, comenzó centrándose en el desarrollo comunitario y la empresa social, y evolucionó hasta convertirse en un proyecto centrado en la apicultura urbana. Su objetivo es fomentar las asociaciones entre empresas locales y organizaciones comunitarias, haciendo hincapié en la importancia de la colaboración y la responsabilidad compartida. La iniciativa pretende desafiar las narrativas tradicionales en torno al empleo y el desarrollo social, abogando por un enfoque más holístico que integre el cuidado ecológico y el compromiso comunitario. Explorando conceptos innovadores como el \"dinero de la miel\", pretende redefinir las relaciones con los recursos y promover una comunidad sostenible e interconectada.",
    "de": "Die Initiative, Bybi, begann mit einem Schwerpunkt auf Gemeindeentwicklung und Sozialunternehmen und entwickelte sich zu einem Projekt, in dessen Mittelpunkt die städtische Bienenzucht steht. Sie zielt darauf ab, Partnerschaften zwischen lokalen Unternehmen und kommunalen Organisationen zu fördern und dabei die Bedeutung von Zusammenarbeit und gemeinsamer Verantwortung zu betonen. The initiative seeks to challenge traditional narratives surrounding employment and social development, advocating for a more holistic approach that integrates ecological care and community engagement. Durch die Erforschung innovativer Konzepte wie \"Honiggeld\" will sie die Beziehungen zu Ressourcen neu definieren und eine nachhaltige, vernetzte Gemeinschaft fördern."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Bybi",
    "fr": "Bybi",
    "es": "Bybi",
    "de": "Bybi"
  },
  "pubId": 454752,
  "score": 97.40000000000032,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "7QBxg7yk40o",
  "originalLang": "fr"
}
