{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1741097330,
  "date": null,
  "description": {
    "en": "Projecte Sepia focuses on marine conservation, specifically on the decline of cuttlefish and squid populations, crucial for local fishing and gastronomy. To this end, local fishermen and a marine biologist collaborate to create underwater egg-laying structures and raise awareness of sustainable fishing practices. The project aims to educate the community, including schools and tourists, about the importance of preserving marine ecosystems. By involving local stakeholders, it aims to foster a sense of responsibility towards the environment and promote responsible seafood consumption.",
    "fr": "Le projet Sepia se concentre sur la conservation marine, en particulier sur le déclin des populations de seiches et de calamars, qui sont essentiels pour la pêche et la gastronomie locales. À cette fin, des pêcheurs locaux et un biologiste marin travaillent ensemble pour créer des structures de ponte sous-marines et sensibiliser la population aux pratiques de pêche durables. Le projet vise à sensibiliser la communauté, y compris les écoles et les touristes, à l'importance de la préservation des écosystèmes marins. En impliquant les acteurs locaux, il vise à développer un sentiment de responsabilité envers l'environnement et à promouvoir une consommation responsable des produits de la mer.",
    "es": "Projecte Sepia se centra en la conservación marina, concretamente en el declive de las poblaciones de sepia y calamar, cruciales para la pesca y la gastronomía locales. Para ello, los pescadores locales y un biólogo marino colaboran en la creación de estructuras submarinas para la puesta de huevos y la sensibilización sobre prácticas pesqueras sostenibles. El proyecto pretende educar a la comunidad, incluidas escuelas y turistas, sobre la importancia de preservar los ecosistemas marinos. Al implicar a las partes interesadas locales, pretende fomentar un sentido de responsabilidad hacia el medio ambiente y promover el consumo responsable de marisco.",
    "de": "Projecte Sepia konzentriert sich auf die Erhaltung der Meere, insbesondere auf die Bekämpfung des Rückgangs der für den lokalen Fischfang und die Gastronomie entscheidenden Bestände an Tintenfischen und Tintenfischen. Es beinhaltet die Zusammenarbeit zwischen lokalen Fischern und einem Meeresbiologen, um Unterwasserstrukturen für das Eierlegen zu schaffen und gleichzeitig das Bewusstsein für nachhaltige Fischfangpraktiken zu schärfen. Das Projekt zielt darauf ab, die Gemeinschaft, einschließlich Schulen und Touristen, über die Bedeutung des Schutzes von Meeresökosystemen aufzuklären. By engaging local stakeholders, it seeks to foster a sense of responsibility towards the environment and promote responsible consumption of seafood."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "nl": "Projecte Sepia ",
    "en": "Projecte Sepia",
    "fr": "Projecte Sepia",
    "es": "Proyecto Sepia",
    "de": "Projecte Sepia"
  },
  "pubId": 454852,
  "score": 189.19999999999996,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "NqH0DNkXRjY",
  "editedAt": 1746438274,
  "feedback": [
    {
      "content": false,
      "at": 1746438274
    }
  ],
  "updatedAt": [
    1746438274
  ],
  "originalLang": "fr"
}
