{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1741097330,
  "date": null,
  "description": {
    "en": "Projecte Sepia focuses on marine conservation, specifically on the decline of cuttlefish and squid populations, crucial for local fishing and gastronomy. To this end, local fishermen and a marine biologist collaborate to create underwater egg-laying structures and raise awareness of sustainable fishing practices. The project aims to educate the community, including schools and tourists, about the importance of preserving marine ecosystems. By involving local stakeholders, it aims to foster a sense of responsibility towards the environment and promote responsible seafood consumption.",
    "fr": "Le projet Sepia se concentre sur la conservation marine, en particulier sur le déclin des populations de seiches et de calamars, qui sont essentiels pour la pêche et la gastronomie locales. À cette fin, des pêcheurs locaux et un biologiste marin travaillent ensemble pour créer des structures de ponte sous-marines et sensibiliser la population aux pratiques de pêche durables. Le projet vise à sensibiliser la communauté, y compris les écoles et les touristes, à l'importance de la préservation des écosystèmes marins. En impliquant les acteurs locaux, il vise à développer un sentiment de responsabilité envers l'environnement et à promouvoir une consommation responsable des produits de la mer.",
    "es": "Projecte Sepia se centra en la conservación marina, concretamente en el declive de las poblaciones de sepia y calamar, cruciales para la pesca y la gastronomía locales. Para ello, los pescadores locales y un biólogo marino colaboran en la creación de estructuras submarinas para la puesta de huevos y la sensibilización sobre prácticas pesqueras sostenibles. El proyecto pretende educar a la comunidad, incluidas escuelas y turistas, sobre la importancia de preservar los ecosistemas marinos. Al implicar a las partes interesadas locales, pretende fomentar un sentido de responsabilidad hacia el medio ambiente y promover el consumo responsable de marisco.",
    "de": "Projecte Sepia konzentriert sich auf die Erhaltung der Meere, insbesondere auf die Bekämpfung des Rückgangs der für den lokalen Fischfang und die Gastronomie entscheidenden Bestände an Tintenfischen und Tintenfischen. Es beinhaltet die Zusammenarbeit zwischen lokalen Fischern und einem Meeresbiologen, um Unterwasserstrukturen für das Eierlegen zu schaffen und gleichzeitig das Bewusstsein für nachhaltige Fischfangpraktiken zu schärfen. Das Projekt zielt darauf ab, die Gemeinschaft, einschließlich Schulen und Touristen, über die Bedeutung des Schutzes von Meeresökosystemen aufzuklären. By engaging local stakeholders, it seeks to foster a sense of responsibility towards the environment and promote responsible consumption of seafood."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "nl": "Projecte Sepia ",
    "en": "Projecte Sepia",
    "fr": "Projecte Sepia",
    "es": "Proyecto Sepia",
    "de": "Projecte Sepia"
  },
  "pubId": 454852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Boris",
      "lastname": "Weitzmann"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://www.projectesepia.com/blog/",
  "yt": "NqH0DNkXRjY",
  "editedAt": 1746438274,
  "feedback": [
    {
      "content": false,
      "at": 1746438274
    }
  ],
  "updatedAt": [
    1746438274
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Proyecto Sepia was launched as a pilot across three ports: Roses, La Escala, and L'Estartit. A biologist and a fisherman joined forces to test techniques for recovering cephalopod eggs and deploying underwater branch structures for reproduction.",
        "fr": "Proyecto Sepia a été lancé en tant que projet pilote dans trois ports : Roses, La Escala et L'Estartit. Un biologiste et un pêcheur ont uni leurs forces pour tester des techniques de récupération d'œufs de céphalopodes et de déploiement de structures de branches sous-marines pour la reproduction.",
        "es": "Proyecto Sepia se lanzó como piloto en tres puertos: Roses, La Escala y L'Estartit. Un biólogo y un pescador unieron fuerzas para probar técnicas de recuperación de huevos de cefalópodos y desplegar estructuras de ramas submarinas para la reproducción.",
        "de": "Proyecto Sepia wurde als Pilotprojekt in drei Häfen gestartet: Roses, La Escala und L'Estartit. Ein Biologe und ein Fischer schlossen sich zusammen, um Techniken zur Bergung von Kopffüßereiern und zur Ausbringung von Unterwasserzweigstrukturen zur Fortpflanzung zu erproben."
      }
    },
    {
      "date": "2016-2019",
      "icon": "growth",
      "text": {
        "en": "The project secured hybrid funding from local businesses, municipalities, and the natural park, while refining egg-recovery cages and branch-line methods across the three fishing guilds.",
        "fr": "Le projet a obtenu un financement hybride de la part d'entreprises locales, de municipalités et du parc naturel, tout en affinant les cages de récupération d'œufs et les méthodes de lignes à branches dans les trois guildes de pêcheurs.",
        "es": "El proyecto obtuvo financiación híbrida de empresas locales, municipios y el parque natural, mientras perfeccionaba las jaulas de recuperación de huevos y los métodos de líneas de ramas en los tres gremios de pescadores.",
        "de": "Das Projekt sicherte sich eine hybride Finanzierung durch lokale Unternehmen, Gemeinden und den Naturpark, während die Methoden zur Eibergung und Astlinienmethoden in den drei Fischereizünften weiterentwickelt wurden."
      }
    },
    {
      "date": "2019",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic caused a significant loss of private sponsors, as tourism-dependent local businesses withdrew financial support. Roses and La Escala eventually disengaged, leaving L'Estartit as the sole active port.",
        "fr": "La pandémie de COVID-19 a entraîné une perte importante de sponsors privés, les entreprises locales dépendantes du tourisme ayant retiré leur soutien financier. Roses et La Escala se sont finalement désengagées, laissant L'Estartit comme seul port actif.",
        "es": "La pandemia de COVID-19 provocó una pérdida significativa de patrocinadores privados, ya que las empresas locales dependientes del turismo retiraron su apoyo financiero. Roses y La Escala acabaron desvinculándose, dejando a L'Estartit como único puerto activo.",
        "de": "Die COVID-19-Pandemie verursachte einen erheblichen Verlust privater Sponsoren, da vom Tourismus abhängige lokale Unternehmen ihre finanzielle Unterstützung zurückzogen. Roses und La Escala zogen sich schließlich zurück, sodass L'Estartit als einziger aktiver Hafen verblieb."
      }
    },
    {
      "date": "post-2019",
      "icon": "sustainability",
      "text": {
        "en": "Proyecto Sepia consolidated its work in L'Estartit, sustained by municipal and natural park funding, and launched the Educasepia educational programme targeting schools to raise environmental awareness among young people.",
        "fr": "Proyecto Sepia a consolidé ses activités à L'Estartit, soutenu par des financements municipaux et du parc naturel, et a lancé le programme éducatif Educasepia destiné aux écoles afin de sensibiliser les jeunes à l'environnement.",
        "es": "Proyecto Sepia consolidó su trabajo en L'Estartit, sostenido por la financiación municipal y del parque natural, y lanzó el programa educativo Educasepia dirigido a escuelas para fomentar la conciencia ambiental entre los jóvenes.",
        "de": "Proyecto Sepia konsolidierte seine Arbeit in L'Estartit, getragen durch kommunale Mittel und Förderung des Naturparks, und startete das Bildungsprogramm Educasepia für Schulen, um das Umweltbewusstsein junger Menschen zu fördern."
      }
    },
    {
      "date": "ongoing",
      "icon": "milestone",
      "text": {
        "en": "A governance body for cephalopod co-management was established, involving public administration—an outcome Boris considers a key legacy of the project. The spin-off Empescat was also created to enable direct, traceable sales of artisanal fish to consumers.",
        "fr": "Un organe de gouvernance pour la cogestion des céphalopodes a été mis en place, impliquant l'administration publique — un résultat que Boris considère comme un héritage clé du projet. La structure dérivée Empescat a également été créée pour permettre la vente directe et traçable de poissons artisanaux aux consommateurs.",
        "es": "Se estableció un órgano de gobernanza para la cogestión de cefalópodos con la participación de la administración pública, un resultado que Boris considera un legado clave del proyecto. También se creó el spin-off Empescat para posibilitar la venta directa y trazable de pescado artesanal a los consumidores.",
        "de": "Ein Lenkungsgremium für das Co-Management von Kopffüßern wurde eingerichtet, unter Einbeziehung der öffentlichen Verwaltung – ein Ergebnis, das Boris als zentrales Erbe des Projekts betrachtet. Das Spin-off Empescat wurde ebenfalls gegründet, um den direkten, rückverfolgbaren Verkauf von handwerklich gefangenem Fisch an Verbraucher zu ermöglichen."
      }
    },
    {
      "date": "current",
      "icon": "partnership",
      "text": {
        "en": "A new pilot project is being developed in partnership with a diving association and the natural park, using citizen science and underwater photography to monitor biodiversity and expand the model to other Mediterranean locations.",
        "fr": "Un nouveau projet pilote est en cours de développement en partenariat avec une association de plongée et le parc naturel, utilisant la science citoyenne et la photographie sous-marine pour surveiller la biodiversité et étendre le modèle à d'autres sites méditerranéens.",
        "es": "Se está desarrollando un nuevo proyecto piloto en colaboración con una asociación de buceo y el parque natural, utilizando ciencia ciudadana y fotografía submarina para monitorizar la biodiversidad y ampliar el modelo a otras ubicaciones del Mediterráneo.",
        "de": "Ein neues Pilotprojekt wird in Zusammenarbeit mit einem Tauchverband und dem Naturpark entwickelt, das Bürgerwissenschaft und Unterwasserfotografie nutzt, um die Biodiversität zu überwachen und das Modell auf andere mediterrane Standorte auszuweiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Improve cephalopod fish stocks in local waters",
        "fr": "Améliorer les stocks de céphalopodes dans les eaux locales",
        "es": "Mejorar las poblaciones de cefalópodos en aguas locales",
        "de": "Verbesserung der Kopffüßer-Fischbestände in lokalen Gewässern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support artisanal fishermen's livelihoods and income",
        "fr": "Soutenir les moyens de subsistance et les revenus des pêcheurs artisanaux",
        "es": "Apoyar los medios de vida e ingresos de los pescadores artesanales",
        "de": "Unterstützung der Lebensgrundlagen und Einkommen handwerklicher Fischer"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental education for schools and tourists",
        "fr": "Éducation environnementale pour les écoles et les touristes",
        "es": "Educación ambiental para escuelas y turistas",
        "de": "Umweltbildung für Schulen und Touristen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Snorkel tours to underwater egg-hatching structures",
        "fr": "Visites en palmes-masque-tuba vers des structures sous-marines d'éclosion d'œufs",
        "es": "Tours de snorkel a estructuras submarinas de eclosión de huevos",
        "de": "Schnorcheltouren zu Unterwasser-Eierschlupfstrukturen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recovery and incubation of fish eggs from nets",
        "fr": "Récupération et incubation des œufs de poisson issus des filets",
        "es": "Recuperación e incubación de huevos de peces de las redes",
        "de": "Bergung und Inkubation von Fischeiern aus Netzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Visibility for local artisanal fishing products",
        "fr": "Visibilité pour les produits de la pêche artisanale locale",
        "es": "Visibilidad para los productos de pesca artesanal local",
        "de": "Sichtbarkeit für lokale handwerkliche Fischereiprodukte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Fishing cooperatives willing to collaborate",
        "fr": "Coopératives de pêche prêtes à collaborer",
        "es": "Cooperativas pesqueras dispuestas a colaborar",
        "de": "Fischereikooperativen, die zur Zusammenarbeit bereit sind"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young fishermen open to sustainable practices",
        "fr": "Jeunes pêcheurs ouverts aux pratiques durables",
        "es": "Pescadores jóvenes abiertos a prácticas sostenibles",
        "de": "Junge Fischer, die offen für nachhaltige Praktiken sind"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public and private resources for operations",
        "fr": "Ressources publiques et privées pour les opérations",
        "es": "Recursos públicos y privados para operaciones",
        "de": "Öffentliche und private Ressourcen für den Betrieb"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct sales channel for artisanal fish",
        "fr": "Circuit de vente directe pour le poisson artisanal",
        "es": "Canal de venta directa para pescado artesanal",
        "de": "Direktvertriebskanal für handwerklich gefangenen Fisch"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Citizen science data from local divers",
        "fr": "Données de science citoyenne provenant de plongeurs locaux",
        "es": "Datos de ciencia ciudadana de buzos locales",
        "de": "Citizen-Science-Daten von lokalen Tauchern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Schools for environmental education program",
        "fr": "Écoles pour le programme d'éducation environnementale",
        "es": "Escuelas para el programa de educación ambiental",
        "de": "Schulen für das Umweltbildungsprogramm"
      }
    }
  ],
  "gallery": []
}