{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1741097552,
  "date": null,
  "description": {
    "en": "Del Peix Al Plat focuses on raising awareness about local fish consumption and sustainable fishing practices. Starting from a personal motivation, it aims to educate the community about the importance of local seafood and the environmental impact of fishing. Through informative talks, guided tours of fishing piers and cooking classes, the initiative aims to connect consumers with local fishermen and promote the consumption of lesser-known fish species. Despite facing challenges from some sectors of the fishing community, it strives to foster a deeper understanding of marine sustainability and the importance of local resources.",
    "fr": "Del Peix Al Plat se concentre sur la sensibilisation à la consommation de poisson local et aux pratiques de pêche durables. Partant d'une motivation personnelle, elle vise à éduquer la communauté sur l'importance des produits de la mer locaux et sur l'impact de la pêche sur l'environnement. Par le biais de conférences informatives, de visites guidées des quais de pêche et de cours de cuisine, l'initiative vise à mettre les consommateurs en contact avec les pêcheurs locaux et à promouvoir la consommation d'espèces de poissons moins connues. Malgré les difficultés rencontrées par certains secteurs de la communauté des pêcheurs, elle s'efforce de favoriser une meilleure compréhension de la durabilité marine et de l'importance des ressources locales.",
    "es": "Del Peix Al Plat se centra en concienciar sobre el consumo de pescado local y las prácticas pesqueras sostenibles. Partiendo de una motivación personal, pretende educar a la comunidad sobre la importancia del marisco local y el impacto medioambiental de la pesca. Mediante charlas informativas, visitas guiadas a los muelles pesqueros y clases de cocina, la iniciativa pretende poner en contacto a los consumidores con los pescadores locales y promover el consumo de especies de pescado menos conocidas. A pesar de enfrentarse a los desafíos de algunos sectores de la comunidad pesquera, se esfuerza por fomentar una comprensión más profunda de la sostenibilidad marina y la importancia de los recursos locales.",
    "de": "Del Peix Al Plat konzentriert sich darauf, das Bewusstsein für den lokalen Fischkonsum und nachhaltige Fischfangpraktiken zu schärfen. Das aus einer persönlichen Motivation heraus entstandene Projekt will die Gemeinschaft über die Bedeutung von lokalem Fisch und die Umweltauswirkungen des Fischfangs aufklären. Through informative talks, guided visits to fishing quays, and cooking classes, the initiative seeks to connect consumers with local fishermen and promote the consumption of less-known fish species. Trotz der Herausforderungen, denen sich einige Sektoren der Fischereigemeinschaft gegenübersehen, bemüht sich die Initiative um die Förderung eines besseren Verständnisses der Nachhaltigkeit der Meere und der Bedeutung der lokalen Ressourcen."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "it": "Del Peix Al Plat",
    "en": "Del Peix Al Plat",
    "fr": "Del Peix Al Plat",
    "es": "Del Peix Al Plat",
    "de": "Del Peix Al Plat"
  },
  "pubId": 454952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Anna",
      "lastname": "Bozzano"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://delpeixalplat.com/",
  "yt": "q-2cIk7bPjo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "Ana Bozano, a marine biologist with 20 years of research experience, founded Pesc al Plat in July 2013 after leaving academia to focus on public outreach and education about local fish consumption in Barcelona.",
        "fr": "Ana Bozano, biologiste marine avec 20 ans d'expérience en recherche, a fondé Pesc al Plat en juillet 2013 après avoir quitté le monde académique pour se concentrer sur la sensibilisation du public et l'éducation concernant la consommation de poisson local à Barcelone.",
        "es": "Ana Bozano, bióloga marina con 20 años de experiencia investigadora, fundó Pesc al Plat en julio de 2013 tras dejar la academia para centrarse en la divulgación y la educación sobre el consumo de pescado local en Barcelona.",
        "de": "Ana Bozano, eine Meeresbiologin mit 20 Jahren Forschungserfahrung, gründete Pesc al Plat im Juli 2013, nachdem sie die Wissenschaft verlassen hatte, um sich der Öffentlichkeitsarbeit und Aufklärung über den lokalen Fischkonsum in Barcelona zu widmen."
      }
    },
    {
      "date": "2014-2015",
      "icon": "milestone",
      "text": {
        "en": "The initiative began with informational talks at civic centers and schools, sparked by Ana's frustration that Barcelona school canteens were serving pangasius, a contaminated freshwater fish imported from Vietnam's Mekong River. She successfully had it removed from her daughters' school menu several years before a wider public crisis led to its general removal.",
        "fr": "L'initiative a débuté par des conférences informatives dans des centres civiques et des écoles, motivées par la frustration d'Ana face au fait que les cantines scolaires de Barcelone servaient du pangasius, un poisson d'eau douce contaminé importé du fleuve Mékong au Vietnam. Elle a réussi à le faire retirer du menu de l'école de ses filles plusieurs années avant qu'une crise publique plus large n'entraîne sa suppression généralisée.",
        "es": "La iniciativa comenzó con charlas informativas en centros cívicos y escuelas, impulsada por la frustración de Ana al descubrir que los comedores escolares de Barcelona servían panga, un pescado de agua dulce contaminado importado del río Mekong de Vietnam. Consiguió que lo retiraran del menú del colegio de sus hijas varios años antes de que una crisis pública más amplia llevara a su retirada generalizada.",
        "de": "Die Initiative begann mit Informationsvorträgen in Bürger- und Schulzentren, ausgelöst durch Anas Frustration darüber, dass die Schulkantinen in Barcelona Pangasius servierten, einen kontaminierten Süßwasserfisch aus dem Mekong in Vietnam. Sie erreichte erfolgreich, dass er vom Speiseplan der Schule ihrer Töchter gestrichen wurde – mehrere Jahre bevor eine breitere öffentliche Krise zu seiner allgemeinen Abschaffung führte."
      }
    },
    {
      "date": "2015",
      "icon": "sustainability",
      "text": {
        "en": "After approximately three years of operation, the project reached a point of relative financial sustainability, allowing Ana to generate income from the combination of activities, though she continued supplementing earnings by teaching at university.",
        "fr": "Après environ trois ans de fonctionnement, le projet a atteint un niveau de viabilité financière relative, permettant à Ana de générer des revenus grâce à la combinaison d'activités, bien qu'elle ait continué à compléter ses revenus en enseignant à l'université.",
        "es": "Tras aproximadamente tres años de funcionamiento, el proyecto alcanzó un punto de sostenibilidad económica relativa, lo que permitió a Ana generar ingresos a partir de la combinación de actividades, aunque siguió complementando sus ganancias dando clases en la universidad.",
        "de": "Nach etwa drei Jahren Betrieb erreichte das Projekt eine relative finanzielle Stabilität, die es Ana ermöglichte, durch die Kombination verschiedener Aktivitäten Einnahmen zu erzielen, obwohl sie ihr Einkommen weiterhin durch Lehrtätigkeit an der Universität ergänzte."
      }
    },
    {
      "date": "2018",
      "icon": "partnership",
      "text": {
        "en": "Pesc al Plat signed a formal agreement with the Barcelona fishermen's guild (cofradía) in 2018, enabling Ana to officially lead fishing tourism activities at the port, including visits to the fish auction and pier.",
        "fr": "Pesc al Plat a signé un accord formel avec la confrérie des pêcheurs de Barcelone (cofradía) en 2018, permettant à Ana de diriger officiellement des activités de tourisme de pêche au port, notamment des visites à la criée et sur le quai.",
        "es": "Pesc al Plat firmó un acuerdo formal con la cofradía de pescadores de Barcelona en 2018, lo que permitió a Ana liderar oficialmente las actividades de turismo pesquero en el puerto, incluyendo visitas a la lonja y al muelle.",
        "de": "Pesc al Plat schloss 2018 eine formelle Vereinbarung mit der Barceloner Fischerzunft (Cofradía), die es Ana ermöglichte, offiziell Fischereitourismusaktivitäten im Hafen zu leiten, einschließlich Besuche der Fischauktion und des Piers."
      }
    },
    {
      "date": "2020-2022",
      "icon": "challenge",
      "text": {
        "en": "During the COVID-19 pandemic, all educational and tourism activities were suspended, and Ana survived financially by running a local fish home-delivery service until 2022, when she closed that line due to her partner's illness.",
        "fr": "Durant la pandémie de COVID-19, toutes les activités éducatives et touristiques ont été suspendues, et Ana a survécu financièrement en gérant un service local de livraison de poisson à domicile jusqu'en 2022, date à laquelle elle a fermé cette activité en raison de la maladie de son partenaire.",
        "es": "Durante la pandemia de COVID-19, todas las actividades educativas y turísticas quedaron suspendidas, y Ana sobrevivió económicamente gestionando un servicio de reparto a domicilio de pescado local hasta 2022, cuando cerró esa línea debido a la enfermedad de su pareja.",
        "de": "Während der COVID-19-Pandemie wurden alle Bildungs- und Tourismusaktivitäten ausgesetzt, und Ana sicherte ihr finanzielles Überleben durch einen lokalen Fisch-Lieferservice nach Hause, bis sie diesen Geschäftsbereich 2022 aufgrund der Erkrankung ihres Partners einstellte."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The cofradía suspended Ana's port visit activities without explanation, citing a pending internal meeting in March to determine future conditions, putting a key part of the project temporarily on hold.",
        "fr": "La cofradía a suspendu les activités de visite du port d'Ana sans explication, invoquant une réunion interne prévue en mars pour déterminer les conditions futures, mettant temporairement en suspens une partie clé du projet.",
        "es": "La cofradía suspendió las actividades de visita al puerto de Ana sin dar explicaciones, alegando una reunión interna pendiente en marzo para determinar las condiciones futuras, lo que dejó una parte clave del proyecto temporalmente en suspenso.",
        "de": "Die Cofradía setzte Anas Hafenbesuchsaktivitäten ohne Erklärung aus und verwies auf ein ausstehendes internes Treffen im März zur Festlegung künftiger Bedingungen, wodurch ein zentraler Teil des Projekts vorübergehend auf Eis gelegt wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Guided educational visits to Barcelona fishing port",
        "fr": "Visites éducatives guidées au port de pêche de Barcelone",
        "es": "Visitas educativas guiadas al puerto pesquero de Barcelona",
        "de": "Geführte Bildungsbesuche im Fischereihafen Barcelona"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "School workshops on marine sustainability",
        "fr": "Ateliers scolaires sur la durabilité marine",
        "es": "Talleres escolares sobre sostenibilidad marina",
        "de": "Schulworkshops zur Meereshaltigkeit"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Promoting local and lesser-known fish species",
        "fr": "Promotion des espèces de poissons locales et méconnues",
        "es": "Promoción de especies de pescado locales y poco conocidas",
        "de": "Förderung lokaler und weniger bekannter Fischarten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Cooking classes for undervalued local species",
        "fr": "Cours de cuisine pour les espèces locales sous-valorisées",
        "es": "Clases de cocina para especies locales infravaloradas",
        "de": "Kochkurse für unterbewertete lokale Fischarten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Public talks on responsible sea use",
        "fr": "Conférences publiques sur l'utilisation responsable de la mer",
        "es": "Charlas públicas sobre el uso responsable del mar",
        "de": "Öffentliche Vorträge über verantwortungsvollen Meeresumgang"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Live fish auction experience for visitors",
        "fr": "Expérience de criée en direct pour les visiteurs",
        "es": "Experiencia de subasta de pescado en vivo para visitantes",
        "de": "Live-Fischauktionserlebnis für Besucher"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Broader local audience for educational activities",
        "fr": "Public local plus large pour les activités éducatives",
        "es": "Público local más amplio para actividades educativas",
        "de": "Breiteres lokales Publikum für Bildungsaktivitäten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Schools and civic centers for workshops",
        "fr": "Écoles et centres civiques pour les ateliers",
        "es": "Escuelas y centros cívicos para talleres",
        "de": "Schulen und Bürgerzentren für Workshops"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Enforcement of EU fish traceability labeling law",
        "fr": "Application de la loi européenne sur l'étiquetage de la traçabilité du poisson",
        "es": "Aplicación de la ley de etiquetado de trazabilidad de pescado de la UE",
        "de": "Durchsetzung des EU-Gesetzes zur Rückverfolgbarkeitskennzeichnung von Fisch"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Promotion of undervalued local fish species",
        "fr": "Promotion des espèces de poissons locales sous-valorisées",
        "es": "Promoción de especies locales de pescado infravaloradas",
        "de": "Förderung unterbewerteter lokaler Fischarten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alignment with fishing guild to resume visits",
        "fr": "Coordination avec la guilde de pêche pour reprendre les visites",
        "es": "Coordinación con el gremio de pesca para retomar las visitas",
        "de": "Abstimmung mit der Fischereiinnung zur Wiederaufnahme der Besuche"
      }
    }
  ],
  "gallery": []
}