{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1741097552,
  "date": null,
  "description": {
    "en": "Del Peix Al Plat focuses on raising awareness about local fish consumption and sustainable fishing practices. Starting from a personal motivation, it aims to educate the community about the importance of local seafood and the environmental impact of fishing. Through informative talks, guided tours of fishing piers and cooking classes, the initiative aims to connect consumers with local fishermen and promote the consumption of lesser-known fish species. Despite facing challenges from some sectors of the fishing community, it strives to foster a deeper understanding of marine sustainability and the importance of local resources.",
    "fr": "Del Peix Al Plat se concentre sur la sensibilisation à la consommation de poisson local et aux pratiques de pêche durables. Partant d'une motivation personnelle, elle vise à éduquer la communauté sur l'importance des produits de la mer locaux et sur l'impact de la pêche sur l'environnement. Par le biais de conférences informatives, de visites guidées des quais de pêche et de cours de cuisine, l'initiative vise à mettre les consommateurs en contact avec les pêcheurs locaux et à promouvoir la consommation d'espèces de poissons moins connues. Malgré les difficultés rencontrées par certains secteurs de la communauté des pêcheurs, elle s'efforce de favoriser une meilleure compréhension de la durabilité marine et de l'importance des ressources locales.",
    "es": "Del Peix Al Plat se centra en concienciar sobre el consumo de pescado local y las prácticas pesqueras sostenibles. Partiendo de una motivación personal, pretende educar a la comunidad sobre la importancia del marisco local y el impacto medioambiental de la pesca. Mediante charlas informativas, visitas guiadas a los muelles pesqueros y clases de cocina, la iniciativa pretende poner en contacto a los consumidores con los pescadores locales y promover el consumo de especies de pescado menos conocidas. A pesar de enfrentarse a los desafíos de algunos sectores de la comunidad pesquera, se esfuerza por fomentar una comprensión más profunda de la sostenibilidad marina y la importancia de los recursos locales.",
    "de": "Del Peix Al Plat konzentriert sich darauf, das Bewusstsein für den lokalen Fischkonsum und nachhaltige Fischfangpraktiken zu schärfen. Das aus einer persönlichen Motivation heraus entstandene Projekt will die Gemeinschaft über die Bedeutung von lokalem Fisch und die Umweltauswirkungen des Fischfangs aufklären. Through informative talks, guided visits to fishing quays, and cooking classes, the initiative seeks to connect consumers with local fishermen and promote the consumption of less-known fish species. Trotz der Herausforderungen, denen sich einige Sektoren der Fischereigemeinschaft gegenübersehen, bemüht sich die Initiative um die Förderung eines besseren Verständnisses der Nachhaltigkeit der Meere und der Bedeutung der lokalen Ressourcen."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "it": "Del Peix Al Plat",
    "en": "Del Peix Al Plat",
    "fr": "Del Peix Al Plat",
    "es": "Del Peix Al Plat",
    "de": "Del Peix Al Plat"
  },
  "pubId": 454952,
  "score": 131.99999999999977,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "q-2cIk7bPjo",
  "originalLang": "fr"
}
