{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1741098020,
  "date": null,
  "description": {
    "en": "The initiative focuses on advancing research on alternative proteins, with the aim of improving food systems and promoting sustainability. Established in Catalonia, it operates as a virtual research center that collaborates with diverse researchers from across the region. The initiative aims to address the challenges of producing alternative proteins for both human consumption and animal feed, with an emphasis on self-sufficiency and reducing dependence on imported materials. By exploring diverse sources, such as plants and insects, the project aims to innovate and develop economically viable solutions, while collaborating with stakeholders to ensure the practical application of its findings.",
    "fr": "Cette initiative vise à faire progresser la recherche sur les protéines alternatives, dans le but d'améliorer les systèmes alimentaires et de promouvoir la durabilité. Établie en Catalogne, elle fonctionne comme un centre de recherche virtuel qui collabore avec des chercheurs de toute la région. L'initiative vise à relever les défis de la production de protéines alternatives pour la consommation humaine et l'alimentation animale, en mettant l'accent sur l'autosuffisance et la réduction de la dépendance à l'égard des matières importées. En explorant diverses sources, telles que les plantes et les insectes, le projet vise à innover et à développer des solutions économiquement viables, tout en travaillant avec les parties prenantes pour assurer l'application pratique de ses résultats.",
    "es": "La iniciativa se centra en el avance de la investigación sobre proteínas alternativas, con el objetivo de mejorar los sistemas alimentarios y promover la sostenibilidad. Establecida en Cataluña, funciona como un centro de investigación virtual que colabora con diversos investigadores de toda la región. La iniciativa pretende abordar los retos que plantea la producción de proteínas alternativas tanto para el consumo humano como para la alimentación animal, haciendo hincapié en la autosuficiencia y reduciendo la dependencia de materiales importados. Mediante la exploración de diversas fuentes, como plantas e insectos, el proyecto pretende innovar y desarrollar soluciones económicamente viables, al tiempo que colabora con las partes interesadas para garantizar la aplicación práctica de sus hallazgos.",
    "de": "Die Initiative konzentriert sich auf die Förderung der Forschung zu alternativen Proteinen, um die Nahrungsmittelsysteme zu verbessern und die Nachhaltigkeit zu fördern. Die in Katalonien ansässige Initiative fungiert als virtuelles Forschungszentrum, das mit verschiedenen Forschern in der gesamten Region zusammenarbeitet. The initiative seeks to address challenges in producing alternative proteins for both human consumption and animal feed, emphasizing self-sufficiency and reducing reliance on imported materials. By exploring diverse sources such as plants and insects, the project aims to innovate and develop economically viable solutions while engaging with stakeholders to ensure practical applications of their findings."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "es": "IRTA CIPA Centro de Innovación en Proteínas Alternativas",
    "en": "IRTA CIPA Center for Innovation in Alternative Proteins",
    "fr": "IRTA CIPA Centre d'innovation en protéines alternatives",
    "de": "IRTA CIPA Zentrum für Innovation bei alternativen Proteinen"
  },
  "pubId": 455052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Massimo",
      "lastname": "Castellani"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.irta.cat/es/el-departament-daccio-climatica-i-lirta-impulsen-el-cipa-un-centre-pioner-en-la-recerca-i-la-innovacio-sobre-proteines-alternatives/",
  "yt": "ok0v-cQW7d8",
  "editedAt": 1746438497,
  "feedback": [
    {
      "content": false,
      "at": 1746438497
    }
  ],
  "updatedAt": [
    1746438497
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1985",
      "icon": "start",
      "text": {
        "en": "IRTA was founded through the merger of several existing research institutes in Catalonia. It was established as a public entity under the regional Department of Agriculture.",
        "fr": "L'IRTA a été fondée par la fusion de plusieurs instituts de recherche existants en Catalogne. Elle a été créée en tant qu'entité publique sous tutelle du Département régional de l'Agriculture.",
        "es": "El IRTA fue fundado mediante la fusión de varios institutos de investigación existentes en Cataluña. Se estableció como entidad pública bajo el Departamento regional de Agricultura.",
        "de": "IRTA wurde durch die Zusammenlegung mehrerer bestehender Forschungsinstitute in Katalonien gegründet. Es wurde als öffentliche Einrichtung unter der regionalen Abteilung für Landwirtschaft etabliert."
      }
    },
    {
      "date": "2013-2015",
      "icon": "milestone",
      "text": {
        "en": "IRTA began working on alternative proteins, including insects and agro-industrial residue valorization. This marked a gradual shift from its original focus on conventional meat production.",
        "fr": "L'IRTA a commencé à travailler sur les protéines alternatives, notamment les insectes et la valorisation des résidus agro-industriels. Cela a marqué un glissement progressif par rapport à son orientation initiale sur la production de viande conventionnelle.",
        "es": "El IRTA comenzó a trabajar en proteínas alternativas, incluyendo insectos y la valorización de residuos agroindustriales. Esto marcó un cambio gradual respecto a su enfoque original en la producción de carne convencional.",
        "de": "IRTA begann mit der Arbeit an alternativen Proteinen, einschließlich Insekten und der Verwertung agro-industrieller Rückstände. Dies markierte eine schrittweise Abkehr vom ursprünglichen Fokus auf konventionelle Fleischproduktion."
      }
    },
    {
      "date": "2019-2020",
      "icon": "growth",
      "text": {
        "en": "Alternative protein research became an official strategic objective for IRTA. This formalized coordination of activities across multiple centers in Catalonia under a unified initiative.",
        "fr": "La recherche sur les protéines alternatives est devenue un objectif stratégique officiel de l'IRTA. Cela a formalisé la coordination des activités entre plusieurs centres en Catalogne dans le cadre d'une initiative unifiée.",
        "es": "La investigación en proteínas alternativas se convirtió en un objetivo estratégico oficial del IRTA. Esto formalizó la coordinación de actividades entre múltiples centros de Cataluña bajo una iniciativa unificada.",
        "de": "Die Erforschung alternativer Proteine wurde zu einem offiziellen strategischen Ziel von IRTA. Dies formalisierte die Koordination von Aktivitäten über mehrere Zentren in Katalonien hinweg im Rahmen einer einheitlichen Initiative."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "A rapid withdrawal of investor funding caused many alternative protein startups to enter crisis globally. Some startup partners within IRTA-led consortia changed ownership or collapsed.",
        "fr": "Un retrait rapide des financements des investisseurs a plongé de nombreuses startups spécialisées dans les protéines alternatives dans une crise mondiale. Certains partenaires startups au sein des consortiums dirigés par l'IRTA ont changé de propriétaire ou se sont effondrés.",
        "es": "Una rápida retirada de financiación inversora provocó que muchas startups de proteínas alternativas entraran en crisis a nivel mundial. Algunos socios startups dentro de los consorcios liderados por el IRTA cambiaron de propietario o quebraron.",
        "de": "Ein rascher Rückzug von Investorengeldern brachte viele Startups im Bereich alternativer Proteine weltweit in die Krise. Einige Startup-Partner innerhalb von IRTA-geführten Konsortien wechselten den Eigentümer oder brachen zusammen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The CIPA, the Centre for Innovation in Alternative Proteins, was formally established as a virtual center grouping researchers from Monells, Mas Badia, and La Ràpita. It was created to attract infrastructure funding and coordinate research across the full food chain.",
        "fr": "Le CIPA, le Centre pour l'Innovation dans les Protéines Alternatives, a été officiellement créé en tant que centre virtuel regroupant des chercheurs de Monells, Mas Badia et La Ràpita. Il a été mis en place pour attirer des financements en infrastructure et coordonner la recherche sur l'ensemble de la chaîne alimentaire.",
        "es": "El CIPA, el Centre for Innovation in Alternative Proteins, fue formalmente establecido como un centro virtual que agrupa investigadores de Monells, Mas Badia y La Ràpita. Fue creado para atraer financiación en infraestructuras y coordinar la investigación a lo largo de toda la cadena alimentaria.",
        "de": "Das CIPA, das Zentrum für Innovation bei alternativen Proteinen, wurde offiziell als virtuelles Zentrum gegründet, das Forscher aus Monells, Mas Badia und La Ràpita zusammenführt. Es wurde geschaffen, um Infrastrukturförderung anzuziehen und die Forschung entlang der gesamten Lebensmittelkette zu koordinieren."
      }
    },
    {
      "date": "2024-2025",
      "icon": "expansion",
      "text": {
        "en": "IRTA began a significant investment cycle in new infrastructure and personnel dedicated to alternative protein research. The goal is to position CIPA as a southern European reference center in the field.",
        "fr": "L'IRTA a entamé un cycle d'investissement important dans de nouvelles infrastructures et dans du personnel dédié à la recherche sur les protéines alternatives. L'objectif est de positionner le CIPA comme un centre de référence du sud de l'Europe dans ce domaine.",
        "es": "El IRTA inició un importante ciclo de inversión en nuevas infraestructuras y personal dedicado a la investigación en proteínas alternativas. El objetivo es posicionar al CIPA como un centro de referencia del sur de Europa en el sector.",
        "de": "IRTA begann einen bedeutenden Investitionszyklus in neue Infrastruktur und Personal, das der Erforschung alternativer Proteine gewidmet ist. Das Ziel ist es, CIPA als südeuropäisches Referenzzentrum auf diesem Gebiet zu positionieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Scientific research on alternative protein sources",
        "fr": "Recherche scientifique sur les sources de protéines alternatives",
        "es": "Investigación científica sobre fuentes alternativas de proteína",
        "de": "Wissenschaftliche Forschung zu alternativen Proteinquellen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Knowledge transfer to agri-food industry",
        "fr": "Transfert de connaissances vers l'industrie agroalimentaire",
        "es": "Transferencia de conocimiento a la industria agroalimentaria",
        "de": "Wissenstransfer in die Agrar- und Lebensmittelindustrie"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot plant testing for product validation",
        "fr": "Tests en usine pilote pour la validation de produits",
        "es": "Pruebas en planta piloto para la validación de productos",
        "de": "Pilotanlagentests zur Produktvalidierung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Consumer sensory and acceptance studies",
        "fr": "Études sensorielles et d'acceptabilité auprès des consommateurs",
        "es": "Estudios sensoriales y de aceptación por parte del consumidor",
        "de": "Sensorische Studien und Akzeptanzstudien bei Verbrauchern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Food safety and ingredient characterization services",
        "fr": "Services de sécurité alimentaire et de caractérisation des ingrédients",
        "es": "Servicios de seguridad alimentaria y caracterización de ingredientes",
        "de": "Lebensmittelsicherheits- und Zutatencharakterisierungsdienstleistungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Strategic support for sector innovation",
        "fr": "Soutien stratégique à l'innovation sectorielle",
        "es": "Apoyo estratégico para la innovación del sector",
        "de": "Strategische Unterstützung für Sektorinnovation"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Expand scientific knowledge on alternative proteins",
        "fr": "Élargir les connaissances scientifiques sur les protéines alternatives",
        "es": "Ampliar el conocimiento científico sobre proteínas alternativas",
        "de": "Wissenschaftliches Wissen über alternative Proteine erweitern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborate with European research institutions",
        "fr": "Collaborer avec les institutions de recherche européennes",
        "es": "Colaborar con instituciones de investigación europeas",
        "de": "Zusammenarbeit mit europäischen Forschungseinrichtungen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Secure extraordinary infrastructure investment funds",
        "fr": "Obtenir des fonds d'investissement extraordinaires pour les infrastructures",
        "es": "Obtener fondos extraordinarios de inversión en infraestructuras",
        "de": "Außerordentliche Infrastrukturinvestitionsmittel sichern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Transfer research to food and feed industry",
        "fr": "Transférer la recherche vers l'industrie alimentaire et des aliments pour animaux",
        "es": "Transferir la investigación a la industria alimentaria y de piensos",
        "de": "Forschung in die Lebensmittel- und Futtermittelindustrie übertragen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Improve consumer acceptance of alternative proteins",
        "fr": "Améliorer l'acceptation des protéines alternatives par les consommateurs",
        "es": "Mejorar la aceptación de las proteínas alternativas por parte del consumidor",
        "de": "Verbraucherakzeptanz von alternativen Proteinen verbessern"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Develop sustainable protein ingredient production Catalonia",
        "fr": "Développer une production durable d'ingrédients protéiques en Catalogne",
        "es": "Desarrollar una producción sostenible de ingredientes proteicos en Cataluña",
        "de": "Nachhaltige Produktion von Proteinzutaten in Katalonien entwickeln"
      }
    }
  ],
  "gallery": []
}