{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1741098020,
  "date": null,
  "description": {
    "en": "The initiative focuses on advancing research on alternative proteins, with the aim of improving food systems and promoting sustainability. Established in Catalonia, it operates as a virtual research center that collaborates with diverse researchers from across the region. The initiative aims to address the challenges of producing alternative proteins for both human consumption and animal feed, with an emphasis on self-sufficiency and reducing dependence on imported materials. By exploring diverse sources, such as plants and insects, the project aims to innovate and develop economically viable solutions, while collaborating with stakeholders to ensure the practical application of its findings.",
    "fr": "Cette initiative vise à faire progresser la recherche sur les protéines alternatives, dans le but d'améliorer les systèmes alimentaires et de promouvoir la durabilité. Établie en Catalogne, elle fonctionne comme un centre de recherche virtuel qui collabore avec des chercheurs de toute la région. L'initiative vise à relever les défis de la production de protéines alternatives pour la consommation humaine et l'alimentation animale, en mettant l'accent sur l'autosuffisance et la réduction de la dépendance à l'égard des matières importées. En explorant diverses sources, telles que les plantes et les insectes, le projet vise à innover et à développer des solutions économiquement viables, tout en travaillant avec les parties prenantes pour assurer l'application pratique de ses résultats.",
    "es": "La iniciativa se centra en el avance de la investigación sobre proteínas alternativas, con el objetivo de mejorar los sistemas alimentarios y promover la sostenibilidad. Establecida en Cataluña, funciona como un centro de investigación virtual que colabora con diversos investigadores de toda la región. La iniciativa pretende abordar los retos que plantea la producción de proteínas alternativas tanto para el consumo humano como para la alimentación animal, haciendo hincapié en la autosuficiencia y reduciendo la dependencia de materiales importados. Mediante la exploración de diversas fuentes, como plantas e insectos, el proyecto pretende innovar y desarrollar soluciones económicamente viables, al tiempo que colabora con las partes interesadas para garantizar la aplicación práctica de sus hallazgos.",
    "de": "Die Initiative konzentriert sich auf die Förderung der Forschung zu alternativen Proteinen, um die Nahrungsmittelsysteme zu verbessern und die Nachhaltigkeit zu fördern. Die in Katalonien ansässige Initiative fungiert als virtuelles Forschungszentrum, das mit verschiedenen Forschern in der gesamten Region zusammenarbeitet. The initiative seeks to address challenges in producing alternative proteins for both human consumption and animal feed, emphasizing self-sufficiency and reducing reliance on imported materials. By exploring diverse sources such as plants and insects, the project aims to innovate and develop economically viable solutions while engaging with stakeholders to ensure practical applications of their findings."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "es": "IRTA CIPA Centro de Innovación en Proteínas Alternativas",
    "en": "IRTA CIPA Center for Innovation in Alternative Proteins",
    "fr": "IRTA CIPA Centre d'innovation en protéines alternatives",
    "de": "IRTA CIPA Zentrum für Innovation bei alternativen Proteinen"
  },
  "pubId": 455052,
  "score": 176.06199999999893,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "ok0v-cQW7d8",
  "editedAt": 1746438497,
  "feedback": [
    {
      "content": false,
      "at": 1746438497
    }
  ],
  "updatedAt": [
    1746438497
  ],
  "originalLang": "fr"
}
