{
  "contact": {
    "entity": "IEA",
    "firstname": "Food ",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741170495,
  "date": null,
  "description": {
    "en": "The initiative focuses on the creation of urban gardens in Bogotá, with the aim of promoting agroecology and environmental sustainability. Founded by two brothers with backgrounds in architecture and industrial design, it evolved from a previous gardening business that ran into difficulties. The project emphasizes community impact, hiring ex-combatants to foster social inclusion. With two successful gardens, they prioritize local sales and minimal emissions, collaborating with restaurants and educational institutions. Their vision has shifted from purely commercial to a commitment to environmental and social responsibility, positioning them as pioneers in urban agriculture.",
    "fr": "L'initiative se concentre sur la création de jardins urbains à Bogota, dans le but de promouvoir l'agroécologie et la durabilité environnementale. Fondée par deux frères ayant une formation en architecture et en design industriel, elle est issue d'une ancienne entreprise de jardinage qui a connu des difficultés. Le projet met l'accent sur l'impact communautaire, en embauchant d'anciens combattants pour favoriser l'inclusion sociale. Avec deux jardins prospères, ils privilégient les ventes locales et les émissions minimales, en collaborant avec des restaurants et des établissements d'enseignement. Leur vision est passée d'une approche purement commerciale à un engagement en faveur de la responsabilité environnementale et sociale, ce qui fait d'eux des pionniers de l'agriculture urbaine.",
    "es": "La iniciativa se centra en la creación de huertos urbanos en Bogotá, con el objetivo de promover la agroecología y la sostenibilidad medioambiental. Fundada por dos hermanos con formación en arquitectura y diseño industrial, evolucionó a partir de un negocio anterior de jardinería que se enfrentó a dificultades. El proyecto hace hincapié en el impacto comunitario, contratando a excombatientes para fomentar la inclusión social. Con dos huertos de éxito, dan prioridad a las ventas locales y las emisiones mínimas, colaborando con restaurantes e instituciones educativas. Su visión ha pasado de ser puramente comercial a comprometerse con la responsabilidad medioambiental y social, lo que les sitúa como pioneros de la agricultura urbana.",
    "de": "Die Initiative konzentriert sich auf die Schaffung von Stadtgärten in Bogotá, um die Agrarökologie und die ökologische Nachhaltigkeit zu fördern. Gegründet von zwei Brüdern mit Hintergrund in Architektur und Industriedesign, entwickelte sich das Projekt aus einem früheren Landschaftsbaugeschäft, das mit Herausforderungen konfrontiert war. Das Projekt betont die Wirkung auf die Gemeinschaft, indem es ehemalige Kämpfer einstellt, um die soziale Eingliederung zu fördern. Mit zwei erfolgreichen Gärten priorisieren sie lokale Verkäufe und minimale Emissionen und arbeiten mit Restaurants und Bildungseinrichtungen zusammen. Ihre Vision hat sich von einer rein kommerziellen zu einer Verpflichtung zu ökologischer und sozialer Verantwortung gewandelt und positioniert sie als Pioniere in der städtischen Landwirtschaft."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "es": "City Huertas",
    "en": "City Huertas",
    "fr": "Ville Huertas",
    "de": "Stadt Huertas"
  },
  "pubId": 455152,
  "score": 107.29999999999986,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food ",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "AhhN7gbRZHk",
  "originalLang": "fr"
}
