{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741170495,
  "date": null,
  "description": {
    "en": "The initiative focuses on the creation of urban gardens in Bogotá, with the aim of promoting agroecology and environmental sustainability. Founded by two brothers with backgrounds in architecture and industrial design, it evolved from a previous gardening business that ran into difficulties. The project emphasizes community impact, hiring ex-combatants to foster social inclusion. With two successful gardens, they prioritize local sales and minimal emissions, collaborating with restaurants and educational institutions. Their vision has shifted from purely commercial to a commitment to environmental and social responsibility, positioning them as pioneers in urban agriculture.",
    "fr": "L'initiative se concentre sur la création de jardins urbains à Bogota, dans le but de promouvoir l'agroécologie et la durabilité environnementale. Fondée par deux frères ayant une formation en architecture et en design industriel, elle est issue d'une ancienne entreprise de jardinage qui a connu des difficultés. Le projet met l'accent sur l'impact communautaire, en embauchant d'anciens combattants pour favoriser l'inclusion sociale. Avec deux jardins prospères, ils privilégient les ventes locales et les émissions minimales, en collaborant avec des restaurants et des établissements d'enseignement. Leur vision est passée d'une approche purement commerciale à un engagement en faveur de la responsabilité environnementale et sociale, ce qui fait d'eux des pionniers de l'agriculture urbaine.",
    "es": "La iniciativa se centra en la creación de huertos urbanos en Bogotá, con el objetivo de promover la agroecología y la sostenibilidad medioambiental. Fundada por dos hermanos con formación en arquitectura y diseño industrial, evolucionó a partir de un negocio anterior de jardinería que se enfrentó a dificultades. El proyecto hace hincapié en el impacto comunitario, contratando a excombatientes para fomentar la inclusión social. Con dos huertos de éxito, dan prioridad a las ventas locales y las emisiones mínimas, colaborando con restaurantes e instituciones educativas. Su visión ha pasado de ser puramente comercial a comprometerse con la responsabilidad medioambiental y social, lo que les sitúa como pioneros de la agricultura urbana.",
    "de": "Die Initiative konzentriert sich auf die Schaffung von Stadtgärten in Bogotá, um die Agrarökologie und die ökologische Nachhaltigkeit zu fördern. Gegründet von zwei Brüdern mit Hintergrund in Architektur und Industriedesign, entwickelte sich das Projekt aus einem früheren Landschaftsbaugeschäft, das mit Herausforderungen konfrontiert war. Das Projekt betont die Wirkung auf die Gemeinschaft, indem es ehemalige Kämpfer einstellt, um die soziale Eingliederung zu fördern. Mit zwei erfolgreichen Gärten priorisieren sie lokale Verkäufe und minimale Emissionen und arbeiten mit Restaurants und Bildungseinrichtungen zusammen. Ihre Vision hat sich von einer rein kommerziellen zu einer Verpflichtung zu ökologischer und sozialer Verantwortung gewandelt und positioniert sie als Pioniere in der städtischen Landwirtschaft."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "es": "City Huertas",
    "en": "City Huertas",
    "fr": "Ville Huertas",
    "de": "Stadt Huertas"
  },
  "pubId": 455152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Santiago",
      "lastname": "Caro Martinez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/cityhuertas_col?igsh=MTBla3Exd25zdHRpcA==",
  "yt": "AhhN7gbRZHk",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Felipe and Santiago Caro founded a landscaping and green infrastructure company, building green rooftops across Colombia for approximately 14 years before pivoting.",
        "fr": "Felipe et Santiago Caro ont fondé une entreprise de paysagisme et d'infrastructure verte, construisant des toits verts à travers la Colombie pendant environ 14 ans avant de changer de cap.",
        "es": "Felipe y Santiago Caro fundaron una empresa de paisajismo e infraestructura verde, construyendo techos verdes en toda Colombia durante aproximadamente 14 años antes de cambiar de rumbo.",
        "de": "Felipe und Santiago Caro gründeten ein Unternehmen für Landschaftsgestaltung und grüne Infrastruktur und bauten etwa 14 Jahre lang begrünte Dächer in ganz Kolumbien, bevor sie sich neu ausrichteten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The original landscaping business faced near-collapse during the COVID-19 pandemic, prompting the brothers to pivot toward urban agriculture as a more resilient and essential business.",
        "fr": "L'activité de paysagisme d'origine a failli s'effondrer durant la pandémie de COVID-19, poussant les deux frères à se tourner vers l'agriculture urbaine en tant qu'activité plus résiliente et essentielle.",
        "es": "El negocio original de paisajismo estuvo a punto de colapsar durante la pandemia de COVID-19, lo que llevó a los hermanos a pivotar hacia la agricultura urbana como un negocio más resiliente y esencial.",
        "de": "Das ursprüngliche Landschaftsgestaltungsunternehmen stand während der COVID-19-Pandemie kurz vor dem Zusammenbruch, was die Brüder dazu veranlasste, auf urbane Landwirtschaft als widerstandsfähigeres und wesentlicheres Geschäftsmodell umzuschwenken."
      }
    },
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "City Huerta was founded by the two brothers to produce organic food on building rooftops in Bogotá, initially driven by commercial goals targeting the growing green-conscious market.",
        "fr": "City Huerta a été fondée par les deux frères pour produire des aliments biologiques sur les toits des bâtiments à Bogotá, initialement motivée par des objectifs commerciaux ciblant le marché éco-responsable en pleine croissance.",
        "es": "City Huerta fue fundada por los dos hermanos para producir alimentos orgánicos en los techos de edificios en Bogotá, impulsada inicialmente por objetivos comerciales orientados al creciente mercado consciente del medio ambiente.",
        "de": "City Huerta wurde von den beiden Brüdern gegründet, um auf Dächern in Bogotá biologische Lebensmittel anzubauen, zunächst mit kommerziellen Zielen, die auf den wachsenden umweltbewussten Markt ausgerichtet waren."
      }
    },
    {
      "date": "2021-2022",
      "icon": "partnership",
      "text": {
        "en": "City Huerta secured its first major client, restaurant Oda, and established formal partnerships with the Jardín Botánico de Bogotá and the Secretaría de Medio Ambiente, receiving the official Green Business certification.",
        "fr": "City Huerta a décroché son premier client majeur, le restaurant Oda, et a établi des partenariats formels avec le Jardín Botánico de Bogotá et la Secretaría de Medio Ambiente, obtenant la certification officielle d'entreprise verte.",
        "es": "City Huerta consiguió su primer cliente importante, el restaurante Oda, y estableció alianzas formales con el Jardín Botánico de Bogotá y la Secretaría de Medio Ambiente, obteniendo la certificación oficial de Negocio Verde.",
        "de": "City Huerta gewann seinen ersten großen Kunden, das Restaurant Oda, und schloss formelle Partnerschaften mit dem Jardín Botánico de Bogotá und der Secretaría de Medio Ambiente, wobei das offizielle Zertifikat als Grünes Unternehmen verliehen wurde."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "City Huerta was recognized by the Jardín Botánico as the only economically sustainable urban farm among over 20,000 registered urban gardens in Bogotá, and won a sustainability prize from Col Seguros.",
        "fr": "City Huerta a été reconnue par le Jardín Botánico comme la seule ferme urbaine économiquement viable parmi plus de 20 000 jardins urbains enregistrés à Bogotá, et a remporté un prix de durabilité décerné par Col Seguros.",
        "es": "City Huerta fue reconocida por el Jardín Botánico como la única granja urbana económicamente sostenible entre más de 20.000 huertos urbanos registrados en Bogotá, y ganó un premio de sostenibilidad otorgado por Col Seguros.",
        "de": "City Huerta wurde vom Jardín Botánico als einzige wirtschaftlich nachhaltige Stadtfarm unter mehr als 20.000 registrierten urbanen Gärten in Bogotá anerkannt und gewann einen Nachhaltigkeitspreis von Col Seguros."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The initiative expanded its social and educational mission by organizing gastronomy sustainability events, forming a cluster with the Jardín Botánico and Cámara de Comercio, and exploring a globally replicable franchise model.",
        "fr": "L'initiative a élargi sa mission sociale et éducative en organisant des événements sur la durabilité gastronomique, en formant un cluster avec le Jardín Botánico et la Cámara de Comercio, et en explorant un modèle de franchise reproductible à l'échelle mondiale.",
        "es": "La iniciativa amplió su misión social y educativa organizando eventos de sostenibilidad gastronómica, formando un clúster con el Jardín Botánico y la Cámara de Comercio, y explorando un modelo de franquicia replicable a nivel global.",
        "de": "Die Initiative weitete ihre soziale und bildungsbezogene Mission aus, indem sie Veranstaltungen zur Nachhaltigkeit in der Gastronomie organisierte, einen Cluster mit dem Jardín Botánico und der Cámara de Comercio bildete und ein weltweit replizierbares Franchisemodell erkundete."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic produce delivered within 3km radius",
        "fr": "Produits biologiques livrés dans un rayon de 3 km",
        "es": "Productos orgánicos entregados en un radio de 3 km",
        "de": "Biologische Produkte innerhalb von 3 km Radius geliefert"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free agroecology visits for schools and universities",
        "fr": "Visites agroécologiques gratuites pour les écoles et universités",
        "es": "Visitas gratuitas de agroecología para colegios y universidades",
        "de": "Kostenlose Agrarökologie-Besuche für Schulen und Universitäten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for demobilized conflict excombatants",
        "fr": "Emploi pour les anciens combattants démobilisés",
        "es": "Empleo para excombatientes desmovilizados del conflicto",
        "de": "Beschäftigung für demobilisierte ehemalige Kombattanten aus Konflikten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Urban rooftop farm model for other growers",
        "fr": "Modèle de ferme urbaine sur toiture pour d'autres producteurs",
        "es": "Modelo de granja urbana en azotea para otros agricultores",
        "de": "Urbanes Dachfarm-Modell für andere Anbauer"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local food supply to top Bogotá restaurants",
        "fr": "Approvisionnement alimentaire local aux meilleurs restaurants de Bogotá",
        "es": "Abastecimiento de alimentos locales a los mejores restaurantes de Bogotá",
        "de": "Lokale Lebensmittelversorgung für Top-Restaurants in Bogotá"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Urban farming research partnership with Jardín Botánico",
        "fr": "Partenariat de recherche en agriculture urbaine avec le Jardín Botánico",
        "es": "Asociación de investigación en agricultura urbana con el Jardín Botánico",
        "de": "Forschungspartnerschaft für urbane Landwirtschaft mit dem Jardín Botánico"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Partners aligned with sustainability values",
        "fr": "Partenaires alignés avec les valeurs de durabilité",
        "es": "Socios alineados con valores de sostenibilidad",
        "de": "Partner, die mit Nachhaltigkeitswerten übereinstimmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Restaurants committed to sustainable sourcing",
        "fr": "Restaurants engagés dans un approvisionnement durable",
        "es": "Restaurantes comprometidos con el abastecimiento sostenible",
        "de": "Restaurants, die sich einer nachhaltigen Beschaffung verpflichtet haben"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Urban communities to replicate huerta model",
        "fr": "Communautés urbaines pour reproduire le modèle huerta",
        "es": "Comunidades urbanas para replicar el modelo de huerta",
        "de": "Städtische Gemeinschaften zur Übernahme des Huerta-Modells"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for new rooftop huerta construction",
        "fr": "Financement pour la construction de nouvelles huerta sur les toits",
        "es": "Financiamiento para la construcción de nuevas huertas en azoteas",
        "de": "Finanzierung für den Bau neuer Dachgarten-Huertas"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborators for urban agriculture innovation",
        "fr": "Collaborateurs pour l'innovation en agriculture urbaine",
        "es": "Colaboradores para la innovación en agricultura urbana",
        "de": "Mitarbeiter für Innovationen in der urbanen Landwirtschaft"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Reinserted campesinos with agricultural knowledge",
        "fr": "Campesinos réinsérés avec des connaissances agricoles",
        "es": "Campesinos reinsertados con conocimientos agrícolas",
        "de": "Wiedereingliederung von Campesinos mit landwirtschaftlichem Wissen"
      }
    }
  ],
  "gallery": []
}