{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741170854,
  "date": null,
  "description": {
    "en": "This initiative seeks to empower rural families in a specific region by promoting sustainable agricultural practices and improving local economies. Starting with a small group of families, it focuses on the cultivation of native Amazonian fruits and the development of agroforestry systems. The project emphasizes environmental conservation while providing technical training and resources to its members. Despite financial sustainability and regulatory compliance challenges, the initiative has garnered international support and aims to move local producers from traditional livestock farming to more sustainable practices that take advantage of the Amazon's unique biodiversity.",
    "fr": "Cette initiative vise à autonomiser les familles rurales d'une région spécifique en promouvant des pratiques agricoles durables et en améliorant les économies locales. En commençant par un petit groupe de familles, elle se concentre sur la culture de fruits indigènes d'Amazonie et sur le développement de systèmes agroforestiers. Le projet met l'accent sur la conservation de l'environnement tout en fournissant une formation technique et des ressources à ses membres. Malgré les difficultés liées à la viabilité financière et au respect de la réglementation, l'initiative a bénéficié d'un soutien international et vise à faire passer les producteurs locaux de l'élevage traditionnel à des pratiques plus durables qui tirent parti de la biodiversité unique de l'Amazonie.",
    "es": "Esta iniciativa pretende empoderar a las familias rurales de una región concreta mediante la promoción de prácticas agrícolas sostenibles y la mejora de las economías locales. Partiendo de un pequeño grupo de familias, se centra en el cultivo de frutas amazónicas autóctonas y el desarrollo de sistemas agroforestales. El proyecto hace hincapié en la conservación del medio ambiente al tiempo que proporciona formación técnica y recursos a sus miembros. A pesar de los problemas de sostenibilidad financiera y cumplimiento de la normativa, la iniciativa ha obtenido apoyo internacional y pretende que los productores locales pasen de la ganadería tradicional a prácticas más sostenibles que aprovechen la biodiversidad única de la Amazonia.",
    "de": "Diese Initiative zielt darauf ab, ländliche Familien in einer bestimmten Region durch die Förderung nachhaltiger landwirtschaftlicher Praktiken und die Stärkung der lokalen Wirtschaft zu stärken. Das Projekt, das aus einer kleinen Gruppe von Familien hervorgegangen ist, konzentriert sich auf den Anbau einheimischer Amazonasfrüchte und die Entwicklung von Agroforstwirtschaftssystemen. Das Projekt betont den Umweltschutz, während es seinen Mitgliedern technische Schulungen und Ressourcen zur Verfügung stellt. Despite facing challenges in financial sustainability and regulatory compliance, the initiative has garnered international support and aims to transition local producers from traditional livestock farming to more sustainable practices that leverage the unique biodiversity of the Amazon."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "UTAI",
    "fr": "UTAI",
    "es": "UTAI",
    "de": "UTAI"
  },
  "pubId": 455252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Cesar",
      "lastname": "Augusto Pulecio"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://somosutai.co/",
  "yt": "0wjtlgp2pBg",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2000",
      "icon": "start",
      "text": {
        "en": "The collective Mazaguay, formed by around 30 young people from the Universidad de la Amazonia, initiated the early processes that would eventually become Agrosolidaria Florencia. The association of mushrooms (Hongos de la Amazonia) also traces its roots to nearly 20 years ago.",
        "fr": "Le collectif Mazaguay, composé d'une trentaine de jeunes de l'Universidad de la Amazonia, a initié les premiers processus qui allaient finalement donner naissance à Agrosolidaria Florencia. L'association de champignons (Hongos de la Amazonia) remonte également à près de 20 ans.",
        "es": "El colectivo Mazaguay, formado por alrededor de 30 jóvenes de la Universidad de la Amazonia, inició los primeros procesos que eventualmente se convertirían en Agrosolidaria Florencia. La asociación de hongos (Hongos de la Amazonia) también tiene sus raíces en hace casi 20 años.",
        "de": "Das Kollektiv Mazaguay, bestehend aus etwa 30 jungen Menschen der Universidad de la Amazonia, leitete die frühen Prozesse ein, aus denen schließlich Agrosolidaria Florencia hervorgehen sollte. Auch die Pilzvereinigung (Hongos de la Amazonia) geht auf eine fast 20-jährige Geschichte zurück."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "Agrosolidaria Florencia was formally established as a second-degree association, uniting multiple smaller producer groups. The organization made a strategic decision to focus exclusively on Amazonian species and agroforestry, distancing itself from traditional crops and microfinance activities.",
        "fr": "Agrosolidaria Florencia a été officiellement créée en tant qu'association de second degré, réunissant plusieurs groupes de producteurs plus petits. L'organisation a pris la décision stratégique de se concentrer exclusivement sur les espèces amazoniennes et l'agroforesterie, en se distançant des cultures traditionnelles et des activités de microfinance.",
        "es": "Agrosolidaria Florencia fue formalmente establecida como una asociación de segundo grado, uniendo múltiples grupos de productores más pequeños. La organización tomó la decisión estratégica de enfocarse exclusivamente en especies amazónicas y agroforestería, distanciándose de los cultivos tradicionales y las actividades de microfinanzas.",
        "de": "Agrosolidaria Florencia wurde offiziell als Vereinigung zweiten Grades gegründet und vereint mehrere kleinere Erzeugergruppen. Die Organisation traf die strategische Entscheidung, sich ausschließlich auf amazonische Arten und Agroforstwirtschaft zu konzentrieren und sich von traditionellen Anbaukulturen sowie Mikrofinanzaktivitäten zu distanzieren."
      }
    },
    {
      "date": "~2013-2015",
      "icon": "partnership",
      "text": {
        "en": "The organization partnered with the World Food Programme through a Laboratorio de Paz convocatoria funded by the European Union, which provided machinery funding. The cooperative Utrahuilka contributed 70 million pesos toward plant construction.",
        "fr": "L'organisation s'est associée au Programme alimentaire mondial dans le cadre d'un appel à projets Laboratorio de Paz financé par l'Union européenne, qui a fourni des fonds pour l'acquisition de machines. La coopérative Utrahuilka a contribué 70 millions de pesos à la construction de l'installation.",
        "es": "La organización se asoció con el Programa Mundial de Alimentos a través de una convocatoria del Laboratorio de Paz financiada por la Unión Europea, la cual proporcionó financiamiento para maquinaria. La cooperativa Utrahuilka contribuyó con 70 millones de pesos para la construcción de la planta.",
        "de": "Die Organisation ging eine Partnerschaft mit dem Welternährungsprogramm im Rahmen einer vom Laboratorio de Paz ausgeschriebenen und von der Europäischen Union finanzierten Initiative ein, die Mittel für Maschinen bereitstellte. Die Genossenschaft Utrahuilka steuerte 70 Millionen Pesos für den Anlagenbau bei."
      }
    },
    {
      "date": "~2019",
      "icon": "growth",
      "text": {
        "en": "Agrosolidaria launched the Siembratón de Árboles por la Amazonia, expanding reforestation efforts beyond their own associates to the broader community. By the prior year, 108 organizations participated, achieving 60 of a targeted 100 hectares planted.",
        "fr": "Agrosolidaria a lancé le Siembratón de Árboles por la Amazonia, étendant les efforts de reboisement au-delà de ses propres membres vers la communauté au sens large. L'année précédente, 108 organisations avaient participé, atteignant 60 des 100 hectares plantés visés.",
        "es": "Agrosolidaria lanzó la Siembratón de Árboles por la Amazonia, ampliando los esfuerzos de reforestación más allá de sus propios asociados hacia la comunidad en general. Para el año anterior, 108 organizaciones participaron, logrando 60 de las 100 hectáreas sembradas previstas como meta.",
        "de": "Agrosolidaria startete den Siembratón de Árboles por la Amazonia und weitete die Aufforstungsbemühungen über die eigenen Mitglieder hinaus auf die gesamte Gemeinschaft aus. Im Vorjahr beteiligten sich 108 Organisationen und pflanzten 60 von angestrebten 100 Hektar auf."
      }
    },
    {
      "date": "~2023",
      "icon": "expansion",
      "text": {
        "en": "The organization joined the SASK agroindustry program funded by USAID and the Petro government, receiving new machinery for oil extraction, packaging, and selection in exchange for opening the facility to other small producers. The brand Utaí expanded commercial presence to Bogotá, Medellín, Bucaramanga, and local Caquetá supermarkets.",
        "fr": "L'organisation a rejoint le programme agroindustriel SASK financé par l'USAID et le gouvernement Petro, recevant de nouvelles machines pour l'extraction d'huile, l'emballage et la sélection en échange de l'ouverture de l'installation à d'autres petits producteurs. La marque Utaí a élargi sa présence commerciale à Bogotá, Medellín, Bucaramanga et aux supermarchés locaux du Caquetá.",
        "es": "La organización se unió al programa de agroindustria SASK financiado por USAID y el gobierno Petro, recibiendo nueva maquinaria para extracción de aceite, empaque y selección a cambio de abrir las instalaciones a otros pequeños productores. La marca Utaí amplió su presencia comercial a Bogotá, Medellín, Bucaramanga y supermercados locales del Caquetá.",
        "de": "Die Organisation trat dem von USAID und der Regierung Petro finanzierten SASK-Agroindustrieprogramm bei und erhielt neue Maschinen für Ölgewinnung, Verpackung und Sortierung, im Gegenzug für die Öffnung der Anlage für andere Kleinproduzenten. Die Marke Utaí erweiterte ihre kommerzielle Präsenz auf Bogotá, Medellín, Bucaramanga sowie lokale Supermärkte in Caquetá."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "With monthly sales of approximately 15–20 million pesos and 350 associated families, Agrosolidaria acknowledged it remains financially unsustainable. A critical threat emerged as the Trump administration began restricting USAID funding, jeopardizing a primary source of operational support.",
        "fr": "Avec des ventes mensuelles d'environ 15 à 20 millions de pesos et 350 familles associées, Agrosolidaria a reconnu qu'elle demeure financièrement non viable. Une menace critique est apparue lorsque l'administration Trump a commencé à restreindre le financement de l'USAID, mettant en péril une source principale de soutien opérationnel.",
        "es": "Con ventas mensuales de aproximadamente 15 a 20 millones de pesos y 350 familias asociadas, Agrosolidaria reconoció que sigue siendo financieramente insostenible. Surgió una amenaza crítica cuando la administración Trump comenzó a restringir el financiamiento de USAID, poniendo en riesgo una fuente primaria de apoyo operativo.",
        "de": "Mit einem monatlichen Umsatz von etwa 15–20 Millionen Pesos und 350 angeschlossenen Familien räumte Agrosolidaria ein, finanziell weiterhin nicht tragfähig zu sein. Eine ernsthafte Bedrohung entstand, als die Trump-Administration begann, die USAID-Mittel einzuschränken, und damit eine wichtige Quelle der operativen Unterstützung gefährdete."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Amazonian fruit products: snacks, oils, almonds",
        "fr": "Produits à base de fruits amazoniens : snacks, huiles, amandes",
        "es": "Productos de frutas amazónicas: snacks, aceites, almendras",
        "de": "Amazonische Fruchtprodukte: Snacks, Öle, Mandeln"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercialization platform for 350 family producers",
        "fr": "Plateforme de commercialisation pour 350 producteurs familiaux",
        "es": "Plataforma de comercialización para 350 productores familiares",
        "de": "Vermarktungsplattform für 350 Familienproduzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Processing plant open to small producers",
        "fr": "Usine de transformation ouverte aux petits producteurs",
        "es": "Planta de procesamiento abierta a pequeños productores",
        "de": "Verarbeitungsanlage offen für Kleinproduzenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Agroforestry technical assistance to member families",
        "fr": "Assistance technique en agroforesterie aux familles membres",
        "es": "Asistencia técnica agroforestal a familias socias",
        "de": "Technische Agroforstberatung für Mitgliedsfamilien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Native tree seedlings donated for reforestation",
        "fr": "Plants d'arbres indigènes donnés pour la reforestation",
        "es": "Plantines de árboles nativos donados para reforestación",
        "de": "Einheimische Baumsetzlinge für die Aufforstung gespendet"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research and experimentation on Amazonian crops",
        "fr": "Recherche et expérimentation sur les cultures amazoniennes",
        "es": "Investigación y experimentación en cultivos amazónicos",
        "de": "Forschung und Experimente zu amazonischen Nutzpflanzen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand commercial product lines beyond raw materials",
        "fr": "Élargir les gammes de produits commerciaux au-delà des matières premières",
        "es": "Expandir líneas de productos comerciales más allá de las materias primas",
        "de": "Kommerzielle Produktlinien über Rohstoffe hinaus ausbauen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technical research on Amazonian species cultivation",
        "fr": "Recherche technique sur la culture des espèces amazoniennes",
        "es": "Investigación técnica sobre el cultivo de especies amazónicas",
        "de": "Technische Forschung zum Anbau amazonischer Arten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory reform for Amazonian fruit commercialization",
        "fr": "Réforme réglementaire pour la commercialisation des fruits amazoniens",
        "es": "Reforma regulatoria para la comercialización de frutas amazónicas",
        "de": "Regulierungsreform für die Vermarktung amazonischer Früchte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "New buyers to absorb increased production volumes",
        "fr": "Nouveaux acheteurs pour absorber les volumes de production accrus",
        "es": "Nuevos compradores para absorber mayores volúmenes de producción",
        "de": "Neue Käufer zur Aufnahme gesteigerter Produktionsmengen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Recruit producers to adopt agroforestry systems",
        "fr": "Recruter des producteurs pour adopter des systèmes agroforestiers",
        "es": "Reclutar productores para adoptar sistemas agroforestales",
        "de": "Produzenten für die Einführung von Agroforstsystemen gewinnen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Alternative funding beyond USAID cooperation",
        "fr": "Financement alternatif au-delà de la coopération USAID",
        "es": "Financiamiento alternativo más allá de la cooperación de USAID",
        "de": "Alternative Finanzierung jenseits der USAID-Kooperation"
      }
    }
  ],
  "gallery": []
}