{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741170854,
  "date": null,
  "description": {
    "en": "This initiative seeks to empower rural families in a specific region by promoting sustainable agricultural practices and improving local economies. Starting with a small group of families, it focuses on the cultivation of native Amazonian fruits and the development of agroforestry systems. The project emphasizes environmental conservation while providing technical training and resources to its members. Despite financial sustainability and regulatory compliance challenges, the initiative has garnered international support and aims to move local producers from traditional livestock farming to more sustainable practices that take advantage of the Amazon's unique biodiversity.",
    "fr": "Cette initiative vise à autonomiser les familles rurales d'une région spécifique en promouvant des pratiques agricoles durables et en améliorant les économies locales. En commençant par un petit groupe de familles, elle se concentre sur la culture de fruits indigènes d'Amazonie et sur le développement de systèmes agroforestiers. Le projet met l'accent sur la conservation de l'environnement tout en fournissant une formation technique et des ressources à ses membres. Malgré les difficultés liées à la viabilité financière et au respect de la réglementation, l'initiative a bénéficié d'un soutien international et vise à faire passer les producteurs locaux de l'élevage traditionnel à des pratiques plus durables qui tirent parti de la biodiversité unique de l'Amazonie.",
    "es": "Esta iniciativa pretende empoderar a las familias rurales de una región concreta mediante la promoción de prácticas agrícolas sostenibles y la mejora de las economías locales. Partiendo de un pequeño grupo de familias, se centra en el cultivo de frutas amazónicas autóctonas y el desarrollo de sistemas agroforestales. El proyecto hace hincapié en la conservación del medio ambiente al tiempo que proporciona formación técnica y recursos a sus miembros. A pesar de los problemas de sostenibilidad financiera y cumplimiento de la normativa, la iniciativa ha obtenido apoyo internacional y pretende que los productores locales pasen de la ganadería tradicional a prácticas más sostenibles que aprovechen la biodiversidad única de la Amazonia.",
    "de": "Diese Initiative zielt darauf ab, ländliche Familien in einer bestimmten Region durch die Förderung nachhaltiger landwirtschaftlicher Praktiken und die Stärkung der lokalen Wirtschaft zu stärken. Das Projekt, das aus einer kleinen Gruppe von Familien hervorgegangen ist, konzentriert sich auf den Anbau einheimischer Amazonasfrüchte und die Entwicklung von Agroforstwirtschaftssystemen. Das Projekt betont den Umweltschutz, während es seinen Mitgliedern technische Schulungen und Ressourcen zur Verfügung stellt. Despite facing challenges in financial sustainability and regulatory compliance, the initiative has garnered international support and aims to transition local producers from traditional livestock farming to more sustainable practices that leverage the unique biodiversity of the Amazon."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "UTAI",
    "fr": "UTAI",
    "es": "UTAI",
    "de": "UTAI"
  },
  "pubId": 455252,
  "score": 120.59999999999977,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "0wjtlgp2pBg",
  "originalLang": "fr"
}
