{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741177112,
  "date": null,
  "description": {
    "en": "This initiative focuses on offering sustainable solutions for the management of used cooking oil. It is a family business that collects, purifies and exports this oil, complying with legal requirements and environmental regulations. The company aims to combat illegal practices in the industry, such as the resale of contaminated oil, by offering proper disposal services and certifications to local establishments. Through community engagement and awareness programs, they promote responsible oil management while striving to expand their operations and contribute positively to environmental sustainability.",
    "fr": "Cette initiative vise à offrir des solutions durables pour la gestion des huiles de cuisson usagées. Il s'agit d'une entreprise familiale qui collecte, purifie et exporte cette huile dans le respect des exigences légales et des réglementations environnementales. L'entreprise vise à lutter contre les pratiques illégales dans le secteur, telles que la revente d'huile contaminée, en fournissant des services d'élimination appropriés et des certifications aux établissements locaux. Par le biais de programmes d'engagement et de sensibilisation de la communauté, elle promeut une gestion responsable du pétrole tout en s'efforçant d'étendre ses activités et de contribuer de manière positive à la durabilité de l'environnement.",
    "es": "Esta iniciativa se centra en ofrecer soluciones sostenibles para la gestión del aceite de cocina usado. Se trata de una empresa familiar que recoge, purifica y exporta este aceite, cumpliendo los requisitos legales y la normativa medioambiental. La empresa pretende combatir las prácticas ilegales del sector, como la reventa de aceite contaminado, ofreciendo servicios de eliminación adecuados y certificaciones a los establecimientos locales. Mediante el compromiso con la comunidad y programas de concienciación, promueven la gestión responsable del petróleo al tiempo que se esfuerzan por ampliar sus operaciones y contribuir positivamente a la sostenibilidad medioambiental.",
    "de": "Diese Initiative konzentriert sich auf die Bereitstellung nachhaltiger Lösungen für den Umgang mit gebrauchtem Kochöl. Sie umfasst ein Familienunternehmen, das dieses Öl sammelt, reinigt und exportiert und sich dabei an die gesetzlichen Anforderungen und Umweltbestimmungen hält. Das Unternehmen will illegale Praktiken in der Industrie, wie den Weiterverkauf von kontaminiertem Öl, bekämpfen, indem es lokalen Einrichtungen ordnungsgemäße Entsorgungsdienste und Zertifizierungen anbietet. Through community engagement and awareness programs, they promote responsible oil management while striving to expand their operations and contribute positively to environmental sustainability."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "es": "MUNDO ECOSOLUCIONES ",
    "en": "WORLD ECOSOLUTIONS",
    "fr": "ECOSOLUTIONS WORLD",
    "de": "WELT DER ÖKOSYSTEME"
  },
  "pubId": 455452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Fodo",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/watch/?v=906597236652696",
  "yt": "-vC8k2a8wQ0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Mundo Ecosoluciones was founded by two environmental engineers in Cartago, Valle del Cauca, after attending a training on used cooking oil. They registered formally with the Chamber of Commerce and DIAN from the beginning, initially collecting only 10 liters in their first month.",
        "fr": "Mundo Ecosoluciones a été fondée par deux ingénieurs environnementaux à Cartago, Valle del Cauca, après avoir participé à une formation sur l'huile de cuisson usagée. Ils se sont enregistrés formellement auprès de la Chambre de Commerce et de la DIAN dès le début, en ne collectant initialement que 10 litres lors de leur premier mois.",
        "es": "Mundo Ecosoluciones fue fundada por dos ingenieros ambientales en Cartago, Valle del Cauca, tras asistir a una capacitación sobre aceite de cocina usado. Se registraron formalmente ante la Cámara de Comercio y la DIAN desde el principio, recolectando inicialmente solo 10 litros en su primer mes.",
        "de": "Mundo Ecosoluciones wurde von zwei Umweltingenieuren in Cartago, Valle del Cauca, gegründet, nachdem sie an einer Schulung über gebrauchtes Speiseöl teilgenommen hatten. Sie registrierten sich von Anfang an offiziell bei der Handelskammer und dem DIAN und sammelten im ersten Monat zunächst nur 10 Liter."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Colombia's resolution legalizing and regulating used cooking oil management came into effect, creating the formal 'gestor' certification system that became the foundation of their business model.",
        "fr": "La résolution colombienne légalisant et réglementant la gestion de l'huile de cuisson usagée est entrée en vigueur, créant le système formel de certification « gestor » qui est devenu le fondement de leur modèle commercial.",
        "es": "Entró en vigor la resolución colombiana que legaliza y regula el manejo del aceite de cocina usado, creando el sistema formal de certificación de 'gestor' que se convirtió en la base de su modelo de negocio.",
        "de": "Kolumbiens Verordnung zur Legalisierung und Regulierung des Managements von gebrauchtem Speiseöl trat in Kraft und schuf das formelle 'Gestor'-Zertifizierungssystem, das zur Grundlage ihres Geschäftsmodells wurde."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "The business grew significantly enough that co-founder Edwin left his public sector job to dedicate himself full-time to the company, and they won an innovation prize from the Alcaldía de Dosquebradas.",
        "fr": "L'entreprise a suffisamment grandi pour que le cofondateur Edwin quitte son emploi dans le secteur public afin de se consacrer à plein temps à la société, et ils ont remporté un prix d'innovation décerné par l'Alcaldía de Dosquebradas.",
        "es": "El negocio creció lo suficiente como para que el cofundador Edwin dejara su empleo en el sector público para dedicarse a tiempo completo a la empresa, y ganaron un premio de innovación otorgado por la Alcaldía de Dosquebradas.",
        "de": "Das Unternehmen wuchs so bedeutend, dass Mitgründer Edwin seinen Job im öffentlichen Sektor aufgab, um sich vollständig dem Unternehmen zu widmen, und sie gewannen einen Innovationspreis der Alcaldía de Dosquebradas."
      }
    },
    {
      "date": "2020",
      "icon": "sustainability",
      "text": {
        "en": "The company converted from a sole proprietorship to a SAS (simplified joint-stock company) and received their first Negocios Verdes certification, which they have maintained for four consecutive years.",
        "fr": "L'entreprise s'est transformée d'une entreprise individuelle en SAS (société par actions simplifiée) et a reçu sa première certification Negocios Verdes, qu'elle a maintenue pendant quatre années consécutives.",
        "es": "La empresa se convirtió de empresa unipersonal a SAS (sociedad por acciones simplificada) y recibió su primera certificación de Negocios Verdes, la cual han mantenido durante cuatro años consecutivos.",
        "de": "Das Unternehmen wandelte sich von einem Einzelunternehmen in eine SAS (vereinfachte Aktiengesellschaft) um und erhielt seine erste Negocios-Verdes-Zertifizierung, die sie vier Jahre in Folge aufrechterhalten haben."
      }
    },
    {
      "date": "2022",
      "icon": "challenge",
      "text": {
        "en": "The company experienced a theft attempt where thieves broke into their warehouse and loaded approximately five tons of stored oil onto a truck, but were caught after a competitor from Pereira recognized the suspicious offer and alerted them.",
        "fr": "L'entreprise a subi une tentative de vol au cours de laquelle des voleurs ont pénétré dans leur entrepôt et ont chargé environ cinq tonnes d'huile stockée sur un camion, mais ont été appréhendés après qu'un concurrent de Pereira a reconnu l'offre suspecte et les a alertés.",
        "es": "La empresa sufrió un intento de robo en el que ladrones irrumpieron en su bodega y cargaron aproximadamente cinco toneladas de aceite almacenado en un camión, pero fueron descubiertos después de que un competidor de Pereira reconociera la oferta sospechosa y los alertara.",
        "de": "Das Unternehmen erlebte einen Diebstahlversuch, bei dem Diebe in ihr Lager einbrachen und etwa fünf Tonnen gelagertes Öl auf einen Lastwagen luden, jedoch gefasst wurden, nachdem ein Konkurrent aus Pereira das verdächtige Angebot erkannte und sie alarmierte."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The most financially difficult year in company history due to a sharp drop in oil purchase prices from around 80,000 to as low as 30,000 pesos per 20-liter container, resulting in the loss of three employees and operating at break-even.",
        "fr": "L'année la plus difficile financièrement de l'histoire de l'entreprise en raison d'une forte baisse des prix d'achat de l'huile, passant d'environ 80 000 à seulement 30 000 pesos par bidon de 20 litres, entraînant la perte de trois employés et une exploitation à l'équilibre.",
        "es": "El año financieramente más difícil en la historia de la empresa debido a una fuerte caída en los precios de compra del aceite, de alrededor de 80,000 a tan solo 30,000 pesos por envase de 20 litros, lo que resultó en la pérdida de tres empleados y en operar en punto de equilibrio.",
        "de": "Das finanziell schwierigste Jahr in der Unternehmensgeschichte aufgrund eines starken Rückgangs der Ölankaufspreise von etwa 80.000 auf bis zu 30.000 Pesos pro 20-Liter-Behälter, was zum Verlust von drei Mitarbeitern und zum Arbeiten an der Gewinnschwelle führte."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Used cooking oil collection and filtration",
        "fr": "Collecte et filtration des huiles de cuisson usagées",
        "es": "Recolección y filtración de aceite de cocina usado",
        "de": "Sammlung und Filtration von gebrauchtem Speiseöl"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Payment to establishments for used oil",
        "fr": "Paiement aux établissements pour les huiles usagées",
        "es": "Pago a establecimientos por aceite usado",
        "de": "Bezahlung an Betriebe für gebrauchtes Öl"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental training and sensibilization workshops",
        "fr": "Ateliers de formation environnementale et de sensibilisation",
        "es": "Talleres de capacitación ambiental y sensibilización",
        "de": "Umweltschulungen und Sensibilisierungsworkshops"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Clean drop-off points in churches and schools",
        "fr": "Points de dépôt propres dans les églises et les écoles",
        "es": "Puntos de entrega limpios en iglesias y escuelas",
        "de": "Saubere Abgabestellen in Kirchen und Schulen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Compliance certificates for food establishments",
        "fr": "Certificats de conformité pour les établissements alimentaires",
        "es": "Certificados de cumplimiento para establecimientos de alimentos",
        "de": "Konformitätszertifikate für Lebensmittelbetriebe"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Export-grade oil processing and quality control",
        "fr": "Traitement des huiles aux normes d'exportation et contrôle qualité",
        "es": "Procesamiento de aceite de calidad de exportación y control de calidad",
        "de": "Exportgerechte Ölverarbeitung und Qualitätskontrolle"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with national chain restaurants",
        "fr": "Alliances stratégiques avec les chaînes de restaurants nationales",
        "es": "Alianzas estratégicas con cadenas de restaurantes nacionales",
        "de": "Strategische Allianzen mit nationalen Restaurantketten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Clearer legal framework for oil byproducts",
        "fr": "Cadre juridique plus clair pour les sous-produits huileux",
        "es": "Marco legal más claro para subproductos del aceite",
        "de": "Klarerer rechtlicher Rahmen für Ölnebenprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct export license for used cooking oil",
        "fr": "Licence d'exportation directe pour les huiles de cuisson usagées",
        "es": "Licencia de exportación directa para aceite de cocina usado",
        "de": "Direkte Exportlizenz für gebrauchtes Speiseöl"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Household and business oil collection participation",
        "fr": "Participation des ménages et des entreprises à la collecte d'huile",
        "es": "Participación de hogares y empresas en la recolección de aceite",
        "de": "Teilnahme an der Ölsammlung für Haushalte und Unternehmen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "New collection points in public spaces",
        "fr": "Nouveaux points de collecte dans les espaces publics",
        "es": "Nuevos puntos de recolección en espacios públicos",
        "de": "Neue Sammelstellen im öffentlichen Raum"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Government support for operational equipment",
        "fr": "Soutien gouvernemental pour les équipements opérationnels",
        "es": "Apoyo gubernamental para equipos operativos",
        "de": "Staatliche Unterstützung für Betriebsausrüstung"
      }
    }
  ],
  "gallery": []
}