{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741177112,
  "date": null,
  "description": {
    "en": "This initiative focuses on offering sustainable solutions for the management of used cooking oil. It is a family business that collects, purifies and exports this oil, complying with legal requirements and environmental regulations. The company aims to combat illegal practices in the industry, such as the resale of contaminated oil, by offering proper disposal services and certifications to local establishments. Through community engagement and awareness programs, they promote responsible oil management while striving to expand their operations and contribute positively to environmental sustainability.",
    "fr": "Cette initiative vise à offrir des solutions durables pour la gestion des huiles de cuisson usagées. Il s'agit d'une entreprise familiale qui collecte, purifie et exporte cette huile dans le respect des exigences légales et des réglementations environnementales. L'entreprise vise à lutter contre les pratiques illégales dans le secteur, telles que la revente d'huile contaminée, en fournissant des services d'élimination appropriés et des certifications aux établissements locaux. Par le biais de programmes d'engagement et de sensibilisation de la communauté, elle promeut une gestion responsable du pétrole tout en s'efforçant d'étendre ses activités et de contribuer de manière positive à la durabilité de l'environnement.",
    "es": "Esta iniciativa se centra en ofrecer soluciones sostenibles para la gestión del aceite de cocina usado. Se trata de una empresa familiar que recoge, purifica y exporta este aceite, cumpliendo los requisitos legales y la normativa medioambiental. La empresa pretende combatir las prácticas ilegales del sector, como la reventa de aceite contaminado, ofreciendo servicios de eliminación adecuados y certificaciones a los establecimientos locales. Mediante el compromiso con la comunidad y programas de concienciación, promueven la gestión responsable del petróleo al tiempo que se esfuerzan por ampliar sus operaciones y contribuir positivamente a la sostenibilidad medioambiental.",
    "de": "Diese Initiative konzentriert sich auf die Bereitstellung nachhaltiger Lösungen für den Umgang mit gebrauchtem Kochöl. Sie umfasst ein Familienunternehmen, das dieses Öl sammelt, reinigt und exportiert und sich dabei an die gesetzlichen Anforderungen und Umweltbestimmungen hält. Das Unternehmen will illegale Praktiken in der Industrie, wie den Weiterverkauf von kontaminiertem Öl, bekämpfen, indem es lokalen Einrichtungen ordnungsgemäße Entsorgungsdienste und Zertifizierungen anbietet. Through community engagement and awareness programs, they promote responsible oil management while striving to expand their operations and contribute positively to environmental sustainability."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "es": "MUNDO ECOSOLUCIONES ",
    "en": "WORLD ECOSOLUTIONS",
    "fr": "ECOSOLUTIONS WORLD",
    "de": "WELT DER ÖKOSYSTEME"
  },
  "pubId": 455452,
  "score": 77.49999999999943,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Fodo",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "-vC8k2a8wQ0",
  "originalLang": "fr"
}
