{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741177572,
  "date": null,
  "description": {
    "en": "This initiative focuses on empowering women in a rural community by promoting a unique brand that transforms Amazonian fruits into fashionable accessories and clothing. It was born from the idea of combining traditional craftsmanship with modern design, fostering the economic independence of local women. The project not only highlights the cultural richness of the Amazon, but also emphasizes sustainability by using natural materials. Through the creation of workshops and training, it aims to raise the community's standard of living, improve local food systems and preserve ancestral knowledge, ultimately contributing to social and environmental well-being.",
    "fr": "Cette initiative vise à autonomiser les femmes d'une communauté rurale en promouvant une marque unique qui transforme les fruits de l'Amazonie en accessoires et vêtements à la mode. Elle est née de l'idée de combiner l'artisanat traditionnel et le design moderne, en encourageant l'indépendance économique des femmes locales. Le projet met non seulement en valeur la richesse culturelle de l'Amazonie, mais aussi la durabilité en utilisant des matériaux naturels. Grâce à la création d'ateliers et de formations, il vise à élever le niveau de vie de la communauté, à améliorer les systèmes alimentaires locaux et à préserver les connaissances ancestrales, contribuant ainsi au bien-être social et environnemental.",
    "es": "Esta iniciativa se centra en la capacitación de las mujeres de una comunidad rural mediante la promoción de una marca única que transforma las frutas amazónicas en accesorios y ropa de moda. Nació de la idea de combinar la artesanía tradicional con el diseño moderno, fomentando la independencia económica de las mujeres locales. El proyecto no sólo pone de relieve la riqueza cultural del Amazonas, sino que también hace hincapié en la sostenibilidad utilizando materiales naturales. Mediante la creación de talleres y la formación, pretende elevar el nivel de vida de la comunidad, mejorar los sistemas alimentarios locales y preservar los conocimientos ancestrales, contribuyendo en última instancia al bienestar social y medioambiental.",
    "de": "Diese Initiative konzentriert sich auf die Stärkung von Frauen in einer ländlichen Gemeinde durch die Förderung einer einzigartigen Marke, die Amazonasfrüchte in modische Accessoires und Bekleidung verwandelt. Das Projekt entstand aus der Vision, traditionelles Handwerk mit modernem Design zu verbinden und so die wirtschaftliche Unabhängigkeit der Frauen vor Ort zu fördern. Das Projekt hebt nicht nur den kulturellen Reichtum des Amazonas hervor, sondern betont auch die Nachhaltigkeit durch die Verwendung natürlicher Materialien. Durch die Einrichtung von Workshops und die Bereitstellung von Schulungen soll die Gemeinschaft gestärkt, lokale Nahrungsmittelsysteme verbessert und uraltes Wissen bewahrt werden, was letztendlich zum sozialen und ökologischen Wohlbefinden beiträgt."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "SHUSKA",
    "fr": "SHUSKA",
    "es": "SHUSKA",
    "de": "SHUSKA"
  },
  "pubId": 455552,
  "score": 77.49999999999943,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "VVb7hx6wC-Y",
  "originalLang": "fr"
}
