{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741177572,
  "date": null,
  "description": {
    "en": "This initiative focuses on empowering women in a rural community by promoting a unique brand that transforms Amazonian fruits into fashionable accessories and clothing. It was born from the idea of combining traditional craftsmanship with modern design, fostering the economic independence of local women. The project not only highlights the cultural richness of the Amazon, but also emphasizes sustainability by using natural materials. Through the creation of workshops and training, it aims to raise the community's standard of living, improve local food systems and preserve ancestral knowledge, ultimately contributing to social and environmental well-being.",
    "fr": "Cette initiative vise à autonomiser les femmes d'une communauté rurale en promouvant une marque unique qui transforme les fruits de l'Amazonie en accessoires et vêtements à la mode. Elle est née de l'idée de combiner l'artisanat traditionnel et le design moderne, en encourageant l'indépendance économique des femmes locales. Le projet met non seulement en valeur la richesse culturelle de l'Amazonie, mais aussi la durabilité en utilisant des matériaux naturels. Grâce à la création d'ateliers et de formations, il vise à élever le niveau de vie de la communauté, à améliorer les systèmes alimentaires locaux et à préserver les connaissances ancestrales, contribuant ainsi au bien-être social et environnemental.",
    "es": "Esta iniciativa se centra en la capacitación de las mujeres de una comunidad rural mediante la promoción de una marca única que transforma las frutas amazónicas en accesorios y ropa de moda. Nació de la idea de combinar la artesanía tradicional con el diseño moderno, fomentando la independencia económica de las mujeres locales. El proyecto no sólo pone de relieve la riqueza cultural del Amazonas, sino que también hace hincapié en la sostenibilidad utilizando materiales naturales. Mediante la creación de talleres y la formación, pretende elevar el nivel de vida de la comunidad, mejorar los sistemas alimentarios locales y preservar los conocimientos ancestrales, contribuyendo en última instancia al bienestar social y medioambiental.",
    "de": "Diese Initiative konzentriert sich auf die Stärkung von Frauen in einer ländlichen Gemeinde durch die Förderung einer einzigartigen Marke, die Amazonasfrüchte in modische Accessoires und Bekleidung verwandelt. Das Projekt entstand aus der Vision, traditionelles Handwerk mit modernem Design zu verbinden und so die wirtschaftliche Unabhängigkeit der Frauen vor Ort zu fördern. Das Projekt hebt nicht nur den kulturellen Reichtum des Amazonas hervor, sondern betont auch die Nachhaltigkeit durch die Verwendung natürlicher Materialien. Durch die Einrichtung von Workshops und die Bereitstellung von Schulungen soll die Gemeinschaft gestärkt, lokale Nahrungsmittelsysteme verbessert und uraltes Wissen bewahrt werden, was letztendlich zum sozialen und ökologischen Wohlbefinden beiträgt."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "SHUSKA",
    "fr": "SHUSKA",
    "es": "SHUSKA",
    "de": "SHUSKA"
  },
  "pubId": 455552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Neila",
      "lastname": "Preciado"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/shuskacol/",
  "yt": "VVb7hx6wC-Y",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2011",
      "icon": "start",
      "text": {
        "en": "Chusca was founded by Neila Preciado Landazuri as a fashion initiative to visibilize the Putumayo region and connect with her Afro-Colombian roots and territory.",
        "fr": "Chusca a été fondée par Neila Preciado Landazuri comme initiative de mode pour rendre visible la région de Putumayo et renouer avec ses racines et son territoire afro-colombiens.",
        "es": "Chusca fue fundada por Neila Preciado Landazuri como una iniciativa de moda para visibilizar la región del Putumayo y conectar con sus raíces e identidad afrocolombiana.",
        "de": "Chusca wurde von Neila Preciado Landazuri als Modeprojekt gegründet, um die Region Putumayo sichtbar zu machen und eine Verbindung zu ihren afro-kolumbianischen Wurzeln und ihrem Territorium herzustellen."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Chusca reached approximately 97 million pesos in sales, with plans to double or triple revenue in the following year.",
        "fr": "Chusca a atteint environ 97 millions de pesos de ventes, avec des projets de doubler ou tripler les revenus l'année suivante.",
        "es": "Chusca alcanzó aproximadamente 97 millones de pesos en ventas, con planes de duplicar o triplicar los ingresos en el año siguiente.",
        "de": "Chusca erzielte einen Umsatz von ungefähr 97 Millionen Pesos, mit Plänen, den Umsatz im darauffolgenden Jahr zu verdoppeln oder zu verdreifachen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced Chusca to close its store operations, reducing sales to roughly 33-35 million pesos; additionally, Neila fractured her hand in an accident during this period.",
        "fr": "La pandémie de COVID-19 a contraint Chusca à fermer ses points de vente, réduisant les ventes à environ 33-35 millions de pesos ; de plus, Neila s'est fracturé la main lors d'un accident au cours de cette période.",
        "es": "La pandemia de COVID-19 obligó a Chusca a cerrar sus operaciones de tienda, reduciendo las ventas a aproximadamente 33-35 millones de pesos; además, Neila se fracturó la mano en un accidente durante este período.",
        "de": "Die COVID-19-Pandemie zwang Chusca, den Ladenbetrieb zu schließen, wodurch der Umsatz auf etwa 33–35 Millionen Pesos sank; zudem brach sich Neila in dieser Zeit bei einem Unfall die Hand."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Chusca was selected among 18 productive units out of 150 applicants in the Bioeconomía en Fondo convocation, receiving funding from the Swedish Embassy through Fondo Colombia Sostenible to acquire a high-capacity solar plant for use in the rural community.",
        "fr": "Chusca a été sélectionnée parmi 18 unités productives sur 150 candidats dans le cadre de l'appel à projets Bioeconomía en Fondo, recevant un financement de l'Ambassade de Suède via le Fondo Colombia Sostenible pour acquérir une centrale solaire à haute capacité destinée à la communauté rurale.",
        "es": "Chusca fue seleccionada entre 18 unidades productivas de 150 postulantes en la convocatoria Bioeconomía en Fondo, recibiendo financiamiento de la Embajada de Suecia a través del Fondo Colombia Sostenible para adquirir una planta solar de alta capacidad para uso en la comunidad rural.",
        "de": "Chusca wurde unter 18 Produktionseinheiten aus 150 Bewerbern im Rahmen der Ausschreibung Bioeconomía en Fondo ausgewählt und erhielt Fördermittel der Schwedischen Botschaft über den Fondo Colombia Sostenible, um eine Solaranlage mit hoher Kapazität für die Nutzung in der ländlichen Gemeinschaft anzuschaffen."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Chusca reached approximately 100 million pesos in sales and began renovations on a production facility in Cali, while also receiving an invitation to New York Fashion Week.",
        "fr": "Chusca a atteint environ 100 millions de pesos de ventes et a entamé des travaux de rénovation d'un site de production à Cali, tout en recevant une invitation à la Fashion Week de New York.",
        "es": "Chusca alcanzó aproximadamente 100 millones de pesos en ventas y comenzó las renovaciones de una instalación de producción en Cali, al tiempo que recibió una invitación a la Semana de la Moda de Nueva York.",
        "de": "Chusca erzielte einen Umsatz von ungefähr 100 Millionen Pesos und begann mit der Renovierung einer Produktionsstätte in Cali, während gleichzeitig eine Einladung zur New York Fashion Week eintraf."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Income generation for rural Amazonian women",
        "fr": "Génération de revenus pour les femmes rurales amazoniennes",
        "es": "Generación de ingresos para mujeres rurales amazónicas",
        "de": "Einkommensgenerierung für Frauen im ländlichen Amazonien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biojoyas from fallen Amazonian forest fruits",
        "fr": "Biojoyas à partir de fruits tombés de la forêt amazonienne",
        "es": "Biojoyas de frutos caídos del bosque amazónico",
        "de": "Biojoyas aus gefallenen Früchten des Amazonaswaldes"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Products using non-timber forest materials",
        "fr": "Produits utilisant des matériaux forestiers non ligneux",
        "es": "Productos elaborados con materiales no maderables del bosque",
        "de": "Produkte aus Nicht-Holz-Waldmaterialien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Physical and online store for ancestral fashion",
        "fr": "Boutique physique et en ligne pour la mode ancestrale",
        "es": "Tienda física y en línea de moda ancestral",
        "de": "Physisches und Online-Geschäft für ancestrale Mode"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Reforestation through seed collection network",
        "fr": "Reforestation grâce à un réseau de collecte de graines",
        "es": "Reforestación mediante red de recolección de semillas",
        "de": "Wiederaufforstung durch ein Samensammlungsnetzwerk"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacitation for women in artisan production",
        "fr": "Formation des femmes à la production artisanale",
        "es": "Capacitación para mujeres en producción artesanal",
        "de": "Qualifizierung von Frauen in der handwerklichen Produktion"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Physical store expansion in Bogotá and Cali",
        "fr": "Expansion de magasins physiques à Bogotá et Cali",
        "es": "Expansión de tiendas físicas en Bogotá y Cali",
        "de": "Erweiterung des stationären Handels in Bogotá und Cali"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Export partnerships for international commercialization",
        "fr": "Partenariats d'exportation pour la commercialisation internationale",
        "es": "Alianzas de exportación para comercialización internacional",
        "de": "Exportpartnerschaften für die internationale Vermarktung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and convocatorias for operational growth",
        "fr": "Subventions et appels à projets pour la croissance opérationnelle",
        "es": "Subvenciones y convocatorias para el crecimiento operativo",
        "de": "Fördergelder und Ausschreibungen für operatives Wachstum"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "E-commerce platform launch this year",
        "fr": "Lancement de la plateforme de commerce en ligne cette année",
        "es": "Lanzamiento de plataforma de comercio electrónico este año",
        "de": "Einführung einer E-Commerce-Plattform in diesem Jahr"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Strengthen seed and fiber supply chain in territory",
        "fr": "Renforcer la chaîne d'approvisionnement en semences et fibres sur le territoire",
        "es": "Fortalecer la cadena de suministro de semillas y fibra en el territorio",
        "de": "Stärkung der Samen- und Faserlieferkette im Gebiet"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Legal export process guidance and support",
        "fr": "Accompagnement et conseil sur le processus légal d'exportation",
        "es": "Orientación y apoyo en el proceso legal de exportación",
        "de": "Beratung und Unterstützung beim legalen Exportverfahren"
      }
    }
  ],
  "gallery": []
}