{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741186693,
  "date": null,
  "description": {
    "en": "This initiative focuses on enhancing agricultural development through a specialized seed department, which aims to ensure the availability of seeds throughout the country. It emphasizes collaboration with local communities, including indigenous groups, to promote sustainable practices without altering seed genetics. The program originated from a national seed initiative and operates through multiple research centers throughout the country. Its mission is to standardize seed production and educate communities on sustainable agriculture, while addressing challenges such as budget cuts and the need to improve infrastructure in the agricultural sector.",
    "fr": "Cette initiative vise à renforcer le développement agricole par l'intermédiaire d'un département spécialisé dans les semences, dont l'objectif est de garantir la disponibilité des semences dans l'ensemble du pays. Elle met l'accent sur la collaboration avec les communautés locales, y compris les groupes indigènes, afin de promouvoir des pratiques durables sans altérer la génétique des semences. Le programme est né d'une initiative nationale en matière de semences et fonctionne par l'intermédiaire de plusieurs centres de recherche répartis dans tout le pays. Sa mission est de normaliser la production de semences et d'éduquer les communautés à l'agriculture durable, tout en relevant des défis tels que les coupes budgétaires et la nécessité d'améliorer les infrastructures dans le secteur agricole.",
    "es": "Esta iniciativa se centra en potenciar el desarrollo agrícola a través de un departamento especializado en semillas, cuyo objetivo es garantizar la disponibilidad de semillas en todo el territorio nacional. Hace hincapié en la colaboración con las comunidades locales, incluidos los grupos indígenas, para promover prácticas sostenibles sin alterar la genética de las semillas. El programa se originó a partir de una iniciativa nacional de semillas y opera a través de múltiples centros de investigación en todo el país. Su misión es normalizar la producción de semillas y educar a las comunidades en agricultura sostenible, sorteando al mismo tiempo retos como los recortes presupuestarios y la necesidad de mejorar las infraestructuras del sector agrícola.",
    "de": "This initiative focuses on enhancing agricultural development through a dedicated seeds department, which aims to ensure the availability of seeds across the national territory. Es betont die Zusammenarbeit mit lokalen Gemeinschaften, einschließlich indigener Gruppen, um nachhaltige Praktiken zu fördern, ohne die Saatgutgenetik zu verändern. The program originated from a national seed initiative and operates through multiple research centers nationwide. Its mission is to standardize seed production and educate communities on sustainable agriculture, while navigating challenges such as budget cuts and the need for infrastructure improvements in the agricultural sector."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "AGROSAVIA",
    "fr": "AGROSAVIA",
    "es": "AGROSAVIA",
    "de": "AGROSAVIA"
  },
  "pubId": 455652,
  "score": 105.00000000000078,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "uJ1jBCVcoQo",
  "originalLang": "fr"
}
