{
  "contact": {
    "entity": "IEA",
    "firstname": "Food ",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741187258,
  "date": null,
  "description": {
    "en": "The initiative focuses on the creation of a food bank aimed at addressing food insecurity in the region. It began in 1999, inspired by a family's legacy of anonymous charitable acts. The organization has faced outreach challenges, but has developed a variety of programs to distribute food effectively. These include partnerships with farmers and local institutions to recover surplus food and provide meals to those in need. The initiative emphasizes community involvement, education and sustainable practices, with the goal of transforming lives through nutrition and support for local agriculture.",
    "fr": "L'initiative se concentre sur la création d'une banque alimentaire pour lutter contre l'insécurité alimentaire dans la région. Elle a vu le jour en 1999, inspirée par l'héritage familial d'actes caritatifs anonymes. L'organisation a été confrontée à des défis en matière de sensibilisation, mais a développé une variété de programmes pour distribuer la nourriture de manière efficace. Il s'agit notamment de partenariats avec des agriculteurs et des institutions locales pour récupérer les excédents alimentaires et fournir des repas aux personnes dans le besoin. L'initiative met l'accent sur l'implication de la communauté, l'éducation et les pratiques durables, dans le but de transformer des vies grâce à la nutrition et au soutien de l'agriculture locale.",
    "es": "La iniciativa se centra en la creación de un banco de alimentos destinado a hacer frente a la inseguridad alimentaria en la región. Comenzó en 1999, inspirada por el legado de actos caritativos anónimos de una familia. La organización se ha enfrentado a retos de divulgación, pero ha desarrollado diversos programas para distribuir alimentos de forma eficaz. Entre ellos figuran asociaciones con agricultores e instituciones locales para recuperar los excedentes de alimentos y ofrecer comidas a los necesitados. La iniciativa hace hincapié en la participación de la comunidad, la educación y las prácticas sostenibles, con el objetivo de transformar vidas a través de la nutrición y el apoyo a la agricultura local.",
    "de": "Die Initiative konzentriert sich auf die Einrichtung einer Lebensmittelbank, mit der die Nahrungsmittelknappheit in der Region bekämpft werden soll. Sie begann 1999, inspiriert durch das Erbe einer Familie, die anonyme Wohltätigkeitsaktionen durchführte. Die Organisation steht vor Herausforderungen in der Öffentlichkeitsarbeit, hat aber verschiedene Programme zur effektiven Verteilung von Lebensmitteln entwickelt. Dazu gehören Partnerschaften mit lokalen Bauern und Institutionen, um überschüssige Lebensmittel zu sammeln und Mahlzeiten für Bedürftige bereitzustellen. The initiative emphasis community involvement, education, and sustainable practices, aiming to transform lives through nutrition and support for local agriculture."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "SACIAR",
    "fr": "SACIAR",
    "es": "SACIAR",
    "de": "SACIAR"
  },
  "pubId": 455752,
  "score": 77.49999999999943,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food ",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "RtZvOcCEcQ4",
  "originalLang": "fr"
}
