{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741187258,
  "date": null,
  "description": {
    "en": "The initiative focuses on the creation of a food bank aimed at addressing food insecurity in the region. It began in 1999, inspired by a family's legacy of anonymous charitable acts. The organization has faced outreach challenges, but has developed a variety of programs to distribute food effectively. These include partnerships with farmers and local institutions to recover surplus food and provide meals to those in need. The initiative emphasizes community involvement, education and sustainable practices, with the goal of transforming lives through nutrition and support for local agriculture.",
    "fr": "L'initiative se concentre sur la création d'une banque alimentaire pour lutter contre l'insécurité alimentaire dans la région. Elle a vu le jour en 1999, inspirée par l'héritage familial d'actes caritatifs anonymes. L'organisation a été confrontée à des défis en matière de sensibilisation, mais a développé une variété de programmes pour distribuer la nourriture de manière efficace. Il s'agit notamment de partenariats avec des agriculteurs et des institutions locales pour récupérer les excédents alimentaires et fournir des repas aux personnes dans le besoin. L'initiative met l'accent sur l'implication de la communauté, l'éducation et les pratiques durables, dans le but de transformer des vies grâce à la nutrition et au soutien de l'agriculture locale.",
    "es": "La iniciativa se centra en la creación de un banco de alimentos destinado a hacer frente a la inseguridad alimentaria en la región. Comenzó en 1999, inspirada por el legado de actos caritativos anónimos de una familia. La organización se ha enfrentado a retos de divulgación, pero ha desarrollado diversos programas para distribuir alimentos de forma eficaz. Entre ellos figuran asociaciones con agricultores e instituciones locales para recuperar los excedentes de alimentos y ofrecer comidas a los necesitados. La iniciativa hace hincapié en la participación de la comunidad, la educación y las prácticas sostenibles, con el objetivo de transformar vidas a través de la nutrición y el apoyo a la agricultura local.",
    "de": "Die Initiative konzentriert sich auf die Einrichtung einer Lebensmittelbank, mit der die Nahrungsmittelknappheit in der Region bekämpft werden soll. Sie begann 1999, inspiriert durch das Erbe einer Familie, die anonyme Wohltätigkeitsaktionen durchführte. Die Organisation steht vor Herausforderungen in der Öffentlichkeitsarbeit, hat aber verschiedene Programme zur effektiven Verteilung von Lebensmitteln entwickelt. Dazu gehören Partnerschaften mit lokalen Bauern und Institutionen, um überschüssige Lebensmittel zu sammeln und Mahlzeiten für Bedürftige bereitzustellen. The initiative emphasis community involvement, education, and sustainable practices, aiming to transform lives through nutrition and support for local agriculture."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "SACIAR",
    "fr": "SACIAR",
    "es": "SACIAR",
    "de": "SACIAR"
  },
  "pubId": 455752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mateo",
      "lastname": "Acevedo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://saciar.org.co/",
  "yt": "RtZvOcCEcQ4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1999",
      "icon": "start",
      "text": {
        "en": "Fundación Saciar was founded as the first food bank in Colombia, inspired by the anonymous charitable legacy of Juan José Llano. His children pooled their inheritance to create the foundation, adopting a hybrid of the French food bank model with support from the local archdiocese.",
        "fr": "La Fundación Saciar a été fondée en tant que première banque alimentaire en Colombie, inspirée par l'héritage caritatif anonyme de Juan José Llano. Ses enfants ont mis en commun leur héritage pour créer la fondation, adoptant un modèle hybride inspiré des banques alimentaires françaises avec le soutien de l'archidiocèse local.",
        "es": "Fundación Saciar fue fundada como el primer banco de alimentos en Colombia, inspirada en el legado caritativo anónimo de Juan José Llano. Sus hijos unieron su herencia para crear la fundación, adoptando un híbrido del modelo francés de banco de alimentos con el apoyo del arzobispado local.",
        "de": "Fundación Saciar wurde als erste Lebensmittelbank Kolumbiens gegründet, inspiriert durch das anonyme karitative Erbe von Juan José Llano. Seine Kinder bündelten ihr Erbe, um die Stiftung zu gründen, und übernahmen ein Hybridmodell der französischen Lebensmittelbank mit Unterstützung der lokalen Erzdiözese."
      }
    },
    {
      "date": "1999-2012",
      "icon": "expansion",
      "text": {
        "en": "The foundation launched its first two programs: Templos Comedores, providing direct meals to vulnerable populations under a co-responsibility model, and Relaciones Institucionales, distributing donated food through a network of humanitarian aid organizations.",
        "fr": "La fondation a lancé ses deux premiers programmes : Templos Comedores, fournissant des repas directs aux populations vulnérables selon un modèle de co-responsabilité, et Relaciones Institucionales, distribuant des denrées alimentaires données à travers un réseau d'organisations d'aide humanitaire.",
        "es": "La fundación lanzó sus dos primeros programas: Templos Comedores, que proporciona comidas directas a poblaciones vulnerables bajo un modelo de corresponsabilidad, y Relaciones Institucionales, que distribuye alimentos donados a través de una red de organizaciones de ayuda humanitaria.",
        "de": "Die Stiftung startete ihre ersten beiden Programme: Templos Comedores, das im Rahmen eines Mitverantwortungsmodells direkte Mahlzeiten an gefährdete Bevölkerungsgruppen liefert, und Relaciones Institucionales, das gespendete Lebensmittel über ein Netzwerk humanitärer Hilfsorganisationen verteilt."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "The Reagro program was created to recover agricultural surpluses directly from farms, responding to a significant drop in food donations from supermarket chains. This program grew to represent 52% of the foundation's total food volume, involving a network of 611 farmers.",
        "fr": "Le programme Reagro a été créé pour récupérer les surplus agricoles directement dans les exploitations, en réponse à une baisse significative des dons alimentaires des chaînes de supermarchés. Ce programme a représenté jusqu'à 52 % du volume alimentaire total de la fondation, impliquant un réseau de 611 agriculteurs.",
        "es": "El programa Reagro fue creado para recuperar excedentes agrícolas directamente de las fincas, en respuesta a una caída significativa en las donaciones de alimentos de las cadenas de supermercados. Este programa creció hasta representar el 52% del volumen total de alimentos de la fundación, involucrando una red de 611 agricultores.",
        "de": "Das Programm Reagro wurde ins Leben gerufen, um landwirtschaftliche Überschüsse direkt von den Bauernhöfen zu erfassen, als Reaktion auf einen deutlichen Rückgang der Lebensmittelspenden von Supermarktketten. Dieses Programm wuchs auf 52 % des gesamten Lebensmittelvolumens der Stiftung an und umfasst ein Netzwerk von 611 Landwirten."
      }
    },
    {
      "date": "2012-2023",
      "icon": "growth",
      "text": {
        "en": "Fundación Saciar founded ABACO, the Association of Food Banks of Colombia, transferring its Global Food Banking Network membership to the association and helping grow it to 25 food banks nationwide. The foundation also expanded operations into Córdoba and Chocó departments.",
        "fr": "La Fundación Saciar a fondé ABACO, l'Association des Banques Alimentaires de Colombie, en transférant son adhésion au Réseau mondial des banques alimentaires à l'association et en contribuant à son développement jusqu'à atteindre 25 banques alimentaires à l'échelle nationale. La fondation a également étendu ses activités dans les départements de Córdoba et du Chocó.",
        "es": "Fundación Saciar fundó ABACO, la Asociación de Bancos de Alimentos de Colombia, transfiriendo su membresía en la Red Global de Bancos de Alimentos a la asociación y contribuyendo a su crecimiento hasta alcanzar 25 bancos de alimentos en todo el país. La fundación también expandió sus operaciones a los departamentos de Córdoba y Chocó.",
        "de": "Fundación Saciar gründete ABACO, den Verband der Lebensmittelbanken Kolumbiens, übertrug seine Mitgliedschaft im Global Food Banking Network an den Verband und half dabei, diesen auf 25 Lebensmittelbanken im ganzen Land auszubauen. Die Stiftung weitete ihre Aktivitäten zudem auf die Departements Córdoba und Chocó aus."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During the COVID-19 pandemic, the foundation operated without interruption and reached approximately 1 million people, mobilizing record volumes of food donations as supply chain surpluses surged.",
        "fr": "Durant la pandémie de COVID-19, la fondation a fonctionné sans interruption et a atteint environ 1 million de personnes, mobilisant des volumes record de dons alimentaires alors que les surplus de la chaîne d'approvisionnement augmentaient.",
        "es": "Durante la pandemia de COVID-19, la fundación operó sin interrupciones y llegó a aproximadamente 1 millón de personas, movilizando volúmenes récord de donaciones de alimentos a medida que los excedentes en la cadena de suministro se dispararon.",
        "de": "Während der COVID-19-Pandemie arbeitete die Stiftung ohne Unterbrechung und erreichte rund 1 Million Menschen, wobei sie Rekordmengen an Lebensmittelspenden mobilisierte, als die Überschüsse in den Lieferketten anstiegen."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Fundación Saciar operates 11 Templos Comedores serving around 1,970 people daily, maintains 339 partner institutions reaching 170,000 beneficiaries monthly, and runs a composting program that converts food waste into organic fertilizer returned to partner farmers, closing the circular economy loop.",
        "fr": "La Fundación Saciar gère 11 Templos Comedores servant environ 1 970 personnes par jour, maintient 339 institutions partenaires atteignant 170 000 bénéficiaires par mois, et gère un programme de compostage qui transforme les déchets alimentaires en engrais organiques restitués aux agriculteurs partenaires, bouclant ainsi la boucle de l'économie circulaire.",
        "es": "Fundación Saciar opera 11 Templos Comedores que atienden a alrededor de 1.970 personas diariamente, mantiene 339 instituciones aliadas que benefician a 170.000 personas mensualmente, y gestiona un programa de compostaje que convierte los residuos alimentarios en abono orgánico devuelto a los agricultores asociados, cerrando el ciclo de la economía circular.",
        "de": "Fundación Saciar betreibt 11 Templos Comedores, die täglich rund 1.970 Menschen versorgen, unterhält 339 Partnereinrichtungen, die monatlich 170.000 Begünstigte erreichen, und führt ein Kompostierungsprogramm durch, das Lebensmittelabfälle in organischen Dünger umwandelt, der an die Partnerlandwirte zurückgegeben wird und so den Kreislauf der Kreislaufwirtschaft schließt."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Meals served daily at temple dining halls",
        "fr": "Repas servis quotidiennement dans les réfectoires des temples",
        "es": "Comidas servidas diariamente en los comedores del templo",
        "de": "Täglich servierte Mahlzeiten in Tempelkantinen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food distribution to 339 humanitarian institutions",
        "fr": "Distribution alimentaire à 339 institutions humanitaires",
        "es": "Distribución de alimentos a 339 instituciones humanitarias",
        "de": "Lebensmittelverteilung an 339 humanitäre Einrichtungen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recovery of agricultural surplus from 611 farmers",
        "fr": "Récupération des surplus agricoles auprès de 611 agriculteurs",
        "es": "Recuperación de excedentes agrícolas de 611 agricultores",
        "de": "Verwertung landwirtschaftlicher Überschüsse von 611 Landwirten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Vocational training and certification for mothers",
        "fr": "Formation professionnelle et certification pour les mères",
        "es": "Formación vocacional y certificación para madres",
        "de": "Berufsausbildung und Zertifizierung für Mütter"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Replication of Reagro model to other countries",
        "fr": "Réplication du modèle Reagro dans d'autres pays",
        "es": "Replicación del modelo Reagro en otros países",
        "de": "Übertragung des Reagro-Modells auf andere Länder"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic compost returned to partner farmers",
        "fr": "Compost organique restitué aux agriculteurs partenaires",
        "es": "Compost orgánico devuelto a los agricultores asociados",
        "de": "Organischer Kompost wird an Partnerlandwirte zurückgegeben"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "International allies to replicate Reagro model",
        "fr": "Alliés internationaux pour reproduire le modèle Reagro",
        "es": "Aliados internacionales para replicar el modelo Reagro",
        "de": "Internationale Partner zur Replikation des Reagro-Modells"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "New benefactors to sponsor temple dining programs",
        "fr": "Nouveaux bienfaiteurs pour sponsoriser les programmes de repas du temple",
        "es": "Nuevos benefactores para patrocinar programas de comedores en templos",
        "de": "Neue Wohltäter zur Förderung von Tempelspeisensprogrammen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Farmers and agro-suppliers for food recovery",
        "fr": "Agriculteurs et agro-fournisseurs pour la récupération alimentaire",
        "es": "Agricultores y agroproveedores para la recuperación de alimentos",
        "de": "Landwirte und Agrarlieferanten für die Lebensmittelrückgewinnung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers for food selection and classification",
        "fr": "Bénévoles pour la sélection et la classification des aliments",
        "es": "Voluntarios para la selección y clasificación de alimentos",
        "de": "Freiwillige für die Lebensmittelauswahl und -klassifizierung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Food banks in Latin America adopting Reagro",
        "fr": "Banques alimentaires en Amérique latine adoptant Reagro",
        "es": "Bancos de alimentos en América Latina adoptando Reagro",
        "de": "Lebensmittelbanken in Lateinamerika, die Reagro übernehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Private sector sponsors for operational costs",
        "fr": "Sponsors du secteur privé pour les coûts opérationnels",
        "es": "Patrocinadores del sector privado para costos operativos",
        "de": "Privatwirtschaftliche Sponsoren für Betriebskosten"
      }
    }
  ],
  "gallery": []
}