{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741187258,
  "date": null,
  "description": {
    "en": "The initiative focuses on the creation of a food bank aimed at addressing food insecurity in the region. It began in 1999, inspired by a family's legacy of anonymous charitable acts. The organization has faced outreach challenges, but has developed a variety of programs to distribute food effectively. These include partnerships with farmers and local institutions to recover surplus food and provide meals to those in need. The initiative emphasizes community involvement, education and sustainable practices, with the goal of transforming lives through nutrition and support for local agriculture.",
    "fr": "L'initiative se concentre sur la création d'une banque alimentaire pour lutter contre l'insécurité alimentaire dans la région. Elle a vu le jour en 1999, inspirée par l'héritage familial d'actes caritatifs anonymes. L'organisation a été confrontée à des défis en matière de sensibilisation, mais a développé une variété de programmes pour distribuer la nourriture de manière efficace. Il s'agit notamment de partenariats avec des agriculteurs et des institutions locales pour récupérer les excédents alimentaires et fournir des repas aux personnes dans le besoin. L'initiative met l'accent sur l'implication de la communauté, l'éducation et les pratiques durables, dans le but de transformer des vies grâce à la nutrition et au soutien de l'agriculture locale.",
    "es": "La iniciativa se centra en la creación de un banco de alimentos destinado a hacer frente a la inseguridad alimentaria en la región. Comenzó en 1999, inspirada por el legado de actos caritativos anónimos de una familia. La organización se ha enfrentado a retos de divulgación, pero ha desarrollado diversos programas para distribuir alimentos de forma eficaz. Entre ellos figuran asociaciones con agricultores e instituciones locales para recuperar los excedentes de alimentos y ofrecer comidas a los necesitados. La iniciativa hace hincapié en la participación de la comunidad, la educación y las prácticas sostenibles, con el objetivo de transformar vidas a través de la nutrición y el apoyo a la agricultura local.",
    "de": "Die Initiative konzentriert sich auf die Einrichtung einer Lebensmittelbank, mit der die Nahrungsmittelknappheit in der Region bekämpft werden soll. Sie begann 1999, inspiriert durch das Erbe einer Familie, die anonyme Wohltätigkeitsaktionen durchführte. Die Organisation steht vor Herausforderungen in der Öffentlichkeitsarbeit, hat aber verschiedene Programme zur effektiven Verteilung von Lebensmitteln entwickelt. Dazu gehören Partnerschaften mit lokalen Bauern und Institutionen, um überschüssige Lebensmittel zu sammeln und Mahlzeiten für Bedürftige bereitzustellen. The initiative emphasis community involvement, education, and sustainable practices, aiming to transform lives through nutrition and support for local agriculture."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "SACIAR",
    "fr": "SACIAR",
    "es": "SACIAR",
    "de": "SACIAR"
  },
  "pubId": 455752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mateo",
      "lastname": "Acevedo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://saciar.org.co/",
  "yt": "RtZvOcCEcQ4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1999",
      "icon": "start",
      "text": {
        "en": "Fundación Saciar was founded as the first food bank in Colombia, inspired by the silent charitable acts of Juan José Llano, whose children used their inheritance to establish the organization. The French food bank model was adopted as the operational reference, with support from the local archdiocese.",
        "fr": "La Fundación Saciar a été fondée en tant que première banque alimentaire en Colombie, inspirée par les actes silencieux de charité de Juan José Llano, dont les enfants ont utilisé leur héritage pour créer l'organisation. Le modèle français de banque alimentaire a été adopté comme référence opérationnelle, avec le soutien de l'archidiocèse local.",
        "es": "Fundación Saciar fue fundada como el primer banco de alimentos en Colombia, inspirada en los silenciosos actos caritativos de Juan José Llano, cuyos hijos utilizaron su herencia para establecer la organización. El modelo de banco de alimentos francés fue adoptado como referencia operativa, con el apoyo del arzobispado local.",
        "de": "Fundación Saciar wurde als erste Lebensmittelbank Kolumbiens gegründet, inspiriert durch die stillen karitativen Taten von Juan José Llano, dessen Kinder ihr Erbe nutzten, um die Organisation ins Leben zu rufen. Das französische Lebensmittelbank-Modell wurde als operatives Vorbild übernommen, unterstützt durch das lokale Erzbistum."
      }
    },
    {
      "date": "1999-2011",
      "icon": "growth",
      "text": {
        "en": "The foundation launched its first flagship program, Templos Comedores, serving meals directly to vulnerable populations including children and elderly adults while requiring mothers to participate in food preparation and training. A second program, Relaciones Institucionales, was also developed to distribute donated food through a network of legally constituted partner organizations.",
        "fr": "La fondation a lancé son premier programme phare, Templos Comedores, servant des repas directement aux populations vulnérables, notamment les enfants et les personnes âgées, tout en exigeant que les mères participent à la préparation des repas et aux formations. Un second programme, Relaciones Institucionales, a également été développé pour distribuer des aliments donnés par l'intermédiaire d'un réseau d'organisations partenaires légalement constituées.",
        "es": "La fundación lanzó su primer programa insignia, Templos Comedores, sirviendo comidas directamente a poblaciones vulnerables, incluidos niños y adultos mayores, mientras se requería que las madres participaran en la preparación de alimentos y en capacitaciones. También se desarrolló un segundo programa, Relaciones Institucionales, para distribuir alimentos donados a través de una red de organizaciones aliadas legalmente constituidas.",
        "de": "Die Stiftung startete ihr erstes Leitprogramm, Templos Comedores, das Mahlzeiten direkt an vulnerable Bevölkerungsgruppen wie Kinder und ältere Erwachsene ausgab und von Müttern verlangte, an der Essenszubereitung und Schulungen teilzunehmen. Ein zweites Programm, Relaciones Institucionales, wurde ebenfalls entwickelt, um gespendete Lebensmittel über ein Netzwerk rechtlich anerkannter Partnerorganisationen zu verteilen."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "The Reagro program was created to recover surplus agricultural products directly from farmers, addressing a growing shortfall in food donations from commercial suppliers. This innovation, unique among food banks globally, eventually grew to represent 52% of the foundation's total food supply and involved a network of 611 farmers.",
        "fr": "Le programme Reagro a été créé pour récupérer les surplus de produits agricoles directement auprès des agriculteurs, afin de pallier un manque croissant de dons alimentaires de la part des fournisseurs commerciaux. Cette innovation, unique parmi les banques alimentaires dans le monde, a fini par représenter 52 % de l'approvisionnement alimentaire total de la fondation et a impliqué un réseau de 611 agriculteurs.",
        "es": "El programa Reagro fue creado para recuperar excedentes agrícolas directamente de los agricultores, haciendo frente a una creciente escasez de donaciones de alimentos por parte de proveedores comerciales. Esta innovación, única entre los bancos de alimentos a nivel mundial, llegó a representar el 52% del suministro total de alimentos de la fundación e involucró una red de 611 agricultores.",
        "de": "Das Programm Reagro wurde ins Leben gerufen, um überschüssige landwirtschaftliche Produkte direkt von Bauern zu gewinnen und einem wachsenden Rückgang an Lebensmittelspenden von Handelslieferanten entgegenzuwirken. Diese Innovation, einzigartig unter Lebensmittelbanken weltweit, wuchs schließlich auf 52 % des gesamten Lebensmittelvorrats der Stiftung an und umfasste ein Netzwerk von 611 Landwirten."
      }
    },
    {
      "date": "2012-2023",
      "icon": "expansion",
      "text": {
        "en": "Fundación Saciar founded ABACO, the Association of Food Banks of Colombia, and transferred its Global Food Banking Network membership to the association, which grew to include 25 food banks nationwide. The foundation also expanded operations beyond Antioquia into the departments of Córdoba and Chocó, establishing four regional collection centers.",
        "fr": "La Fundación Saciar a fondé ABACO, l'Association des Banques Alimentaires de Colombie, et a transféré son adhésion au Réseau mondial des banques alimentaires à l'association, qui a grandi pour inclure 25 banques alimentaires à l'échelle nationale. La fondation a également étendu ses activités au-delà de l'Antioquia vers les départements de Córdoba et Chocó, en établissant quatre centres de collecte régionaux.",
        "es": "Fundación Saciar fundó ABACO, la Asociación de Bancos de Alimentos de Colombia, y transfirió su membresía en la Red Global de Bancos de Alimentos a la asociación, que creció hasta incluir 25 bancos de alimentos en todo el país. La fundación también amplió sus operaciones más allá de Antioquia hacia los departamentos de Córdoba y Chocó, estableciendo cuatro centros regionales de acopio.",
        "de": "Fundación Saciar gründete ABACO, den Verband der Lebensmittelbanken Kolumbiens, und übertrug ihre Mitgliedschaft im Global Food Banking Network an den Verband, der auf 25 landesweite Lebensmittelbanken anwuchs. Die Stiftung weitete ihre Aktivitäten zudem über Antioquia hinaus in die Departamentos Córdoba und Chocó aus und errichtete vier regionale Sammelzentren."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "During the COVID-19 pandemic, the foundation continued full operations and reached nearly one million people, mobilizing unprecedented volumes of food donations. A composting program was also consolidated during this period, converting unsalvageable food waste into organic fertilizer returned to partnering farmers.",
        "fr": "Durant la pandémie de COVID-19, la fondation a maintenu ses activités à plein régime et a atteint près d'un million de personnes, mobilisant des volumes sans précédent de dons alimentaires. Un programme de compostage a également été consolidé durant cette période, transformant les déchets alimentaires irrécupérables en engrais organiques restitués aux agriculteurs partenaires.",
        "es": "Durante la pandemia de COVID-19, la fundación continuó operando a plena capacidad y llegó a casi un millón de personas, movilizando volúmenes sin precedentes de donaciones de alimentos. También se consolidó durante este período un programa de compostaje, que convierte los residuos de alimentos no recuperables en abono orgánico devuelto a los agricultores asociados.",
        "de": "Während der COVID-19-Pandemie setzte die Stiftung ihren Vollbetrieb fort und erreichte nahezu eine Million Menschen, wobei beispiellose Mengen an Lebensmittelspenden mobilisiert wurden. In diesem Zeitraum wurde auch ein Kompostierungsprogramm gefestigt, das nicht mehr verwertbare Lebensmittelabfälle in organischen Dünger umwandelt, der an kooperierende Landwirte zurückgegeben wird."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Celebrating 25 years of operation, Fundación Saciar serves an average of 170,000 people per month through 339 humanitarian aid institutions and 11 Templos Comedores. The foundation is actively exporting the Reagro model internationally, with advisory conversations underway in Guatemala, Mexico, Costa Rica, and Israel.",
        "fr": "Célébrant 25 ans d'activité, la Fundación Saciar sert en moyenne 170 000 personnes par mois à travers 339 institutions d'aide humanitaire et 11 Templos Comedores. La fondation exporte activement le modèle Reagro à l'international, avec des échanges consultatifs en cours au Guatemala, au Mexique, au Costa Rica et en Israël.",
        "es": "Celebrando 25 años de operación, Fundación Saciar atiende en promedio a 170.000 personas por mes a través de 339 instituciones de ayuda humanitaria y 11 Templos Comedores. La fundación está exportando activamente el modelo Reagro a nivel internacional, con conversaciones de asesoría en curso en Guatemala, México, Costa Rica e Israel.",
        "de": "Zum 25-jährigen Bestehen versorgt Fundación Saciar durchschnittlich 170.000 Menschen pro Monat über 339 humanitäre Hilfseinrichtungen und 11 Templos Comedores. Die Stiftung exportiert das Reagro-Modell aktiv in die Welt, mit laufenden Beratungsgesprächen in Guatemala, Mexiko, Costa Rica und Israel."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Daily meals at 11 community dining temples",
        "fr": "Repas quotidiens dans 11 temples communautaires de restauration",
        "es": "Comidas diarias en 11 comedores comunitarios",
        "de": "Tägliche Mahlzeiten in 11 Gemeinschaftsspeisetempeln"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recovery of agricultural surplus from 611 farmers",
        "fr": "Récupération des surplus agricoles auprès de 611 agriculteurs",
        "es": "Recuperación de excedentes agrícolas de 611 agricultores",
        "de": "Verwertung von landwirtschaftlichen Überschüssen von 611 Bauern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food distribution to 339 humanitarian aid institutions",
        "fr": "Distribution alimentaire à 339 institutions d'aide humanitaire",
        "es": "Distribución de alimentos a 339 instituciones de ayuda humanitaria",
        "de": "Lebensmittelverteilung an 339 humanitäre Hilfseinrichtungen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Vocational training and certification for mothers and farmers",
        "fr": "Formation professionnelle et certification pour les mères et les agriculteurs",
        "es": "Formación profesional y certificación para madres y agricultores",
        "de": "Berufsausbildung und Zertifizierung für Mütter und Bauern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic compost returned to campesino donors",
        "fr": "Compost organique restitué aux donateurs paysans",
        "es": "Composta orgánica devuelta a los donantes campesinos",
        "de": "Organischer Kompost wird an Campesino-Spender zurückgegeben"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Prepared food recovery from hotels and events",
        "fr": "Récupération des aliments préparés dans les hôtels et lors d'événements",
        "es": "Recuperación de alimentos preparados de hoteles y eventos",
        "de": "Verwertung zubereiteter Speisen aus Hotels und Veranstaltungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "International allies to replicate Reagro model",
        "fr": "Alliés internationaux pour répliquer le modèle Reagro",
        "es": "Aliados internacionales para replicar el modelo Reagro",
        "de": "Internationale Partner zur Replikation des Reagro-Modells"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "New benefactors to sponsor temple-kitchens",
        "fr": "Nouveaux bienfaiteurs pour parrainer les cuisines-temples",
        "es": "Nuevos benefactores para patrocinar templos-cocinas",
        "de": "Neue Förderer zur Finanzierung von Tempelküchen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers for food selection and classification",
        "fr": "Bénévoles pour la sélection et la classification des aliments",
        "es": "Voluntarios para la selección y clasificación de alimentos",
        "de": "Freiwillige für die Lebensmittelauswahl und -klassifizierung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agricultural donors committing regular crop surpluses",
        "fr": "Donateurs agricoles s'engageant à fournir régulièrement des surplus de récoltes",
        "es": "Donantes agrícolas que aporten excedentes de cosecha regularmente",
        "de": "Landwirtschaftliche Spender, die regelmäßige Ernteüberschüsse bereitstellen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Institutions to distribute prepared food quickly",
        "fr": "Institutions pour distribuer rapidement les aliments préparés",
        "es": "Instituciones para distribuir alimentos preparados rápidamente",
        "de": "Einrichtungen zur schnellen Verteilung zubereiteter Speisen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into Chocó and Guajira regions",
        "fr": "Expansion dans les régions du Chocó et de la Guajira",
        "es": "Expansión hacia las regiones del Chocó y la Guajira",
        "de": "Expansion in die Regionen Chocó und Guajira"
      }
    }
  ],
  "gallery": []
}