{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741187616,
  "date": null,
  "description": {
    "en": "This initiative focuses on transforming coffee by-products into an environmentally friendly energy source through the production of pellets. The project aims to address environmental concerns by using waste materials that would otherwise contribute to pollution. The process is designed to be sustainable, incorporating eco-friendly packaging and recycling practices. The founder, a young biologist, was inspired by the need to reduce waste in the coffee industry and has successfully established a business model that not only promotes environmental responsibility, but also creates economic opportunities through exports and potential franchising.",
    "fr": "Cette initiative vise à transformer les sous-produits du café en une source d'énergie respectueuse de l'environnement grâce à la production de granulés. Le projet vise à répondre aux préoccupations environnementales en utilisant des déchets qui, autrement, contribueraient à la pollution. Le processus est conçu pour être durable et intègre des pratiques d'emballage et de recyclage respectueuses de l'environnement. Le fondateur, un jeune biologiste, a été inspiré par la nécessité de réduire les déchets dans l'industrie du café et a réussi à établir un modèle d'entreprise qui non seulement promeut la responsabilité environnementale, mais crée également des opportunités économiques grâce aux exportations et aux franchises potentielles.",
    "es": "Esta iniciativa se centra en transformar los subproductos del café en una fuente de energía ecológica mediante la producción de pellets. El proyecto pretende abordar los problemas medioambientales utilizando materiales de desecho que, de otro modo, contribuirían a la contaminación. El proceso está diseñado para ser sostenible, incorporando envases ecológicos y prácticas de reciclaje. El fundador, un joven biólogo, se inspiró en la necesidad de reducir los residuos en la industria del café y ha establecido con éxito un modelo de negocio que no sólo promueve la responsabilidad medioambiental, sino que también crea oportunidades económicas a través de las exportaciones y las posibles franquicias.",
    "de": "Diese Initiative konzentriert sich auf die Umwandlung von Kaffee-Nebenprodukten in eine umweltfreundliche Energiequelle durch die Herstellung von Pellets. Das Projekt zielt darauf ab, Umweltprobleme durch die Verwendung von Abfallmaterialien zu lösen, die ansonsten zur Umweltverschmutzung beitragen würden. Der Prozess soll nachhaltig sein, indem er umweltfreundliche Verpackungs- und Recyclingpraktiken einbezieht. Der Gründer, ein junger Biologe, wurde von der Notwendigkeit der Abfallreduzierung in der Kaffeebranche inspiriert und hat erfolgreich ein Geschäftsmodell etabliert, das nicht nur die Umweltverantwortung fördert, sondern auch wirtschaftliche Chancen durch Exporte und potenzielles Franchising schafft."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "GARCABAS",
    "fr": "GARCABAS",
    "es": "GARCABAS",
    "de": "GARCABAS"
  },
  "pubId": 455852,
  "score": 102.80000000000075,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "4zBQbilEXYc",
  "originalLang": "fr"
}
