{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741187616,
  "date": null,
  "description": {
    "en": "This initiative focuses on transforming coffee by-products into an environmentally friendly energy source through the production of pellets. The project aims to address environmental concerns by using waste materials that would otherwise contribute to pollution. The process is designed to be sustainable, incorporating eco-friendly packaging and recycling practices. The founder, a young biologist, was inspired by the need to reduce waste in the coffee industry and has successfully established a business model that not only promotes environmental responsibility, but also creates economic opportunities through exports and potential franchising.",
    "fr": "Cette initiative vise à transformer les sous-produits du café en une source d'énergie respectueuse de l'environnement grâce à la production de granulés. Le projet vise à répondre aux préoccupations environnementales en utilisant des déchets qui, autrement, contribueraient à la pollution. Le processus est conçu pour être durable et intègre des pratiques d'emballage et de recyclage respectueuses de l'environnement. Le fondateur, un jeune biologiste, a été inspiré par la nécessité de réduire les déchets dans l'industrie du café et a réussi à établir un modèle d'entreprise qui non seulement promeut la responsabilité environnementale, mais crée également des opportunités économiques grâce aux exportations et aux franchises potentielles.",
    "es": "Esta iniciativa se centra en transformar los subproductos del café en una fuente de energía ecológica mediante la producción de pellets. El proyecto pretende abordar los problemas medioambientales utilizando materiales de desecho que, de otro modo, contribuirían a la contaminación. El proceso está diseñado para ser sostenible, incorporando envases ecológicos y prácticas de reciclaje. El fundador, un joven biólogo, se inspiró en la necesidad de reducir los residuos en la industria del café y ha establecido con éxito un modelo de negocio que no sólo promueve la responsabilidad medioambiental, sino que también crea oportunidades económicas a través de las exportaciones y las posibles franquicias.",
    "de": "Diese Initiative konzentriert sich auf die Umwandlung von Kaffee-Nebenprodukten in eine umweltfreundliche Energiequelle durch die Herstellung von Pellets. Das Projekt zielt darauf ab, Umweltprobleme durch die Verwendung von Abfallmaterialien zu lösen, die ansonsten zur Umweltverschmutzung beitragen würden. Der Prozess soll nachhaltig sein, indem er umweltfreundliche Verpackungs- und Recyclingpraktiken einbezieht. Der Gründer, ein junger Biologe, wurde von der Notwendigkeit der Abfallreduzierung in der Kaffeebranche inspiriert und hat erfolgreich ein Geschäftsmodell etabliert, das nicht nur die Umweltverantwortung fördert, sondern auch wirtschaftliche Chancen durch Exporte und potenzielles Franchising schafft."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "GARCABAS",
    "fr": "GARCABAS",
    "es": "GARCABAS",
    "de": "GARCABAS"
  },
  "pubId": 455852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Daniel Garcia"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.garcabas.com/",
  "yt": "4zBQbilEXYc",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Juan Daniel García Cavas conceived the idea for Garcavas while commuting to university in Pereira, observing coffee crops and learning that coffee byproducts were being dumped into rivers and soil, causing contamination.",
        "fr": "Juan Daniel García Cavas a conçu l'idée de Garcavas lors de ses trajets vers l'université à Pereira, en observant les cultures de café et en apprenant que les sous-produits du café étaient déversés dans les rivières et les sols, provoquant une contamination.",
        "es": "Juan Daniel García Cavas concibió la idea de Garcavas mientras se desplazaba a la universidad en Pereira, observando cultivos de café y descubriendo que los subproductos del café eran vertidos en ríos y suelos, causando contaminación.",
        "de": "Juan Daniel García Cavas entwickelte die Idee für Garcavas während seiner Pendelfahrten zur Universität in Pereira, als er Kaffeeplantagen beobachtete und erfuhr, dass Kaffeeabfallprodukte in Flüsse und Böden eingeleitet wurden und dadurch Kontaminierungen verursachten."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Juan Daniel graduated as a biologist from Santa Rosa de Cabal and formally launched Garcavas, developing coffee-waste pellets as his thesis project with the guidance of a chemistry professor and engineer Andrés Prieto.",
        "fr": "Juan Daniel a obtenu son diplôme de biologiste à Santa Rosa de Cabal et a officiellement lancé Garcavas, développant des granulés à base de déchets de café dans le cadre de son projet de thèse, sous la direction d'un professeur de chimie et de l'ingénieur Andrés Prieto.",
        "es": "Juan Daniel se graduó como biólogo en Santa Rosa de Cabal y lanzó formalmente Garcavas, desarrollando pellets de residuos de café como proyecto de tesis con la orientación de un profesor de química y el ingeniero Andrés Prieto.",
        "de": "Juan Daniel schloss sein Biologiestudium in Santa Rosa de Cabal ab und gründete offiziell Garcavas, wobei er Kaffeeabfallpellets als sein Abschlussprojekt unter der Anleitung eines Chemieprofessors und des Ingenieurs Andrés Prieto entwickelte."
      }
    },
    {
      "date": "2015-2022",
      "icon": "growth",
      "text": {
        "en": "The company refined its production process, invented a patented natural additive called the 'ecopotenciador' to improve combustion efficiency, and expanded its product line to include briquettes and coffee-based charcoal.",
        "fr": "L'entreprise a affiné son processus de production, inventé un additif naturel breveté appelé « ecopotenciador » pour améliorer l'efficacité de la combustion, et élargi sa gamme de produits pour inclure des briquettes et du charbon à base de café.",
        "es": "La empresa perfeccionó su proceso de producción, inventó un aditivo natural patentado llamado 'ecopotenciador' para mejorar la eficiencia de combustión, y amplió su línea de productos para incluir briquetas y carbón a base de café.",
        "de": "Das Unternehmen verfeinerte seinen Produktionsprozess, erfand einen patentierten natürlichen Zusatzstoff namens 'ecopotenciador' zur Verbesserung der Verbrennungseffizienz und erweiterte seine Produktlinie um Briketts und kaffebasierte Holzkohle."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "Garcavas survived the COVID-19 pandemic and national strikes in Colombia, using downtime to optimize production processes, diversify raw materials beyond coffee to include rice, corn, sugarcane, and palm oil, and reduce operating costs.",
        "fr": "Garcavas a survécu à la pandémie de COVID-19 et aux grèves nationales en Colombie, profitant des temps d'arrêt pour optimiser les processus de production, diversifier les matières premières au-delà du café pour inclure le riz, le maïs, la canne à sucre et l'huile de palme, et réduire les coûts opérationnels.",
        "es": "Garcavas sobrevivió a la pandemia de COVID-19 y a los paros nacionales en Colombia, aprovechando los tiempos de inactividad para optimizar los procesos de producción, diversificar las materias primas más allá del café para incluir arroz, maíz, caña de azúcar y palma de aceite, y reducir los costos operativos.",
        "de": "Garcavas überstand die COVID-19-Pandemie und nationale Streiks in Kolumbien, nutzte die Ausfallzeiten zur Optimierung der Produktionsprozesse, diversifizierte die Rohstoffe über Kaffee hinaus auf Reis, Mais, Zuckerrohr und Palmöl und senkte die Betriebskosten."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "All production shifted to export for European home heating markets, reaching major retailers including Mercadona, Corte Inglés, and Leroy Merlin, with clients sourced through digital channels and Colombian commercial intermediaries.",
        "fr": "Toute la production a été réorientée vers l'exportation pour les marchés européens de chauffage domestique, atteignant de grands distributeurs dont Mercadona, Corte Inglés et Leroy Merlin, avec des clients obtenus via des canaux numériques et des intermédiaires commerciaux colombiens.",
        "es": "Toda la producción se destinó a la exportación para los mercados europeos de calefacción doméstica, llegando a grandes cadenas minoristas como Mercadona, Corte Inglés y Leroy Merlin, con clientes captados a través de canales digitales e intermediarios comerciales colombianos.",
        "de": "Die gesamte Produktion wurde auf den Export für europäische Heizungsmärkte umgestellt und erreichte große Einzelhändler wie Mercadona, Corte Inglés und Leroy Merlin, wobei Kunden über digitale Kanäle und kolumbianische Handelsvermittler gewonnen wurden."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Garcavas entered negotiations with two large Colombian coffee producers to establish franchises, replicating the company's plant model to scale production in response to high international demand.",
        "fr": "Garcavas a entamé des négociations avec deux grands producteurs de café colombiens pour établir des franchises, reproduisant le modèle d'usine de l'entreprise afin d'accroître la production en réponse à une forte demande internationale.",
        "es": "Garcavas inició negociaciones con dos grandes productores cafeteros colombianos para establecer franquicias, replicando el modelo de planta de la empresa para escalar la producción en respuesta a la alta demanda internacional.",
        "de": "Garcavas nahm Verhandlungen mit zwei großen kolumbianischen Kaffeeproduzenten auf, um Franchises zu etablieren und das Fabrikmodell des Unternehmens zu replizieren, um die Produktion als Reaktion auf die hohe internationale Nachfrage zu skalieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Renewable energy pellets from coffee waste",
        "fr": "Granulés d'énergie renouvelable issus des déchets de café",
        "es": "Pellets de energía renovable a partir de residuos de café",
        "de": "Erneuerbare Energiepellets aus Kaffeeabfällen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export product for European home heating",
        "fr": "Produit d'exportation pour le chauffage domestique européen",
        "es": "Producto de exportación para calefacción doméstica europea",
        "de": "Exportprodukt für europäische Haushaltsheizung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Franchise model for large coffee producers",
        "fr": "Modèle de franchise pour les grands producteurs de café",
        "es": "Modelo de franquicia para grandes productores de café",
        "de": "Franchisemodell für große Kaffeeproduzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Eco-friendly alternative to coal and firewood",
        "fr": "Alternative écologique au charbon et au bois de chauffage",
        "es": "Alternativa ecológica al carbón y la leña",
        "de": "Umweltfreundliche Alternative zu Kohle und Brennholz"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Patented natural eco-enhancer for biofuels",
        "fr": "Éco-exhausteur naturel breveté pour biocarburants",
        "es": "Mejorador ecológico natural patentado para biocombustibles",
        "de": "Patentierter natürlicher Öko-Verstärker für Biokraftstoffe"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Smoke flavoring for meats via coffee pellets",
        "fr": "Arôme de fumée pour les viandes via des granulés de café",
        "es": "Ahumado de carnes mediante pellets de café",
        "de": "Raucharoma für Fleisch durch Kaffeepellets"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with large coffee growers",
        "fr": "Alliances stratégiques avec de grands producteurs de café",
        "es": "Alianzas estratégicas con grandes caficultores",
        "de": "Strategische Allianzen mit großen Kaffeeproduzenten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New international export clients in Europe",
        "fr": "Nouveaux clients internationaux à l'exportation en Europe",
        "es": "Nuevos clientes internacionales de exportación en Europa",
        "de": "Neue internationale Exportkunden in Europa"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial muscle for machinery investment",
        "fr": "Capacité financière pour l'investissement en machines",
        "es": "Músculo financiero para inversión en maquinaria",
        "de": "Finanzielle Stärke für Maschineninvestitionen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agreements with more coffee processing mills",
        "fr": "Accords avec davantage de moulins de traitement du café",
        "es": "Acuerdos con más trilladoras de café",
        "de": "Vereinbarungen mit weiteren Kaffeeaufbereitungsmühlen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Franchise expansion across Colombian regions",
        "fr": "Expansion de la franchise dans les régions colombiennes",
        "es": "Expansión de franquicias en las regiones colombianas",
        "de": "Franchise-Expansion in kolumbianischen Regionen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Formal partnerships with government ministries",
        "fr": "Partenariats formels avec les ministères gouvernementaux",
        "es": "Alianzas formales con ministerios del gobierno",
        "de": "Formelle Partnerschaften mit Regierungsministerien"
      }
    }
  ],
  "gallery": []
}