{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741188238,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming cocoa into various products while promoting ecotourism in a rural area. It began with local farmers seeking sustainable crops after facing problems with previous businesses. The project not only grows cocoa, but also educates visitors about the entire production process, improving community engagement. By integrating tourism, the initiative aims to create economic opportunities and reduce dependence on illicit crops. It emphasizes the importance of networking and collaboration with local organizations to strengthen its business model and expand its market reach.",
    "fr": "L'initiative se concentre sur la transformation du cacao en divers produits tout en promouvant l'écotourisme dans une zone rurale. Elle a été lancée par des agriculteurs locaux qui cherchaient des cultures durables après avoir rencontré des problèmes dans leurs activités antérieures. Le projet ne se contente pas de cultiver du cacao, il éduque également les visiteurs sur l'ensemble du processus de production, améliorant ainsi l'engagement de la communauté. En intégrant le tourisme, l'initiative vise à créer des opportunités économiques et à réduire la dépendance à l'égard des cultures illicites. Elle souligne l'importance de la mise en réseau et de la collaboration avec les organisations locales pour renforcer son modèle d'entreprise et étendre son marché.",
    "es": "La iniciativa se centra en transformar el cacao en diversos productos al tiempo que se fomenta el ecoturismo en una zona rural. Comenzó con agricultores locales que buscaban cultivos sostenibles tras enfrentarse a problemas con empresas anteriores. El proyecto no sólo cultiva cacao, sino que también educa a los visitantes sobre todo el proceso de producción, mejorando el compromiso de la comunidad. Al integrar el turismo, la iniciativa pretende crear oportunidades económicas y reducir la dependencia de los cultivos ilícitos. Destaca la importancia de la creación de redes y la colaboración con organizaciones locales para reforzar su modelo de negocio y ampliar su alcance en el mercado.",
    "de": "Die Initiative konzentriert sich auf die Verarbeitung von Kokosnuss zu verschiedenen Produkten und fördert gleichzeitig den Ökotourismus in einem ländlichen Gebiet. Sie begann mit lokalen Landwirten, die nach Herausforderungen bei früheren Ventures nach nachhaltigen Anbaumethoden suchten. Das Projekt baut nicht nur Kokosnuss an, sondern klärt Besucher auch über den gesamten Produktionsprozess auf und stärkt so das Engagement der Gemeinschaft. Durch die Einbindung des Tourismus will die Initiative wirtschaftliche Chancen schaffen und die Abhängigkeit von illegalen Pflanzen verringern. Sie betont die Bedeutung der Vernetzung und Zusammenarbeit mit lokalen Organisationen, um ihr Geschäftsmodell zu stärken und ihre Reichweite auf dem Markt zu erweitern."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "it": "RUTA DEL CHOCOLATE ",
    "en": "CHOCOLATE RUTA",
    "fr": "RUTA AU CHOCOLAT",
    "es": "RUTA DE CHOCOLATE",
    "de": "SCHOKOLADE-RUTA"
  },
  "pubId": 455952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alexander",
      "lastname": "Caicedo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.youtube.com/watch?v=78d0wolFmKs.",
  "yt": "ZSEJd8o1yy0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Alexander and his wife purchased a 10-hectare farm in Orito, Putumayo for 12 million pesos and began planting pepper. The pepper price soon collapsed, leading to failed attempts with sacha inchi and pink cedar tree crops as well.",
        "fr": "Alexander et sa femme ont acheté une ferme de 10 hectares à Orito, Putumayo pour 12 millions de pesos et ont commencé à planter du poivre. Le prix du poivre s'est rapidement effondré, entraînant des tentatives infructueuses avec le sacha inchi et le cèdre rose.",
        "es": "Alexander y su esposa compraron una finca de 10 hectáreas en Orito, Putumayo por 12 millones de pesos y comenzaron a sembrar pimienta. El precio de la pimienta pronto se desplomó, lo que llevó a intentos fallidos con cultivos de sacha inchi y cedro rosado también.",
        "de": "Alexander und seine Frau kauften eine 10 Hektar große Farm in Orito, Putumayo für 12 Millionen Pesos und begannen mit dem Anbau von Pfeffer. Der Pfefferpreis brach bald ein, was zu gescheiterten Versuchen mit Sacha-Inchi- und rosa Zedernholzkulturen führte."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "With a 10-million-peso loan from Banco Agrario, Alexander planted the first hectare of cacao in May 2015. Finagro reimbursed 46% of the credit three months later, marking the beginning of the cacao path.",
        "fr": "Grâce à un prêt de 10 millions de pesos de la Banco Agrario, Alexander a planté le premier hectare de cacao en mai 2015. Finagro a remboursé 46 % du crédit trois mois plus tard, marquant le début de la filière cacao.",
        "es": "Con un préstamo de 10 millones de pesos del Banco Agrario, Alexander sembró la primera hectárea de cacao en mayo de 2015. Finagro reembolsó el 46% del crédito tres meses después, marcando el inicio del camino del cacao.",
        "de": "Mit einem Darlehen von 10 Millionen Pesos von der Banco Agrario pflanzte Alexander im Mai 2015 den ersten Hektar Kakao. Finagro erstattete drei Monate später 46 % des Kredits zurück, was den Beginn des Kakaowegs markierte."
      }
    },
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Ruta del Chocolate officially launched in April 2019, beginning chocolate transformation with basic equipment and conducting a first agroturism pilot visit with 15 people in November 2019.",
        "fr": "La Ruta del Chocolate a été officiellement lancée en avril 2019, débutant la transformation du chocolat avec un équipement de base et conduisant une première visite pilote d'agrotourisme avec 15 personnes en novembre 2019.",
        "es": "Ruta del Chocolate se lanzó oficialmente en abril de 2019, comenzando la transformación del chocolate con equipos básicos y realizando una primera visita piloto de agroturismo con 15 personas en noviembre de 2019.",
        "de": "Ruta del Chocolate wurde offiziell im April 2019 gegründet, begann mit der Schokoladenverarbeitung mit einfachen Geräten und führte im November 2019 einen ersten Agrotourismus-Pilotbesuch mit 15 Personen durch."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "The farm opened to visitors in January 2020, and despite a COVID-19 closure, registered 1,000 visits by year-end. That same year, they won 40 million pesos from the Ministry of Agriculture and received donated equipment from the United Nations.",
        "fr": "La ferme a ouvert ses portes aux visiteurs en janvier 2020 et, malgré une fermeture due au COVID-19, a enregistré 1 000 visites en fin d'année. Cette même année, ils ont remporté 40 millions de pesos du ministère de l'Agriculture et ont reçu des équipements donnés par les Nations Unies.",
        "es": "La finca abrió sus puertas a los visitantes en enero de 2020 y, a pesar del cierre por COVID-19, registró 1.000 visitas al finalizar el año. Ese mismo año, ganaron 40 millones de pesos del Ministerio de Agricultura y recibieron equipos donados por las Naciones Unidas.",
        "de": "Die Farm öffnete im Januar 2020 für Besucher und verzeichnete trotz einer COVID-19-bedingten Schließung bis Jahresende 1.000 Besuche. Im selben Jahr gewannen sie 40 Millionen Pesos vom Landwirtschaftsministerium und erhielten gespendete Ausrüstung von den Vereinten Nationen."
      }
    },
    {
      "date": "2021-2022",
      "icon": "partnership",
      "text": {
        "en": "Ruta del Chocolate joined the Rutas PDET project funded by the European Peace Fund, enabling participation in national events like Choco Fest in Tumaco and Choco Show in Bogotá. In late 2022, they obtained Green Business certification from Corpamazonia and won a Fondo Emprender grant with a score of 97.7 out of 100.",
        "fr": "La Ruta del Chocolate a rejoint le projet Rutas PDET financé par le Fonds européen pour la paix, permettant la participation à des événements nationaux tels que le Choco Fest à Tumaco et le Choco Show à Bogotá. Fin 2022, ils ont obtenu la certification Entreprise Verte de Corpamazonia et ont remporté une subvention du Fondo Emprender avec un score de 97,7 sur 100.",
        "es": "Ruta del Chocolate se unió al proyecto Rutas PDET financiado por el Fondo Europeo para la Paz, lo que permitió participar en eventos nacionales como el Choco Fest en Tumaco y el Choco Show en Bogotá. A finales de 2022, obtuvieron la certificación de Negocio Verde de Corpamazonia y ganaron una subvención de Fondo Emprender con una puntuación de 97,7 sobre 100.",
        "de": "Ruta del Chocolate trat dem vom Europäischen Friedensfonds finanzierten Projekt Rutas PDET bei, was die Teilnahme an nationalen Veranstaltungen wie dem Choco Fest in Tumaco und der Choco Show in Bogotá ermöglichte. Ende 2022 erhielten sie die Green-Business-Zertifizierung von Corpamazonia und gewannen ein Fondo-Emprender-Stipendium mit einer Punktzahl von 97,7 von 100."
      }
    },
    {
      "date": "2030",
      "icon": "sustainability",
      "text": {
        "en": "The farm holds a vision to 2030 to become a nationally recognized enterprise with 10 permanent employees, monthly revenues of 40 million pesos, and products distributed in Ecuador, the USA, and Central America.",
        "fr": "La ferme porte une vision à l'horizon 2030 pour devenir une entreprise reconnue à l'échelle nationale avec 10 employés permanents, des revenus mensuels de 40 millions de pesos et des produits distribués en Équateur, aux États-Unis et en Amérique centrale.",
        "es": "La finca tiene una visión hacia 2030 de convertirse en una empresa reconocida a nivel nacional con 10 empleados permanentes, ingresos mensuales de 40 millones de pesos y productos distribuidos en Ecuador, Estados Unidos y América Central.",
        "de": "Die Farm verfolgt eine Vision bis 2030, ein national anerkanntes Unternehmen mit 10 festen Mitarbeitern, monatlichen Einnahmen von 40 Millionen Pesos und in Ecuador, den USA und Mittelamerika vertriebenen Produkten zu werden."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Agrotourism trail showing full cacao process",
        "fr": "Sentier agrotouristique illustrant le processus complet du cacao",
        "es": "Ruta agroturística que muestra el proceso completo del cacao",
        "de": "Agrotourismus-Pfad, der den gesamten Kakaoprozess zeigt"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "15 cacao and mucilage-based products",
        "fr": "15 produits à base de cacao et de mucilage",
        "es": "15 productos a base de cacao y mucílago",
        "de": "15 Kakao- und Schleimhaut-basierte Produkte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products in local and regional supermarkets",
        "fr": "Produits dans les supermarchés locaux et régionaux",
        "es": "Productos en supermercados locales y regionales",
        "de": "Produkte in lokalen und regionalen Supermärkten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cacao cultivation support for 10 local families",
        "fr": "Soutien à la culture du cacao pour 10 familles locales",
        "es": "Apoyo en el cultivo de cacao para 10 familias locales",
        "de": "Unterstützung des Kakaoanbaus für 10 lokale Familien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biodegradable and reusable packaging for products",
        "fr": "Emballages biodégradables et réutilisables pour les produits",
        "es": "Empaques biodegradables y reutilizables para los productos",
        "de": "Biologisch abbaubare und wiederverwendbare Verpackungen für Produkte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training in cacao harvest and post-harvest practices",
        "fr": "Formation aux pratiques de récolte et post-récolte du cacao",
        "es": "Capacitación en prácticas de cosecha y poscosecha del cacao",
        "de": "Schulung in Kakauernte- und Nacherntemethoden"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "New distribution markets beyond current five municipalities",
        "fr": "Nouveaux marchés de distribution au-delà des cinq municipalités actuelles",
        "es": "Nuevos mercados de distribución más allá de los cinco municipios actuales",
        "de": "Neue Vertriebsmärkte über die aktuellen fünf Gemeinden hinaus"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local cacao growers as direct suppliers",
        "fr": "Producteurs locaux de cacao en tant que fournisseurs directs",
        "es": "Cultivadores locales de cacao como proveedores directos",
        "de": "Lokale Kakaobauern als Direktlieferanten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Tourism and hospitality partners for lodging",
        "fr": "Partenaires du tourisme et de l'hôtellerie pour l'hébergement",
        "es": "Socios de turismo y hospitalidad para alojamiento",
        "de": "Tourismus- und Gastgewerbepartner für Unterkünfte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young workers seeking alternatives to illicit crops",
        "fr": "Jeunes travailleurs à la recherche d'alternatives aux cultures illicites",
        "es": "Jóvenes trabajadores que buscan alternativas a los cultivos ilícitos",
        "de": "Junge Arbeitskräfte, die Alternativen zu illegalen Kulturen suchen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for product registration and equipment",
        "fr": "Subventions pour l'enregistrement des produits et l'équipement",
        "es": "Subvenciones para registro de productos y equipos",
        "de": "Fördermittel für Produktregistrierung und Ausrüstung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International buyers for export to Ecuador and USA",
        "fr": "Acheteurs internationaux pour l'exportation vers l'Équateur et les États-Unis",
        "es": "Compradores internacionales para exportación a Ecuador y EE. UU.",
        "de": "Internationale Käufer für den Export nach Ecuador und in die USA"
      }
    }
  ],
  "gallery": []
}