{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741188238,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming cocoa into various products while promoting ecotourism in a rural area. It began with local farmers seeking sustainable crops after facing problems with previous businesses. The project not only grows cocoa, but also educates visitors about the entire production process, improving community engagement. By integrating tourism, the initiative aims to create economic opportunities and reduce dependence on illicit crops. It emphasizes the importance of networking and collaboration with local organizations to strengthen its business model and expand its market reach.",
    "fr": "L'initiative se concentre sur la transformation du cacao en divers produits tout en promouvant l'écotourisme dans une zone rurale. Elle a été lancée par des agriculteurs locaux qui cherchaient des cultures durables après avoir rencontré des problèmes dans leurs activités antérieures. Le projet ne se contente pas de cultiver du cacao, il éduque également les visiteurs sur l'ensemble du processus de production, améliorant ainsi l'engagement de la communauté. En intégrant le tourisme, l'initiative vise à créer des opportunités économiques et à réduire la dépendance à l'égard des cultures illicites. Elle souligne l'importance de la mise en réseau et de la collaboration avec les organisations locales pour renforcer son modèle d'entreprise et étendre son marché.",
    "es": "La iniciativa se centra en transformar el cacao en diversos productos al tiempo que se fomenta el ecoturismo en una zona rural. Comenzó con agricultores locales que buscaban cultivos sostenibles tras enfrentarse a problemas con empresas anteriores. El proyecto no sólo cultiva cacao, sino que también educa a los visitantes sobre todo el proceso de producción, mejorando el compromiso de la comunidad. Al integrar el turismo, la iniciativa pretende crear oportunidades económicas y reducir la dependencia de los cultivos ilícitos. Destaca la importancia de la creación de redes y la colaboración con organizaciones locales para reforzar su modelo de negocio y ampliar su alcance en el mercado.",
    "de": "Die Initiative konzentriert sich auf die Verarbeitung von Kokosnuss zu verschiedenen Produkten und fördert gleichzeitig den Ökotourismus in einem ländlichen Gebiet. Sie begann mit lokalen Landwirten, die nach Herausforderungen bei früheren Ventures nach nachhaltigen Anbaumethoden suchten. Das Projekt baut nicht nur Kokosnuss an, sondern klärt Besucher auch über den gesamten Produktionsprozess auf und stärkt so das Engagement der Gemeinschaft. Durch die Einbindung des Tourismus will die Initiative wirtschaftliche Chancen schaffen und die Abhängigkeit von illegalen Pflanzen verringern. Sie betont die Bedeutung der Vernetzung und Zusammenarbeit mit lokalen Organisationen, um ihr Geschäftsmodell zu stärken und ihre Reichweite auf dem Markt zu erweitern."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "it": "RUTA DEL CHOCOLATE ",
    "en": "CHOCOLATE RUTA",
    "fr": "RUTA AU CHOCOLAT",
    "es": "RUTA DE CHOCOLATE",
    "de": "SCHOKOLADE-RUTA"
  },
  "pubId": 455952,
  "score": 240.99999999999912,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "ZSEJd8o1yy0",
  "originalLang": "fr"
}
