{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741188514,
  "date": null,
  "description": {
    "en": "The initiative focuses on biological pest control using insects, addressing a market need in Colombia due to regulations against chemical fumigation in sugar mills. A group of students began cultivating insects for sustainable agricultural practices, which led to the creation of a well-organized company. They research various parasitic insects to combat specific pests and have developed a cricket protein meal, promoting awareness of insect consumption. Despite challenges such as dependence on sugar mills and environmental factors, they intend to diversify their offerings and improve operational processes to grow in the future.",
    "fr": "L'initiative se concentre sur la lutte biologique contre les parasites à l'aide d'insectes, répondant ainsi à un besoin du marché colombien en raison des réglementations interdisant la pulvérisation de produits chimiques dans les sucreries. Un groupe d'étudiants a commencé à cultiver des insectes pour des pratiques agricoles durables, ce qui a conduit à la création d'une entreprise bien organisée. Ils effectuent des recherches sur divers insectes parasites pour lutter contre des nuisibles spécifiques et ont mis au point une farine de protéines de grillon, sensibilisant ainsi à la consommation d'insectes. Malgré des défis tels que la dépendance à l'égard des sucreries et des facteurs environnementaux, l'entreprise vise à diversifier ses offres et à améliorer ses processus opérationnels afin de se développer à l'avenir.",
    "es": "La iniciativa se centra en el control biológico de plagas mediante insectos, atendiendo a una necesidad del mercado en Colombia debido a la normativa contra la fumigación química en los ingenios azucareros. Un grupo de estudiantes empezó a cultivar insectos para prácticas agrícolas sostenibles, lo que dio lugar a la creación de una empresa bien organizada. Investigan diversos insectos parásitos para combatir plagas específicas y han desarrollado una harina de proteína de grillo, promoviendo la concienciación sobre el consumo de insectos. A pesar de retos como la dependencia de los ingenios azucareros y los factores medioambientales, pretenden diversificar su oferta y mejorar los procesos operativos para crecer en el futuro.",
    "de": "Die Initiative konzentriert sich auf die biologische Schädlingsbekämpfung mithilfe von Insekten und adressiert damit einen Marktbedarf in Kolumbien aufgrund von Vorschriften gegen chemische Begasung in Zuckermühlen. Eine Gruppe von Studenten begann, Insekten für nachhaltige landwirtschaftliche Praktiken zu züchten, was zur Gründung eines gut organisierten Unternehmens führte. Sie erforschen verschiedene parasitische Insekten, um spezifische Schädlinge zu bekämpfen, und haben ein Cricket-Proteinmehl entwickelt, das das Bewusstsein für den Insektenkonsum fördert. Despite challenges like dependency on sugar mills and environmental factors, they aim to diversify their offerings and enhance operational processes for future growth."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "es": "CORPORACIÓN AMA",
    "en": "AMA CORPORATION",
    "fr": "AMA CORPORATION",
    "de": "AMA-UNTERNEHMEN"
  },
  "pubId": 456052,
  "score": 168.2000000000009,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "2RiztL-qgIA",
  "originalLang": "fr"
}
