{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741188753,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating a global platform to strengthen businesses and foster ecosystems around common issues such as climate, agriculture and gender. It operates in Colombia, particularly in Medellín, where it works with local entities to empower communities and improve agricultural practices. The program emphasizes sustainable development goals and seeks to address specific territorial needs. Through the provision of resources and technical support, the initiative aims to improve production methods, promote economic independence and facilitate access to markets, ultimately contributing to a more resilient agri-food ecosystem.",
    "fr": "L'initiative se concentre sur la création d'une plateforme mondiale visant à renforcer les entreprises et à favoriser les écosystèmes autour de questions communes telles que le climat, l'agriculture et l'égalité des sexes. Elle opère en Colombie, notamment à Medellín, où elle travaille avec des entités locales pour renforcer les communautés et améliorer les pratiques agricoles. Le programme met l'accent sur les objectifs de développement durable et cherche à répondre aux besoins territoriaux spécifiques. En fournissant des ressources et un soutien technique, l'initiative vise à améliorer les méthodes de production, à promouvoir l'indépendance économique et à faciliter l'accès aux marchés, contribuant ainsi à un écosystème agroalimentaire plus résilient.",
    "es": "La iniciativa se centra en crear una plataforma global destinada a fortalecer las empresas y fomentar los ecosistemas en torno a temas comunes como el clima, la agricultura y el género. Opera en Colombia, especialmente en Medellín, donde colabora con entidades locales para empoderar a las comunidades y mejorar las prácticas agrícolas. El programa hace hincapié en los objetivos de desarrollo sostenible y trata de abordar necesidades territoriales específicas. Mediante la provisión de recursos y apoyo técnico, la iniciativa pretende mejorar los métodos de producción, promover la independencia económica y facilitar el acceso a los mercados, contribuyendo en última instancia a un ecosistema agroalimentario más resiliente.",
    "de": "Die Initiative konzentriert sich auf die Schaffung einer globalen Plattform zur Stärkung von Unternehmen und zur Förderung von Ökosystemen rund um gemeinsame Themen wie Klima, Landwirtschaft und Gender. Es operiert in Kolumbien, insbesondere in Medellín, wo es mit lokalen Stellen zusammenarbeitet, um die Gemeinden zu stärken und die landwirtschaftlichen Praktiken zu verbessern. Das Programm betont nachhaltige Entwicklungsziele und versucht, spezifische territoriale Bedürfnisse zu adressieren. Durch die Bereitstellung von Ressourcen und technischer Unterstützung will die Initiative Produktionsmethoden verbessern, die wirtschaftliche Unabhängigkeit fördern und den Zugang zu Märkten erleichtern, was letztendlich zu einem widerstandsfähigeren Agrar- und Lebensmittelökosystem beiträgt."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Impact Hub",
    "fr": "Impact Hub",
    "es": "Impact Hub",
    "de": "Impact Hub"
  },
  "pubId": 456152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andrés",
      "lastname": "Mauricio Duque"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://medellin.impacthub.net/",
  "yt": "v4EguyF3eKo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Impact Hub arrived in Colombia with its first office in Bogotá, beginning operations with a focus on social impact and community organizations.",
        "fr": "Impact Hub est arrivé en Colombie avec son premier bureau à Bogotá, commençant ses activités avec un accent sur l'impact social et les organisations communautaires.",
        "es": "Impact Hub llegó a Colombia con su primera oficina en Bogotá, iniciando operaciones con un enfoque en el impacto social y las organizaciones comunitarias.",
        "de": "Impact Hub kam 2012 nach Kolumbien und eröffnete sein erstes Büro in Bogotá, wo der Betrieb mit einem Schwerpunkt auf sozialer Wirkung und Gemeinschaftsorganisationen aufgenommen wurde."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "Co-founders Sebastián Bustamante and Federico Restrepo received approval to open Impact Hub Medellín in October, expanding the Colombian network under a unified directorship.",
        "fr": "Les co-fondateurs Sebastián Bustamante et Federico Restrepo ont reçu l'approbation pour ouvrir Impact Hub Medellín en octobre, élargissant le réseau colombien sous une direction unifiée.",
        "es": "Los cofundadores Sebastián Bustamante y Federico Restrepo recibieron la aprobación para abrir Impact Hub Medellín en octubre, expandiendo la red colombiana bajo una dirección unificada.",
        "de": "Die Mitgründer Sebastián Bustamante und Federico Restrepo erhielten im Oktober die Genehmigung zur Eröffnung von Impact Hub Medellín und erweiterten damit das kolumbianische Netzwerk unter einer gemeinsamen Leitung."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced a major restructuring: the team contracted from approximately 14 to 4 people, and the organization pivoted its focus from coworking spaces toward impact-driven programs, particularly in agro and climate.",
        "fr": "La pandémie de COVID-19 a forcé une restructuration majeure : l'équipe s'est réduite d'environ 14 à 4 personnes, et l'organisation a réorienté son activité des espaces de coworking vers des programmes axés sur l'impact, notamment dans les domaines de l'agro et du climat.",
        "es": "La pandemia de COVID-19 obligó a una reestructuración importante: el equipo se redujo de aproximadamente 14 a 4 personas, y la organización reorientó su enfoque de los espacios de coworking hacia programas de impacto, particularmente en agroindustria y clima.",
        "de": "Die COVID-19-Pandemie erzwang eine umfassende Umstrukturierung: Das Team schrumpfte von etwa 14 auf 4 Personen, und die Organisation verlagerte ihren Schwerpunkt von Coworking-Spaces hin zu wirkungsorientierten Programmen, insbesondere in den Bereichen Agrarwirtschaft und Klima."
      }
    },
    {
      "date": "2021-2023",
      "icon": "growth",
      "text": {
        "en": "Post-pandemic recovery saw the team grow to 27 people across Medellín, Bogotá, and Cali, with Impact Hub managing over 320 entrepreneurships annually and mobilizing approximately $26 million in hybrid investment.",
        "fr": "La reprise post-pandémique a permis à l'équipe de croître jusqu'à 27 personnes à Medellín, Bogotá et Cali, Impact Hub gérant plus de 320 entrepreneuriats annuellement et mobilisant environ 26 millions de dollars en investissement hybride.",
        "es": "La recuperación pospandemia permitió que el equipo creciera hasta 27 personas en Medellín, Bogotá y Cali, con Impact Hub gestionando más de 320 emprendimientos anuales y movilizando aproximadamente 26 millones de dólares en inversión híbrida.",
        "de": "Die Erholung nach der Pandemie ließ das Team auf 27 Personen in Medellín, Bogotá und Cali anwachsen. Impact Hub betreute jährlich über 320 Unternehmensgründungen und mobilisierte rund 26 Millionen US-Dollar an hybridem Kapital."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Impact Hub launched the Access program in partnership with Fundación Argidius, the EU's All in Westberg program, Gobernación de Antioquia, and Confama, targeting 100 agro-productive enterprises in Colombia and 50 in Costa Rica for internationalization and sustainable supply chain transition.",
        "fr": "Impact Hub a lancé le programme Access en partenariat avec la Fundación Argidius, le programme All in Westberg de l'UE, la Gobernación de Antioquia et Confama, ciblant 100 entreprises agro-productives en Colombie et 50 au Costa Rica pour l'internationalisation et la transition vers des chaînes d'approvisionnement durables.",
        "es": "Impact Hub lanzó el programa Access en alianza con la Fundación Argidius, el programa All in Westberg de la UE, la Gobernación de Antioquia y Confama, con el objetivo de acompañar a 100 empresas agroproductivas en Colombia y 50 en Costa Rica en su internacionalización y transición hacia cadenas de suministro sostenibles.",
        "de": "Impact Hub startete das Programm Access in Partnerschaft mit der Fundación Argidius, dem EU-Programm All in Westberg, der Gobernación de Antioquia und Confama, mit dem Ziel, 100 agrarproduktive Unternehmen in Kolumbien und 50 in Costa Rica bei der Internationalisierung und dem Übergang zu nachhaltigen Lieferketten zu unterstützen."
      }
    },
    {
      "date": "2025-2026",
      "icon": "sustainability",
      "text": {
        "en": "The organization is pursuing expansion to Barranquilla, a three-year market-access manual for EU markets, and scaling Emprender Mujer across Latin America while developing technology-based field programs including drone soil analysis and smart irrigation systems.",
        "fr": "L'organisation poursuit son expansion à Barranquilla, l'élaboration d'un manuel d'accès au marché européen sur trois ans, et le déploiement à grande échelle d'Emprender Mujer en Amérique latine, tout en développant des programmes de terrain basés sur la technologie, notamment l'analyse des sols par drone et les systèmes d'irrigation intelligents.",
        "es": "La organización está impulsando su expansión a Barranquilla, el desarrollo de un manual de acceso a mercados europeos a tres años, y el escalamiento de Emprender Mujer en América Latina, al tiempo que desarrolla programas de campo basados en tecnología, incluidos el análisis de suelos con drones y sistemas de riego inteligente.",
        "de": "Die Organisation strebt eine Expansion nach Barranquilla an, entwickelt ein dreijähriges Marktzugangsleitfaden für EU-Märkte und skaliert Emprender Mujer in ganz Lateinamerika, während technologiebasierte Feldprogramme wie Drohnenbodenanalyse und intelligente Bewässerungssysteme aufgebaut werden."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Business strengthening programs for entrepreneurs",
        "fr": "Programmes de renforcement des entreprises pour les entrepreneurs",
        "es": "Programas de fortalecimiento empresarial para emprendedores",
        "de": "Programme zur Stärkung von Unternehmen für Unternehmer"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Ecosystem building around shared themes",
        "fr": "Développement de l'écosystème autour de thèmes communs",
        "es": "Construcción de ecosistemas en torno a temas comunes",
        "de": "Aufbau von Ökosystemen rund um gemeinsame Themen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to international markets for agro businesses",
        "fr": "Accès aux marchés internationaux pour les entreprises agroalimentaires",
        "es": "Acceso a mercados internacionales para agronegocios",
        "de": "Zugang zu internationalen Märkten für Agrarunternehmen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Technical training for agricultural producers",
        "fr": "Formation technique pour les producteurs agricoles",
        "es": "Capacitación técnica para productores agrícolas",
        "de": "Technische Schulungen für landwirtschaftliche Erzeuger"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil studies and crop diversification advisory",
        "fr": "Études des sols et conseils en diversification des cultures",
        "es": "Estudios de suelos y asesoría en diversificación de cultivos",
        "de": "Bodenuntersuchungen und Beratung zur Kulturpflanzenvielfalt"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Financing fund exclusively for women entrepreneurs",
        "fr": "Fonds de financement exclusivement destiné aux femmes entrepreneures",
        "es": "Fondo de financiamiento exclusivo para mujeres emprendedoras",
        "de": "Finanzierungsfonds ausschließlich für Unternehmerinnen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Private sector allies for program co-financing",
        "fr": "Alliés du secteur privé pour le cofinancement de programmes",
        "es": "Aliados del sector privado para la cofinanciación de programas",
        "de": "Private Sektor Verbündete für die Programmkofinanzierung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "International cooperation resources from multilaterals",
        "fr": "Ressources de coopération internationale provenant des multilatéraux",
        "es": "Recursos de cooperación internacional de multilaterales",
        "de": "Internationale Kooperationsressourcen von multilateralen Organisationen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to new domestic and international markets",
        "fr": "Accès à de nouveaux marchés nationaux et internationaux",
        "es": "Acceso a nuevos mercados nacionales e internacionales",
        "de": "Zugang zu neuen inländischen und internationalen Märkten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Agro-productive entrepreneurs for acceleration programs",
        "fr": "Entrepreneurs agro-productifs pour les programmes d'accélération",
        "es": "Emprendedores agroproductivos para programas de aceleración",
        "de": "Agrarproduktive Unternehmer für Beschleunigungsprogramme"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scalable solutions for agricultural technification",
        "fr": "Solutions évolutives pour la technification agricole",
        "es": "Soluciones escalables para la tecnificación agrícola",
        "de": "Skalierbare Lösungen für die landwirtschaftliche Technifizierung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteer mentors for Mentor Hub Community",
        "fr": "Mentors bénévoles pour la communauté Mentor Hub",
        "es": "Mentores voluntarios para la Comunidad Mentor Hub",
        "de": "Freiwillige Mentoren für die Mentor Hub Community"
      }
    }
  ],
  "gallery": []
}