{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741188753,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating a global platform to strengthen businesses and foster ecosystems around common issues such as climate, agriculture and gender. It operates in Colombia, particularly in Medellín, where it works with local entities to empower communities and improve agricultural practices. The program emphasizes sustainable development goals and seeks to address specific territorial needs. Through the provision of resources and technical support, the initiative aims to improve production methods, promote economic independence and facilitate access to markets, ultimately contributing to a more resilient agri-food ecosystem.",
    "fr": "L'initiative se concentre sur la création d'une plateforme mondiale visant à renforcer les entreprises et à favoriser les écosystèmes autour de questions communes telles que le climat, l'agriculture et l'égalité des sexes. Elle opère en Colombie, notamment à Medellín, où elle travaille avec des entités locales pour renforcer les communautés et améliorer les pratiques agricoles. Le programme met l'accent sur les objectifs de développement durable et cherche à répondre aux besoins territoriaux spécifiques. En fournissant des ressources et un soutien technique, l'initiative vise à améliorer les méthodes de production, à promouvoir l'indépendance économique et à faciliter l'accès aux marchés, contribuant ainsi à un écosystème agroalimentaire plus résilient.",
    "es": "La iniciativa se centra en crear una plataforma global destinada a fortalecer las empresas y fomentar los ecosistemas en torno a temas comunes como el clima, la agricultura y el género. Opera en Colombia, especialmente en Medellín, donde colabora con entidades locales para empoderar a las comunidades y mejorar las prácticas agrícolas. El programa hace hincapié en los objetivos de desarrollo sostenible y trata de abordar necesidades territoriales específicas. Mediante la provisión de recursos y apoyo técnico, la iniciativa pretende mejorar los métodos de producción, promover la independencia económica y facilitar el acceso a los mercados, contribuyendo en última instancia a un ecosistema agroalimentario más resiliente.",
    "de": "Die Initiative konzentriert sich auf die Schaffung einer globalen Plattform zur Stärkung von Unternehmen und zur Förderung von Ökosystemen rund um gemeinsame Themen wie Klima, Landwirtschaft und Gender. Es operiert in Kolumbien, insbesondere in Medellín, wo es mit lokalen Stellen zusammenarbeitet, um die Gemeinden zu stärken und die landwirtschaftlichen Praktiken zu verbessern. Das Programm betont nachhaltige Entwicklungsziele und versucht, spezifische territoriale Bedürfnisse zu adressieren. Durch die Bereitstellung von Ressourcen und technischer Unterstützung will die Initiative Produktionsmethoden verbessern, die wirtschaftliche Unabhängigkeit fördern und den Zugang zu Märkten erleichtern, was letztendlich zu einem widerstandsfähigeren Agrar- und Lebensmittelökosystem beiträgt."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "Impact Hub",
    "fr": "Impact Hub",
    "es": "Impact Hub",
    "de": "Impact Hub"
  },
  "pubId": 456152,
  "score": 100.90000000000072,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "v4EguyF3eKo",
  "originalLang": "fr"
}
