{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741188993,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming the agricultural landscape of a region historically known for its illicit crops. It aims to empower local families by introducing sustainable agricultural practices, specifically through the cultivation of a unique type of pepper. This project not only addresses economic challenges, but also promotes social stability by providing an alternative livelihood. The association is made up of numerous families who collaborate in the production, processing and marketing of their product. Despite facing obstacles such as climate change and market competition, the initiative strives to grow and aims to expand its reach, including possible exports.",
    "fr": "Cette initiative vise à transformer le paysage agricole d'une région historiquement connue pour ses cultures illicites. Elle vise à responsabiliser les familles locales en introduisant des pratiques agricoles durables, notamment par la culture d'un type unique de poivre. Ce projet permet non seulement de relever les défis économiques, mais aussi de promouvoir la stabilité sociale en offrant un moyen de subsistance alternatif. L'association est composée de nombreuses familles qui collaborent à la production, à la transformation et à la commercialisation de leur produit. Bien qu'elle soit confrontée à des obstacles tels que le changement climatique et la concurrence du marché, l'initiative s'efforce de se développer et vise à étendre son champ d'action, y compris à d'éventuelles exportations.",
    "es": "La iniciativa se centra en transformar el paisaje agrícola de una región históricamente conocida por sus cultivos ilícitos. Su objetivo es empoderar a las familias locales mediante la introducción de prácticas agrícolas sostenibles, concretamente a través del cultivo de un tipo único de pimienta. Este proyecto no sólo aborda los retos económicos, sino que también promueve la estabilidad social al proporcionar un medio de vida alternativo. La asociación está formada por numerosas familias que colaboran en la producción, transformación y comercialización de su producto. A pesar de enfrentarse a obstáculos como el cambio climático y la competencia del mercado, la iniciativa se esfuerza por crecer y aspira a ampliar su alcance, incluidas posibles exportaciones.",
    "de": "Die Initiative konzentriert sich auf die Umgestaltung der Agrarlandschaft in einer Region, die historisch für den Anbau illegaler Kulturen bekannt ist. Sie zielt darauf ab, lokale Familien durch die Einführung nachhaltiger landwirtschaftlicher Praktiken zu stärken, insbesondere durch den Anbau einer einzigartigen Art von Pfeffer. Dieses Projekt adressiert nicht nur wirtschaftliche Herausforderungen, sondern fördert auch die soziale Stabilität durch die Bereitstellung eines alternativen Lebensunterhalts. The association comprises numerous families who collaborate in the production, processing, and commercialization of their product. Despite facing obstacles such as climate change and market competition, the initiative strives for growth and aims to expand its range, including potential exports."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": " ASAPIV",
    "fr": " ASAPIV",
    "es": " ASAPIV",
    "de": " ASAPIV"
  },
  "pubId": 456252,
  "score": 77.49999999999943,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "9O8qiolNnm8",
  "originalLang": "fr"
}
