{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741188993,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming the agricultural landscape of a region historically known for its illicit crops. It aims to empower local families by introducing sustainable agricultural practices, specifically through the cultivation of a unique type of pepper. This project not only addresses economic challenges, but also promotes social stability by providing an alternative livelihood. The association is made up of numerous families who collaborate in the production, processing and marketing of their product. Despite facing obstacles such as climate change and market competition, the initiative strives to grow and aims to expand its reach, including possible exports.",
    "fr": "Cette initiative vise à transformer le paysage agricole d'une région historiquement connue pour ses cultures illicites. Elle vise à responsabiliser les familles locales en introduisant des pratiques agricoles durables, notamment par la culture d'un type unique de poivre. Ce projet permet non seulement de relever les défis économiques, mais aussi de promouvoir la stabilité sociale en offrant un moyen de subsistance alternatif. L'association est composée de nombreuses familles qui collaborent à la production, à la transformation et à la commercialisation de leur produit. Bien qu'elle soit confrontée à des obstacles tels que le changement climatique et la concurrence du marché, l'initiative s'efforce de se développer et vise à étendre son champ d'action, y compris à d'éventuelles exportations.",
    "es": "La iniciativa se centra en transformar el paisaje agrícola de una región históricamente conocida por sus cultivos ilícitos. Su objetivo es empoderar a las familias locales mediante la introducción de prácticas agrícolas sostenibles, concretamente a través del cultivo de un tipo único de pimienta. Este proyecto no sólo aborda los retos económicos, sino que también promueve la estabilidad social al proporcionar un medio de vida alternativo. La asociación está formada por numerosas familias que colaboran en la producción, transformación y comercialización de su producto. A pesar de enfrentarse a obstáculos como el cambio climático y la competencia del mercado, la iniciativa se esfuerza por crecer y aspira a ampliar su alcance, incluidas posibles exportaciones.",
    "de": "Die Initiative konzentriert sich auf die Umgestaltung der Agrarlandschaft in einer Region, die historisch für den Anbau illegaler Kulturen bekannt ist. Sie zielt darauf ab, lokale Familien durch die Einführung nachhaltiger landwirtschaftlicher Praktiken zu stärken, insbesondere durch den Anbau einer einzigartigen Art von Pfeffer. Dieses Projekt adressiert nicht nur wirtschaftliche Herausforderungen, sondern fördert auch die soziale Stabilität durch die Bereitstellung eines alternativen Lebensunterhalts. The association comprises numerous families who collaborate in the production, processing, and commercialization of their product. Despite facing obstacles such as climate change and market competition, the initiative strives for growth and aims to expand its range, including potential exports."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": " ASAPIV",
    "fr": " ASAPIV",
    "es": " ASAPIV",
    "de": " ASAPIV"
  },
  "pubId": 456252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alvaro",
      "lastname": "Marino Tellio"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.asapiv.com.co/",
  "yt": "9O8qiolNnm8",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "ASAPI was legally constituted in La Hormiga, Putumayo, starting with 36 families as part of a coca crop substitution program. Members received pepper seedlings and initial support from the government to begin cultivation, despite having no prior knowledge of growing pepper.",
        "fr": "ASAPI a été légalement constituée à La Hormiga, Putumayo, en commençant avec 36 familles dans le cadre d'un programme de substitution de cultures de coca. Les membres ont reçu des plants de poivre et un soutien initial du gouvernement pour commencer la culture, malgré l'absence de connaissances préalables sur la culture du poivre.",
        "es": "ASAPI fue constituida legalmente en La Hormiga, Putumayo, comenzando con 36 familias como parte de un programa de sustitución de cultivos de coca. Los miembros recibieron plántulas de pimienta y apoyo inicial del gobierno para comenzar el cultivo, a pesar de no tener conocimiento previo sobre el cultivo de pimienta.",
        "de": "ASAPI wurde in La Hormiga, Putumayo, rechtlich gegründet, beginnend mit 36 Familien im Rahmen eines Programms zur Substitution von Kokaanbau. Die Mitglieder erhielten Pfeffersetzlinge und anfängliche Unterstützung von der Regierung, um den Anbau zu beginnen, obwohl sie zuvor keine Kenntnisse über den Pfefferanbau hatten."
      }
    },
    {
      "date": "2009-2015",
      "icon": "challenge",
      "text": {
        "en": "The association faced early crises including price crashes to as low as $3,000-$5,000 per kilogram, a lack of buyers, and the loss of approximately $50 million COP when a client company declared bankruptcy without paying for delivered product.",
        "fr": "L'association a fait face à des crises précoces, notamment des effondrements de prix jusqu'à aussi bas que 3 000 à 5 000 pesos par kilogramme, un manque d'acheteurs, et la perte d'environ 50 millions de COP lorsqu'une entreprise cliente a déclaré faillite sans payer les produits livrés.",
        "es": "La asociación enfrentó crisis tempranas que incluyeron caídas de precios hasta tan solo $3,000-$5,000 por kilogramo, falta de compradores y la pérdida de aproximadamente $50 millones de COP cuando una empresa cliente declaró quiebra sin pagar por el producto entregado.",
        "de": "Der Verband stand vor frühen Krisen, darunter Preiseinbrüche auf bis zu 3.000–5.000 COP pro Kilogramm, fehlende Käufer und der Verlust von rund 50 Millionen COP, als ein Kundenunternehmen Insolvenz anmeldete, ohne die gelieferte Ware zu bezahlen."
      }
    },
    {
      "date": "2015-2019",
      "icon": "growth",
      "text": {
        "en": "ASAPI expanded to 90 direct member families plus over 130 additional independent producers, built a transformation plant with drying and packaging machinery, and secured a key partnership with Krebs Waffles restaurants in Bogotá, which became their primary client after discovering the Amazonian pepper required half the quantity of imported pepper in recipes.",
        "fr": "ASAPI s'est étendue à 90 familles membres directes ainsi qu'à plus de 130 producteurs indépendants supplémentaires, a construit une usine de transformation avec des machines de séchage et d'emballage, et a conclu un partenariat clé avec les restaurants Krebs Waffles à Bogotá, qui est devenu leur principal client après avoir découvert que le poivre amazonien nécessitait la moitié de la quantité de poivre importé dans les recettes.",
        "es": "ASAPI se expandió a 90 familias miembros directas más más de 130 productores independientes adicionales, construyó una planta de transformación con maquinaria de secado y empaque, y aseguró una alianza clave con los restaurantes Krebs Waffles en Bogotá, que se convirtió en su cliente principal tras descubrir que la pimienta amazónica requería la mitad de la cantidad de pimienta importada en las recetas.",
        "de": "ASAPI wuchs auf 90 direkte Mitgliedsfamilien sowie über 130 weitere unabhängige Produzenten, errichtete eine Verarbeitungsanlage mit Trocknungs- und Verpackungsmaschinen und sicherte sich eine wichtige Partnerschaft mit den Krebs Waffles-Restaurants in Bogotá, die zu ihrem Hauptkunden wurden, nachdem man festgestellt hatte, dass der amazonische Pfeffer in Rezepten nur die halbe Menge im Vergleich zu importiertem Pfeffer benötigt."
      }
    },
    {
      "date": "2019-2021",
      "icon": "milestone",
      "text": {
        "en": "The association achieved peak production of 8 to 10 tons of pepper per month and gained national recognition, obtaining certifications including Green Business, Paisana, and Compra lo Nuestro seals, and won awards such as Emprender Paz and Best Entrepreneur from the Chamber of Commerce.",
        "fr": "L'association a atteint une production maximale de 8 à 10 tonnes de poivre par mois et a obtenu une reconnaissance nationale, en décrochant des certifications telles que les labels Green Business, Paisana et Compra lo Nuestro, et a remporté des prix tels que Emprender Paz et Meilleur Entrepreneur de la Chambre de Commerce.",
        "es": "La asociación alcanzó una producción máxima de 8 a 10 toneladas de pimienta por mes y obtuvo reconocimiento nacional, logrando certificaciones que incluyen los sellos Negocio Verde, Paisana y Compra lo Nuestro, y ganó premios como Emprender Paz y Mejor Empresario de la Cámara de Comercio.",
        "de": "Der Verband erreichte eine Spitzenproduktion von 8 bis 10 Tonnen Pfeffer pro Monat und erlangte nationale Anerkennung. Er erhielt Zertifizierungen wie die Siegel Green Business, Paisana und Compra lo Nuestro und gewann Auszeichnungen wie Emprender Paz und Bester Unternehmer der Handelskammer."
      }
    },
    {
      "date": "2021",
      "icon": "challenge",
      "text": {
        "en": "A trademark crisis forced ASAPI to abandon their original brand name Mikuna after the Superintendency denied registration due to its ties to Quechua indigenous culture, resulting in significant losses from already-printed packaging before relaunching under the name Picuna.",
        "fr": "Une crise de marque a contraint ASAPI à abandonner leur nom de marque original Mikuna après que la Superintendance a refusé l'enregistrement en raison de ses liens avec la culture indigène quechua, entraînant des pertes importantes dues aux emballages déjà imprimés avant le relancement sous le nom Picuna.",
        "es": "Una crisis de marca obligó a ASAPI a abandonar su nombre de marca original Mikuna después de que la Superintendencia negara el registro debido a su vínculo con la cultura indígena quechua, generando pérdidas significativas por empaques ya impresos antes de relanzarse bajo el nombre Picuna.",
        "de": "Eine Markenkrise zwang ASAPI dazu, ihren ursprünglichen Markennamen Mikuna aufzugeben, nachdem die Superintendenz die Registrierung wegen seiner Verbindung zur indigenen Quechua-Kultur abgelehnt hatte. Dies führte zu erheblichen Verlusten durch bereits gedruckte Verpackungen, bevor die Marke unter dem Namen Picuna neu eingeführt wurde."
      }
    },
    {
      "date": "2023-2024",
      "icon": "sustainability",
      "text": {
        "en": "The association faced a severe production crisis dropping to as low as one ton per month due to extreme climate fluctuations, plant disease, and competition from illegal buyers, while simultaneously holding unfulfilled international demand from clients in France, the United States, and Spain seeking export quantities they could not supply.",
        "fr": "L'association a fait face à une grave crise de production, chutant à aussi peu qu'une tonne par mois en raison de fluctuations climatiques extrêmes, de maladies des plants et de la concurrence d'acheteurs illégaux, tout en faisant face simultanément à une demande internationale non satisfaite de clients en France, aux États-Unis et en Espagne recherchant des quantités à l'exportation qu'ils ne pouvaient pas fournir.",
        "es": "La asociación enfrentó una grave crisis de producción que cayó hasta tan solo una tonelada por mes debido a fluctuaciones climáticas extremas, enfermedades de las plantas y competencia de compradores ilegales, mientras que al mismo tiempo mantenía una demanda internacional insatisfecha de clientes en Francia, Estados Unidos y España que buscaban cantidades de exportación que no podían suministrar.",
        "de": "Der Verband sah sich einer schweren Produktionskrise gegenüber, bei der die Produktion aufgrund extremer Klimaschwankungen, Pflanzenkrankheiten und Konkurrenz durch illegale Käufer auf bis zu eine Tonne pro Monat sank, während gleichzeitig unerfüllte internationale Nachfrage von Kunden in Frankreich, den Vereinigten Staaten und Spanien bestand, die Exportmengen anfragten, die nicht geliefert werden konnten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Pepper and spice products for sale",
        "fr": "Produits à base de poivre et d'épices en vente",
        "es": "Productos de pimienta y especias a la venta",
        "de": "Pfeffer- und Gewürzprodukte zum Verkauf"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Income for vulnerable and displaced families",
        "fr": "Revenus pour les familles vulnérables et déplacées",
        "es": "Ingresos para familias vulnerables y desplazadas",
        "de": "Einkommen für schutzbedürftige und vertriebene Familien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Product purchase from independent producers",
        "fr": "Achat de produits auprès de producteurs indépendants",
        "es": "Compra de productos a productores independientes",
        "de": "Produkteinkauf von unabhängigen Erzeugern"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Agricultural training for pepper growers",
        "fr": "Formation agricole pour les cultivateurs de poivre",
        "es": "Capacitación agrícola para cultivadores de pimienta",
        "de": "Landwirtschaftliche Ausbildung für Pfefferanbauer"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Eco-friendly green business certified products",
        "fr": "Produits certifiés par une entreprise verte respectueuse de l'environnement",
        "es": "Productos certificados de negocio verde y ecológico",
        "de": "Umweltfreundlich zertifizierte Green-Business-Produkte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Crop substitution model from illicit to legal",
        "fr": "Modèle de substitution de cultures illicites à légales",
        "es": "Modelo de sustitución de cultivos ilícitos a legales",
        "de": "Modell zur Kulturpflanzensubstitution von illegal zu legal"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New committed pepper-growing families",
        "fr": "Nouvelles familles engagées dans la culture du poivre",
        "es": "Nuevas familias comprometidas con el cultivo de pimienta",
        "de": "Neue engagierte Familien im Pfefferanbau"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International buyers for export volumes",
        "fr": "Acheteurs internationaux pour les volumes d'exportation",
        "es": "Compradores internacionales para volúmenes de exportación",
        "de": "Internationale Käufer für Exportmengen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and project funding from entities",
        "fr": "Subventions et financement de projets provenant d'entités",
        "es": "Subvenciones y financiamiento de proyectos por parte de entidades",
        "de": "Zuschüsse und Projektförderungen von Organisationen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Agricultural technician for field support",
        "fr": "Technicien agricole pour le soutien sur le terrain",
        "es": "Técnico agrícola para apoyo en campo",
        "de": "Agrartechniker für die Feldunterstützung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Producers transitioning from illicit crops",
        "fr": "Producteurs en transition depuis les cultures illicites",
        "es": "Productores en transición desde cultivos ilícitos",
        "de": "Produzenten, die vom illegalen Anbau wechseln"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Stable pepper supply to meet demand",
        "fr": "Approvisionnement stable en poivre pour répondre à la demande",
        "es": "Suministro estable de pimienta para satisfacer la demanda",
        "de": "Stabiles Pfefferangebot zur Deckung der Nachfrage"
      }
    }
  ],
  "gallery": []
}