{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741189373,
  "date": null,
  "description": {
    "en": "This initiative focuses on sustainable beekeeping practices, highlighting the importance of bees in the ecosystem and their role in improving agricultural productivity. The project aims to create a network of local beekeepers, providing them with training and resources to ensure responsible management of bee populations. By producing various bee-related products, such as honey and health supplements, the initiative not only supports local economies, but also promotes environmental conservation. The overall goal is to foster community collaboration and raise awareness of the vital role bees play in maintaining ecological balance and food security.",
    "fr": "Cette initiative se concentre sur les pratiques apicoles durables, soulignant l'importance des abeilles dans l'écosystème et leur rôle dans l'amélioration de la productivité agricole. Le projet vise à créer un réseau d'apiculteurs locaux, en leur fournissant une formation et des ressources pour assurer une gestion responsable des populations d'abeilles. En produisant divers produits liés aux abeilles, tels que du miel et des compléments de santé, l'initiative soutient non seulement les économies locales, mais promeut également la conservation de l'environnement. L'objectif global est d'encourager la collaboration entre les communautés et de sensibiliser au rôle vital que jouent les abeilles dans le maintien de l'équilibre écologique et de la sécurité alimentaire.",
    "es": "Esta iniciativa se centra en prácticas apícolas sostenibles, destacando la importancia de las abejas en el ecosistema y su papel en la mejora de la productividad agrícola. El proyecto pretende crear una red de apicultores locales, proporcionándoles formación y recursos para garantizar una gestión responsable de las poblaciones de abejas. Al producir diversos productos relacionados con las abejas, como miel y suplementos para la salud, la iniciativa no sólo apoya las economías locales, sino que también promueve la conservación del medio ambiente. El objetivo global es fomentar la colaboración comunitaria y concienciar sobre el papel fundamental que desempeñan las abejas en el mantenimiento del equilibrio ecológico y la seguridad alimentaria.",
    "de": "Diese Initiative konzentriert sich auf nachhaltige Bienenpflegepraktiken und betont die Bedeutung der Bienen für das Ökosystem und ihre Rolle bei der Steigerung der landwirtschaftlichen Produktivität. Das Projekt zielt auf den Aufbau eines Netzwerks lokaler Imker ab, die Schulungen und Ressourcen zur Verfügung stellen, um ein verantwortungsvolles Management der Bienenpopulationen zu gewährleisten. By producing various bee-related products, including honey and health supplements, the initiative does not only support local economies but also promotes environmental conservation. The overarching goal is to foster community collaboration and raise awareness of the critical role bees playing in maintaining ecological balance and supporting food security."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "EL REY",
    "fr": "EL REY",
    "es": "EL REY",
    "de": "EL REY"
  },
  "pubId": 456352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Victor",
      "lastname": "Alfonso"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/MielAmazonica/",
  "yt": "zoMyjfJkJJA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~7 years ago",
      "icon": "start",
      "text": {
        "en": "Apicultura el Rey was founded in Puerto Asís, Putumayo by Víctor and Mariluz, starting with three people after researching productive lines focused on environmental conservation. Initial investment of approximately 60 million pesos was lost when a supplier never delivered materials, marking the first of three bankruptcies.",
        "fr": "Apicultura el Rey a été fondée à Puerto Asís, Putumayo par Víctor et Mariluz, démarrant avec trois personnes après avoir étudié des filières productives axées sur la conservation de l'environnement. Un investissement initial d'environ 60 millions de pesos a été perdu lorsqu'un fournisseur n'a jamais livré les matériaux, marquant la première des trois faillites.",
        "es": "Apicultura el Rey fue fundada en Puerto Asís, Putumayo por Víctor y Mariluz, comenzando con tres personas después de investigar líneas productivas enfocadas en la conservación ambiental. La inversión inicial de aproximadamente 60 millones de pesos se perdió cuando un proveedor nunca entregó los materiales, marcando la primera de tres quiebras.",
        "de": "Apicultura el Rey wurde in Puerto Asís, Putumayo, von Víctor und Mariluz gegründet, beginnend mit drei Personen nach der Erforschung produktiver Linien mit Fokus auf Umweltschutz. Eine anfängliche Investition von etwa 60 Millionen Pesos ging verloren, als ein Lieferant die Materialien nie lieferte, was den ersten von drei Konkursen markierte."
      }
    },
    {
      "date": "early years",
      "icon": "challenge",
      "text": {
        "en": "The company experienced three near-collapses: the first due to a fraudulent supplier, the second from a failed partnership with a technical associate, and the third when over 110 hives died from a disease outbreak caused by overcrowding colmenas in a single zone.",
        "fr": "L'entreprise a connu trois effondrements quasi-totaux : le premier dû à un fournisseur frauduleux, le deuxième causé par un partenariat échoué avec un associé technique, et le troisième lorsque plus de 110 ruches sont mortes à la suite d'une épidémie provoquée par le surpeuplement des colmenas dans une seule zone.",
        "es": "La empresa experimentó tres colapsos casi totales: el primero debido a un proveedor fraudulento, el segundo por una asociación fallida con un socio técnico, y el tercero cuando más de 110 colmenas murieron a causa de un brote de enfermedad provocado por el hacinamiento de colmenas en una sola zona.",
        "de": "Das Unternehmen erlebte drei beinahe-Zusammenbrüche: der erste aufgrund eines betrügerischen Lieferanten, der zweite durch eine gescheiterte Partnerschaft mit einem technischen Mitarbeiter, und der dritte, als über 110 Bienenstöcke an einem Krankheitsausbruch starben, der durch Überfüllung der Colmenas in einer einzigen Zone verursacht wurde."
      }
    },
    {
      "date": "early years",
      "icon": "partnership",
      "text": {
        "en": "The company partnered with SENA for technical training in apiculture and meliponiculture, then successfully obtained and later had condonated a Fondo Emprender seed capital grant by meeting all financial and leadership requirements.",
        "fr": "L'entreprise s'est associée au SENA pour une formation technique en apiculture et méliponiculture, puis a obtenu avec succès une subvention d'amorçage du Fondo Emprender, qui a ensuite été remise en totalité après avoir satisfait à toutes les exigences financières et de gestion.",
        "es": "La empresa se asoció con el SENA para recibir capacitación técnica en apicultura y meliponicultura, luego obtuvo exitosamente un capital semilla del Fondo Emprender que posteriormente fue condonado al cumplir todos los requisitos financieros y de liderazgo.",
        "de": "Das Unternehmen kooperierte mit SENA für technische Schulungen in der Bienenzucht und Meliponicultura, erhielt anschließend erfolgreich einen Fondo-Emprender-Startkapitalzuschuss, der später durch die Erfüllung aller finanziellen und Führungsanforderungen erlassen wurde."
      }
    },
    {
      "date": "prior year",
      "icon": "expansion",
      "text": {
        "en": "With support from the Gobernación de Putumayo, the founders traveled to Spain to study apicultural practices, which inspired their AIRB project — a hive-air inhalation therapy cabin based on the 'aire de la colmena' concept practiced in Europe.",
        "fr": "Avec le soutien de la Gobernación de Putumayo, les fondateurs se sont rendus en Espagne pour étudier les pratiques apicoles, ce qui a inspiré leur projet AIRB — une cabine de thérapie par inhalation d'air de ruche basée sur le concept d'« aire de la colmena » pratiqué en Europe.",
        "es": "Con el apoyo de la Gobernación de Putumayo, los fundadores viajaron a España para estudiar prácticas apícolas, lo que inspiró su proyecto AIRB — una cabina de inhaloterapia de aire de colmena basada en el concepto de 'aire de la colmena' practicado en Europa.",
        "de": "Mit Unterstützung der Gobernación de Putumayo reisten die Gründer nach Spanien, um Bienenzuchtpraktiken zu studieren, was ihr AIRB-Projekt inspirierte – eine Bienenstockluft-Inhalationstherapiekabine, basierend auf dem in Europa praktizierten Konzept des 'aire de la colmena'."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Apicultura el Rey won the Premio Anaconda de Oro, described as the maximum recognition given to a company in the department of Putumayo. The company also participated in COP16, where they made new alliances including with partners in Arauca.",
        "fr": "Apicultura el Rey a remporté le Premio Anaconda de Oro, décrit comme la plus haute distinction accordée à une entreprise du département du Putumayo. L'entreprise a également participé à la COP16, où elle a noué de nouvelles alliances, notamment avec des partenaires en Arauca.",
        "es": "Apicultura el Rey ganó el Premio Anaconda de Oro, descrito como el máximo reconocimiento otorgado a una empresa en el departamento de Putumayo. La empresa también participó en la COP16, donde estableció nuevas alianzas, incluyendo socios en Arauca.",
        "de": "Apicultura el Rey gewann den Premio Anaconda de Oro, der als die höchste Auszeichnung gilt, die einem Unternehmen im Departement Putumayo verliehen wird. Das Unternehmen nahm auch an der COP16 teil, wo neue Allianzen geschlossen wurden, unter anderem mit Partnern in Arauca."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "The company projects internationalization of processes, with active work toward exporting honey, pollen, propóleo, and royal jelly, including an in-progress partnership for a pollen shipment to the United States and connections with allies in Mexico and Germany.",
        "fr": "L'entreprise projette l'internationalisation de ses processus, avec des démarches actives en vue d'exporter du miel, du pollen, du propóleo et de la gelée royale, notamment un partenariat en cours pour un envoi de pollen vers les États-Unis et des connexions avec des alliés au Mexique et en Allemagne.",
        "es": "La empresa proyecta la internacionalización de sus procesos, con trabajo activo orientado a la exportación de miel, polen, propóleo y jalea real, incluyendo una asociación en curso para un envío de polen a los Estados Unidos y conexiones con aliados en México y Alemania.",
        "de": "Das Unternehmen plant die Internationalisierung seiner Prozesse, mit aktiver Arbeit in Richtung Export von Honig, Pollen, Propolis und Gelée Royale, einschließlich einer laufenden Partnerschaft für eine Pollenlieferung in die Vereinigten Staaten sowie Verbindungen zu Partnern in Mexiko und Deutschland."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Honey, pollen, propolis and bee-derived products",
        "fr": "Miel, pollen, propolis et produits dérivés des abeilles",
        "es": "Miel, polen, propóleo y productos derivados de las abejas",
        "de": "Honig, Pollen, Propolis und bienenbasierte Produkte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Year-long beekeeping training for partner families",
        "fr": "Formation apicole annuelle pour les familles partenaires",
        "es": "Capacitación apícola durante todo el año para familias asociadas",
        "de": "Ganzjährige Imkereiausbildung für Partnerfamilien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "National distribution network for bee products",
        "fr": "Réseau de distribution national pour les produits apicoles",
        "es": "Red de distribución nacional de productos apícolas",
        "de": "Nationales Vertriebsnetz für Bienenprodukte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "AIRB hive-air inhalation therapy cabin",
        "fr": "Cabine de thérapie par inhalation d'air de ruche AIRB",
        "es": "Cabina de terapia de inhalación de aire de colmena AIRB",
        "de": "AIRB Bienenstöcke-Luftinhalationstherapiekabine"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Productive model for 25 allied families",
        "fr": "Modèle productif pour 25 familles alliées",
        "es": "Modelo productivo para 25 familias aliadas",
        "de": "Produktives Modell für 25 Partnerfamilien"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "R&D on bee products and pollination systems",
        "fr": "R&D sur les produits apicoles et les systèmes de pollinisation",
        "es": "I+D en productos apícolas y sistemas de polinización",
        "de": "F&E zu Bienenprodukten und Bestäubungssystemen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Scientific validation of AIRB hive-air therapy",
        "fr": "Validation scientifique de la thérapie par l'air de ruche AIRB",
        "es": "Validación científica de la terapia de aire de colmena AIRB",
        "de": "Wissenschaftliche Validierung der AIRB-Bienenlufttherapie"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with farmers and landowners",
        "fr": "Alliances stratégiques avec les agriculteurs et les propriétaires fonciers",
        "es": "Alianzas estratégicas con agricultores y propietarios de tierras",
        "de": "Strategische Allianzen mit Landwirten und Grundeigentümern"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Trained producer families meeting quality standards",
        "fr": "Familles de producteurs formées répondant aux normes de qualité",
        "es": "Familias productoras capacitadas que cumplen estándares de calidad",
        "de": "Ausgebildete Produzentenfamilien, die Qualitätsstandards erfüllen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International export of honey, pollen, propolis",
        "fr": "Exportation internationale de miel, pollen, propolis",
        "es": "Exportación internacional de miel, polen y propóleo",
        "de": "Internationaler Export von Honig, Pollen und Propolis"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Replication of high-performance apiculture model",
        "fr": "Réplication du modèle apicole haute performance",
        "es": "Replicación del modelo apícola de alto rendimiento",
        "de": "Verbreitung des leistungsstarken Imkereimodells"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "European and international institutional funding",
        "fr": "Financement institutionnel européen et international",
        "es": "Financiamiento institucional europeo e internacional",
        "de": "Europäische und internationale institutionelle Förderung"
      }
    }
  ],
  "gallery": []
}