{
  "contact": {
    "entity": "IEA",
    "firstname": "Food ",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741189373,
  "date": null,
  "description": {
    "en": "This initiative focuses on sustainable beekeeping practices, highlighting the importance of bees in the ecosystem and their role in improving agricultural productivity. The project aims to create a network of local beekeepers, providing them with training and resources to ensure responsible management of bee populations. By producing various bee-related products, such as honey and health supplements, the initiative not only supports local economies, but also promotes environmental conservation. The overall goal is to foster community collaboration and raise awareness of the vital role bees play in maintaining ecological balance and food security.",
    "fr": "Cette initiative se concentre sur les pratiques apicoles durables, soulignant l'importance des abeilles dans l'écosystème et leur rôle dans l'amélioration de la productivité agricole. Le projet vise à créer un réseau d'apiculteurs locaux, en leur fournissant une formation et des ressources pour assurer une gestion responsable des populations d'abeilles. En produisant divers produits liés aux abeilles, tels que du miel et des compléments de santé, l'initiative soutient non seulement les économies locales, mais promeut également la conservation de l'environnement. L'objectif global est d'encourager la collaboration entre les communautés et de sensibiliser au rôle vital que jouent les abeilles dans le maintien de l'équilibre écologique et de la sécurité alimentaire.",
    "es": "Esta iniciativa se centra en prácticas apícolas sostenibles, destacando la importancia de las abejas en el ecosistema y su papel en la mejora de la productividad agrícola. El proyecto pretende crear una red de apicultores locales, proporcionándoles formación y recursos para garantizar una gestión responsable de las poblaciones de abejas. Al producir diversos productos relacionados con las abejas, como miel y suplementos para la salud, la iniciativa no sólo apoya las economías locales, sino que también promueve la conservación del medio ambiente. El objetivo global es fomentar la colaboración comunitaria y concienciar sobre el papel fundamental que desempeñan las abejas en el mantenimiento del equilibrio ecológico y la seguridad alimentaria.",
    "de": "Diese Initiative konzentriert sich auf nachhaltige Bienenpflegepraktiken und betont die Bedeutung der Bienen für das Ökosystem und ihre Rolle bei der Steigerung der landwirtschaftlichen Produktivität. Das Projekt zielt auf den Aufbau eines Netzwerks lokaler Imker ab, die Schulungen und Ressourcen zur Verfügung stellen, um ein verantwortungsvolles Management der Bienenpopulationen zu gewährleisten. By producing various bee-related products, including honey and health supplements, the initiative does not only support local economies but also promotes environmental conservation. The overarching goal is to foster community collaboration and raise awareness of the critical role bees playing in maintaining ecological balance and supporting food security."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "EL REY",
    "fr": "EL REY",
    "es": "EL REY",
    "de": "EL REY"
  },
  "pubId": 456352,
  "score": 149.7000000000002,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food ",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "zoMyjfJkJJA",
  "originalLang": "fr"
}
