{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741189601,
  "date": null,
  "description": {
    "en": "This initiative focuses on promoting agroecology as a sustainable and socially responsible model of agricultural production. It began more than 20 years ago as a grassroots movement aimed at addressing environmental and social challenges. The organization brings together local producers to market organic products, such as chocolate and various agricultural products, while fostering community solidarity and knowledge sharing. Through a participatory guarantee system, it ensures the integrity of its products and supports the livelihoods of its members. The initiative emphasizes collaboration, education and resilience in the face of economic and political challenges.",
    "fr": "Cette initiative vise à promouvoir l'agroécologie en tant que modèle de production agricole durable et socialement responsable. Elle a vu le jour il y a plus de 20 ans sous la forme d'un mouvement populaire visant à relever les défis environnementaux et sociaux. L'organisation rassemble des producteurs locaux pour commercialiser des produits biologiques, tels que du chocolat et divers produits agricoles, tout en encourageant la solidarité communautaire et le partage des connaissances. Grâce à un système de garantie participatif, elle assure l'intégrité de ses produits et soutient les moyens de subsistance de ses membres. L'initiative met l'accent sur la collaboration, l'éducation et la résilience face aux défis économiques et politiques.",
    "es": "Esta iniciativa se centra en promover la agroecología como modelo sostenible y socialmente responsable de producción agrícola. Comenzó hace más de 20 años como un movimiento de base destinado a abordar los retos medioambientales y sociales. La organización reúne a productores locales para comercializar productos ecológicos, como chocolate y diversos productos agrícolas, al tiempo que fomenta la solidaridad comunitaria y el intercambio de conocimientos. Mediante un sistema participativo de garantía, asegura la integridad de sus productos y apoya los medios de subsistencia de sus miembros. La iniciativa hace hincapié en la colaboración, la educación y la resiliencia frente a los retos económicos y políticos.",
    "de": "Diese Initiative konzentriert sich auf die Förderung der Agrarökologie als nachhaltiges und sozial verantwortliches Modell der landwirtschaftlichen Produktion. Sie begann vor über 20 Jahren als Graswurzelbewegung, die sich mit ökologischen und sozialen Herausforderungen auseinandersetzt. Die Organisation bringt lokale Produzenten zusammen, um organische Produkte, darunter Schokolade und verschiedene landwirtschaftliche Erzeugnisse, zu vermarkten, während sie gleichzeitig die Solidarität der Gemeinschaft und den Wissensaustausch fördert. Durch ein partizipatives Garantiesystem sichert sie die Integrität ihrer Produkte und unterstützt den Lebensunterhalt ihrer Mitglieder. Die Initiative legt Wert auf Zusammenarbeit, Bildung und Widerstandsfähigkeit angesichts wirtschaftlicher und politischer Herausforderungen."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "CORA",
    "fr": "CORA",
    "es": "CORA",
    "de": "CORA"
  },
  "pubId": 456452,
  "score": 77.49999999999943,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "cN9vY3608Ic",
  "originalLang": "fr"
}
