{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741189601,
  "date": null,
  "description": {
    "en": "This initiative focuses on promoting agroecology as a sustainable and socially responsible model of agricultural production. It began more than 20 years ago as a grassroots movement aimed at addressing environmental and social challenges. The organization brings together local producers to market organic products, such as chocolate and various agricultural products, while fostering community solidarity and knowledge sharing. Through a participatory guarantee system, it ensures the integrity of its products and supports the livelihoods of its members. The initiative emphasizes collaboration, education and resilience in the face of economic and political challenges.",
    "fr": "Cette initiative vise à promouvoir l'agroécologie en tant que modèle de production agricole durable et socialement responsable. Elle a vu le jour il y a plus de 20 ans sous la forme d'un mouvement populaire visant à relever les défis environnementaux et sociaux. L'organisation rassemble des producteurs locaux pour commercialiser des produits biologiques, tels que du chocolat et divers produits agricoles, tout en encourageant la solidarité communautaire et le partage des connaissances. Grâce à un système de garantie participatif, elle assure l'intégrité de ses produits et soutient les moyens de subsistance de ses membres. L'initiative met l'accent sur la collaboration, l'éducation et la résilience face aux défis économiques et politiques.",
    "es": "Esta iniciativa se centra en promover la agroecología como modelo sostenible y socialmente responsable de producción agrícola. Comenzó hace más de 20 años como un movimiento de base destinado a abordar los retos medioambientales y sociales. La organización reúne a productores locales para comercializar productos ecológicos, como chocolate y diversos productos agrícolas, al tiempo que fomenta la solidaridad comunitaria y el intercambio de conocimientos. Mediante un sistema participativo de garantía, asegura la integridad de sus productos y apoya los medios de subsistencia de sus miembros. La iniciativa hace hincapié en la colaboración, la educación y la resiliencia frente a los retos económicos y políticos.",
    "de": "Diese Initiative konzentriert sich auf die Förderung der Agrarökologie als nachhaltiges und sozial verantwortliches Modell der landwirtschaftlichen Produktion. Sie begann vor über 20 Jahren als Graswurzelbewegung, die sich mit ökologischen und sozialen Herausforderungen auseinandersetzt. Die Organisation bringt lokale Produzenten zusammen, um organische Produkte, darunter Schokolade und verschiedene landwirtschaftliche Erzeugnisse, zu vermarkten, während sie gleichzeitig die Solidarität der Gemeinschaft und den Wissensaustausch fördert. Durch ein partizipatives Garantiesystem sichert sie die Integrität ihrer Produkte und unterstützt den Lebensunterhalt ihrer Mitglieder. Die Initiative legt Wert auf Zusammenarbeit, Bildung und Widerstandsfähigkeit angesichts wirtschaftlicher und politischer Herausforderungen."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "CORA",
    "fr": "CORA",
    "es": "CORA",
    "de": "CORA"
  },
  "pubId": 456452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marina",
      "lastname": "Sanchez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/Corpocora/",
  "yt": "cN9vY3608Ic",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "early 2000s",
      "icon": "start",
      "text": {
        "en": "The Corporación Agroecológica de Risaralda (CORA) was founded by agroecological movement members including Professor Guillermo Castaño, uniting people committed to agroecology as a form of social and political resistance. The initiative brought together campesinos with a shared life project centered on alternative development models.",
        "fr": "La Corporación Agroecológica de Risaralda (CORA) a été fondée par des membres du mouvement agroécologique, dont le professeur Guillermo Castaño, réunissant des personnes engagées dans l'agroécologie comme forme de résistance sociale et politique. L'initiative a rassemblé des paysans autour d'un projet de vie commun centré sur des modèles de développement alternatifs.",
        "es": "La Corporación Agroecológica de Risaralda (CORA) fue fundada por miembros del movimiento agroecológico, entre ellos el Profesor Guillermo Castaño, reuniendo a personas comprometidas con la agroecología como forma de resistencia social y política. La iniciativa agrupó a campesinos con un proyecto de vida compartido centrado en modelos alternativos de desarrollo.",
        "de": "Die Corporación Agroecológica de Risaralda (CORA) wurde von Mitgliedern der agroökologischen Bewegung gegründet, darunter Professor Guillermo Castaño, und vereinte Menschen, die der Agroökologie als Form des sozialen und politischen Widerstands verpflichtet sind. Die Initiative brachte Campesinos mit einem gemeinsamen Lebensprojekt zusammen, das auf alternativen Entwicklungsmodellen basiert."
      }
    },
    {
      "date": "~2002-2003",
      "icon": "milestone",
      "text": {
        "en": "The Tienda El Cogollo was established, initially operating at a different location in Pereira for approximately two years before moving to its current premises. The store became the commercial arm of CORA, selling products from its member producers.",
        "fr": "La Tienda El Cogollo a été créée, fonctionnant initialement dans un autre local à Pereira pendant environ deux ans avant de s'installer dans ses locaux actuels. Le magasin est devenu le bras commercial de la CORA, vendant les produits de ses producteurs membres.",
        "es": "Se estableció la Tienda El Cogollo, funcionando inicialmente en un lugar diferente en Pereira durante aproximadamente dos años antes de trasladarse a su local actual. La tienda se convirtió en el brazo comercial de CORA, vendiendo productos de sus productores asociados.",
        "de": "Die Tienda El Cogollo wurde gegründet und befand sich zunächst an einem anderen Standort in Pereira, wo sie etwa zwei Jahre lang betrieben wurde, bevor sie in ihre heutigen Räumlichkeiten umzog. Der Laden wurde zum kommerziellen Arm von CORA und verkauft Produkte seiner Mitgliederproduzenten."
      }
    },
    {
      "date": "2009",
      "icon": "expansion",
      "text": {
        "en": "Founding member Luz Marina Sánchez joined the UTP Agroecological Market (Mercado Agroecológico UTP Alimentos para la Vida), expanding the network of agroecological commerce in the Risaralda region.",
        "fr": "La membre fondatrice Luz Marina Sánchez a rejoint le Marché Agroécologique de l'UTP (Mercado Agroecológico UTP Alimentos para la Vida), élargissant le réseau de commerce agroécologique dans la région de Risaralda.",
        "es": "La socia fundadora Luz Marina Sánchez se incorporó al Mercado Agroecológico UTP Alimentos para la Vida, ampliando la red de comercio agroecológico en la región de Risaralda.",
        "de": "Gründungsmitglied Luz Marina Sánchez trat dem agroökologischen Markt der UTP (Mercado Agroecológico UTP Alimentos para la Vida) bei und erweiterte damit das Netzwerk des agroökologischen Handels in der Region Risaralda."
      }
    },
    {
      "date": "~2022-2023",
      "icon": "challenge",
      "text": {
        "en": "A newly elected municipal administration threatened to terminate CORA's comodato agreement for the store's premises, arguing commercial activity was not permitted on public property. The organization responded with social pressure and media visibility, successfully retaining the space.",
        "fr": "Une administration municipale nouvellement élue a menacé de mettre fin à l'accord de comodato de la CORA pour les locaux du magasin, arguant que l'activité commerciale n'était pas autorisée sur la propriété publique. L'organisation a répondu par une pression sociale et une visibilité médiatique, conservant avec succès l'espace.",
        "es": "Una administración municipal recién elegida amenazó con dar por terminado el acuerdo de comodato de CORA para las instalaciones de la tienda, argumentando que la actividad comercial no estaba permitida en propiedad pública. La organización respondió con presión social y visibilidad mediática, logrando conservar el espacio.",
        "de": "Eine neu gewählte Gemeindeverwaltung drohte, den Komodatsvertrag von CORA für die Räumlichkeiten des Ladens zu kündigen, mit der Begründung, dass gewerbliche Tätigkeiten auf öffentlichem Eigentum nicht gestattet seien. Die Organisation reagierte mit sozialem Druck und medialer Sichtbarkeit und konnte den Raum erfolgreich behalten."
      }
    },
    {
      "date": "~2022-2023",
      "icon": "growth",
      "text": {
        "en": "Following governance changes that brought younger members into leadership roles, CORA recorded positive financial results for the first time in its history. The organization accumulated savings, distributed returns of the 10% fund to producers, and funded its first fully paid group trip to the Santa Rosa de Cabal thermal springs.",
        "fr": "À la suite de changements de gouvernance ayant amené de jeunes membres à des rôles de direction, la CORA a enregistré des résultats financiers positifs pour la première fois de son histoire. L'organisation a accumulé des économies, distribué les retours du fonds de 10 % aux producteurs et financé son premier voyage de groupe entièrement payé aux sources thermales de Santa Rosa de Cabal.",
        "es": "Tras los cambios de gobernanza que incorporaron a miembros más jóvenes en roles de liderazgo, CORA registró resultados financieros positivos por primera vez en su historia. La organización acumuló ahorros, distribuyó retornos del fondo del 10% a los productores y financió su primer viaje grupal completamente pagado a las termas de Santa Rosa de Cabal.",
        "de": "Nach Governance-Änderungen, die jüngere Mitglieder in Führungspositionen brachten, verzeichnete CORA zum ersten Mal in seiner Geschichte positive finanzielle Ergebnisse. Die Organisation akkumulierte Ersparnisse, verteilte Erträge des 10%-Fonds an die Produzenten und finanzierte die erste vollständig bezahlte Gruppenreise zu den Thermalquellen von Santa Rosa de Cabal."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "CORA began advising the Quindío agroecological market on establishing a permanent physical location, using their own comodato model as a reference. Members also attended international agroecology workshops led by experts from Brazil and Costa Rica, funded by the organization itself.",
        "fr": "La CORA a commencé à conseiller le marché agroécologique du Quindío sur la création d'un emplacement physique permanent, en utilisant leur propre modèle de comodato comme référence. Des membres ont également participé à des ateliers internationaux d'agroécologie animés par des experts du Brésil et du Costa Rica, financés par l'organisation elle-même.",
        "es": "CORA comenzó a asesorar al mercado agroecológico del Quindío en el establecimiento de una sede física permanente, utilizando su propio modelo de comodato como referencia. Los miembros también asistieron a talleres internacionales de agroecología liderados por expertos de Brasil y Costa Rica, financiados por la propia organización.",
        "de": "CORA begann, den agroökologischen Markt in Quindío bei der Einrichtung eines dauerhaften physischen Standorts zu beraten, wobei das eigene Komodatsmodell als Referenz diente. Mitglieder nahmen außerdem an internationalen Agroökologie-Workshops teil, die von Experten aus Brasilien und Costa Rica geleitet und von der Organisation selbst finanziert wurden."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Daily physical store selling agroecological products",
        "fr": "Magasin physique quotidien vendant des produits agroécologiques",
        "es": "Tienda física diaria que vende productos agroecológicos",
        "de": "Tägliches stationäres Geschäft mit agroökologischen Produkten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "100% organic products free of agrochemicals",
        "fr": "100% de produits biologiques sans agrochimiques",
        "es": "100% productos orgánicos libres de agroquímicos",
        "de": "100% biologische Produkte frei von Agrochemikalien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Participatory guarantee system certifying agroecological producers",
        "fr": "Système de garantie participatif certifiant les producteurs agroécologiques",
        "es": "Sistema de garantía participativa que certifica a productores agroecológicos",
        "de": "Partizipatives Garantiesystem zur Zertifizierung agroökologischer Erzeuger"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Agroecological knowledge shared openly with visitors",
        "fr": "Connaissances agroécologiques partagées librement avec les visiteurs",
        "es": "Conocimiento agroecológico compartido abiertamente con los visitantes",
        "de": "Agroökologisches Wissen offen mit Besuchern geteilt"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacity building through national and international workshops",
        "fr": "Renforcement des capacités à travers des ateliers nationaux et internationaux",
        "es": "Fortalecimiento de capacidades mediante talleres nacionales e internacionales",
        "de": "Kapazitätsaufbau durch nationale und internationale Workshops"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Reference model for other agroecological markets",
        "fr": "Modèle de référence pour d'autres marchés agroécologiques",
        "es": "Modelo de referencia para otros mercados agroecológicos",
        "de": "Referenzmodell für andere agroökologische Märkte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Institutional allies for SPG certification process",
        "fr": "Alliés institutionnels pour le processus de certification SPG",
        "es": "Aliados institucionales para el proceso de certificación SPG",
        "de": "Institutionelle Verbündete für den SPG-Zertifizierungsprozess"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New agroecological producers to join collective",
        "fr": "Nouveaux producteurs agroécologiques à intégrer au collectif",
        "es": "Nuevos productores agroecológicos para unirse al colectivo",
        "de": "Neue agroökologische Erzeuger für den Beitritt zum Kollektiv"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Younger consumer segments for the store",
        "fr": "Segments de consommateurs plus jeunes pour le magasin",
        "es": "Segmentos de consumidores más jóvenes para la tienda",
        "de": "Jüngere Verbrauchersegmente für den Laden"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Project grants and public funding calls",
        "fr": "Subventions de projets et appels à financements publics",
        "es": "Subvenciones de proyectos y convocatorias de financiación pública",
        "de": "Projektförderungen und öffentliche Förderausschreibungen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Secure permanent physical space ownership",
        "fr": "Sécuriser la propriété permanente d'un espace physique",
        "es": "Asegurar la propiedad permanente de un espacio físico",
        "de": "Dauerhaftes Eigentum an einem physischen Standort sichern"
      }
    }
  ],
  "gallery": []
}