{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741189974,
  "date": null,
  "description": {
    "en": "This initiative focuses on mushroom farming in a rural area, driven by a personal journey of transformation and connection with nature. The founder, inspired by his farming roots and a desire for fulfillment, faced numerous challenges to successfully establish a mushroom farm. Through perseverance and expert learning, he developed a simplified cultivation method that emphasizes education and sustainability. The initiative aims to promote the nutritional and medicinal benefits of mushrooms, while fostering community awareness and appreciation for alternative food sources, ultimately aspiring to create a space to teach and share knowledge about fungiculture.",
    "fr": "Cette initiative se concentre sur la culture de champignons dans une zone rurale, motivée par un voyage personnel de transformation et de connexion avec la nature. Le fondateur, inspiré par ses racines agricoles et par un désir d'épanouissement, a dû relever de nombreux défis pour réussir à créer une champignonnière. À force de persévérance et d'apprentissage, il a mis au point une méthode de culture simplifiée qui met l'accent sur l'éducation et la durabilité. L'initiative vise à promouvoir les avantages nutritionnels et médicinaux des champignons, tout en favorisant la sensibilisation de la communauté et l'appréciation des sources d'alimentation alternatives, en aspirant finalement à créer un espace d'enseignement et de partage des connaissances sur la fongiculture.",
    "es": "Esta iniciativa se centra en el cultivo de setas en una zona rural, impulsada por un viaje personal de transformación y conexión con la naturaleza. El fundador, inspirado por sus raíces agrícolas y un deseo de realización, se enfrentó a numerosos retos para establecer con éxito una explotación de setas. Mediante la perseverancia y el aprendizaje de expertos, desarrolló un método de cultivo simplificado que hace hincapié en la educación y la sostenibilidad. La iniciativa pretende promover los beneficios nutricionales y medicinales de las setas, al tiempo que fomenta la concienciación de la comunidad y el aprecio por las fuentes alternativas de alimentos, aspirando en última instancia a crear un espacio para enseñar y compartir conocimientos sobre fungicultura.",
    "de": "Diese Initiative konzentriert sich auf den Anbau von Mushrooms in einer ländlichen Gegend, angetrieben von einer persönlichen Reise der Transformation und Naturverbundenheit. Der Gründer, der sich von seinen landwirtschaftlichen Wurzeln und seinem Wunsch nach Erfüllung inspirieren ließ, stand beim Aufbau einer erfolgreichen Mushroom-Farm vor zahlreichen Herausforderungen. Durch Beharrlichkeit und das Lernen von Experten entwickelte er eine vereinfachte Anbaumethode, die Bildung und Nachhaltigkeit in den Vordergrund stellt. The initiative aims to promote the nutritional and medical benefits of mushrooms while fostering community awareness and appreciation for alternative food sources, ultimately aspiring to create a space for teaching and sharing knowledge about fungiculture."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "PRIMITIVO MUSHROOM COFFEE",
    "fr": "PRIMITIVO MUSHROOM COFFEE",
    "es": "CAFÉ PRIMITIVO CON SETAS",
    "de": "PRIMITIVO MUSHROOM COFFEE"
  },
  "pubId": 456552,
  "score": 150.2000000000013,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "wTJ0UWKVUDQ",
  "originalLang": "fr"
}
