{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741189974,
  "date": null,
  "description": {
    "en": "This initiative focuses on mushroom farming in a rural area, driven by a personal journey of transformation and connection with nature. The founder, inspired by his farming roots and a desire for fulfillment, faced numerous challenges to successfully establish a mushroom farm. Through perseverance and expert learning, he developed a simplified cultivation method that emphasizes education and sustainability. The initiative aims to promote the nutritional and medicinal benefits of mushrooms, while fostering community awareness and appreciation for alternative food sources, ultimately aspiring to create a space to teach and share knowledge about fungiculture.",
    "fr": "Cette initiative se concentre sur la culture de champignons dans une zone rurale, motivée par un voyage personnel de transformation et de connexion avec la nature. Le fondateur, inspiré par ses racines agricoles et par un désir d'épanouissement, a dû relever de nombreux défis pour réussir à créer une champignonnière. À force de persévérance et d'apprentissage, il a mis au point une méthode de culture simplifiée qui met l'accent sur l'éducation et la durabilité. L'initiative vise à promouvoir les avantages nutritionnels et médicinaux des champignons, tout en favorisant la sensibilisation de la communauté et l'appréciation des sources d'alimentation alternatives, en aspirant finalement à créer un espace d'enseignement et de partage des connaissances sur la fongiculture.",
    "es": "Esta iniciativa se centra en el cultivo de setas en una zona rural, impulsada por un viaje personal de transformación y conexión con la naturaleza. El fundador, inspirado por sus raíces agrícolas y un deseo de realización, se enfrentó a numerosos retos para establecer con éxito una explotación de setas. Mediante la perseverancia y el aprendizaje de expertos, desarrolló un método de cultivo simplificado que hace hincapié en la educación y la sostenibilidad. La iniciativa pretende promover los beneficios nutricionales y medicinales de las setas, al tiempo que fomenta la concienciación de la comunidad y el aprecio por las fuentes alternativas de alimentos, aspirando en última instancia a crear un espacio para enseñar y compartir conocimientos sobre fungicultura.",
    "de": "Diese Initiative konzentriert sich auf den Anbau von Mushrooms in einer ländlichen Gegend, angetrieben von einer persönlichen Reise der Transformation und Naturverbundenheit. Der Gründer, der sich von seinen landwirtschaftlichen Wurzeln und seinem Wunsch nach Erfüllung inspirieren ließ, stand beim Aufbau einer erfolgreichen Mushroom-Farm vor zahlreichen Herausforderungen. Durch Beharrlichkeit und das Lernen von Experten entwickelte er eine vereinfachte Anbaumethode, die Bildung und Nachhaltigkeit in den Vordergrund stellt. The initiative aims to promote the nutritional and medical benefits of mushrooms while fostering community awareness and appreciation for alternative food sources, ultimately aspiring to create a space for teaching and sharing knowledge about fungiculture."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "PRIMITIVO MUSHROOM COFFEE",
    "fr": "PRIMITIVO MUSHROOM COFFEE",
    "es": "CAFÉ PRIMITIVO CON SETAS",
    "de": "PRIMITIVO MUSHROOM COFFEE"
  },
  "pubId": 456552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Hector",
      "lastname": "Rioera"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.carder.gov.co/primitivo-mushroom-coffee/",
  "yt": "wTJ0UWKVUDQ",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Héctor's friend Alexandra Holguín introduced him to mushroom cultivation by showing him her home-based fungal culture, sparking his initial interest in the field.",
        "fr": "L'amie d'Héctor, Alexandra Holguín, l'a initié à la culture des champignons en lui montrant sa culture fongique domestique, suscitant ainsi son intérêt initial pour le domaine.",
        "es": "La amiga de Héctor, Alexandra Holguín, lo introdujo al cultivo de hongos mostrándole su cultivo fúngico casero, despertando su interés inicial en el campo.",
        "de": "Héctors Freundin Alexandra Holguín machte ihn mit dem Pilzanbau vertraut, indem sie ihm ihre heimische Pilzkultur zeigte, was sein erstes Interesse an diesem Bereich weckte."
      }
    },
    {
      "date": "2011",
      "icon": "milestone",
      "text": {
        "en": "Following the death of his father, Héctor left 10 years of public sector work, returned to his hometown of Quinchía, Risaralda, and launched his first mushroom cultivation operation using personal savings and severance pay.",
        "fr": "À la suite du décès de son père, Héctor a quitté 10 ans de travail dans le secteur public, est retourné dans sa ville natale de Quinchía, Risaralda, et a lancé sa première opération de culture de champignons grâce à ses économies personnelles et à ses indemnités de licenciement.",
        "es": "Tras la muerte de su padre, Héctor dejó 10 años de trabajo en el sector público, regresó a su ciudad natal de Quinchía, Risaralda, y lanzó su primera operación de cultivo de hongos utilizando ahorros personales y su liquidación.",
        "de": "Nach dem Tod seines Vaters verließ Héctor seine 10-jährige Tätigkeit im öffentlichen Dienst, kehrte in seine Heimatstadt Quinchía, Risaralda, zurück und startete seinen ersten Pilzanbaubetrieb mit Ersparnissen und Abfindungszahlungen."
      }
    },
    {
      "date": "2011-2014",
      "icon": "challenge",
      "text": {
        "en": "For three years Héctor struggled with conventional cultivation methods, nearly abandoning the project due to poor results, financial depletion, and social criticism from his community.",
        "fr": "Pendant trois ans, Héctor a lutté avec les méthodes de culture conventionnelles, faillit abandonner le projet en raison de mauvais résultats, d'un épuisement financier et des critiques sociales de sa communauté.",
        "es": "Durante tres años, Héctor luchó con los métodos de cultivo convencionales, casi abandonando el proyecto debido a los malos resultados, el agotamiento financiero y las críticas sociales de su comunidad.",
        "de": "Drei Jahre lang kämpfte Héctor mit herkömmlichen Anbaumethoden und stand kurz davor, das Projekt wegen schlechter Ergebnisse, finanzieller Erschöpfung und sozialer Kritik aus seiner Gemeinschaft aufzugeben."
      }
    },
    {
      "date": "2014",
      "icon": "partnership",
      "text": {
        "en": "Peruvian-Brazilian fungiculturist Manuel Tangoas Farías visited Héctor's farm and taught him a simplified, nature-aligned cultivation methodology that replaced energy-intensive pasteurization with cold alkaline immersion, producing results in under 25 days.",
        "fr": "Le fongicoulteur péruviano-brésilien Manuel Tangoas Farías a rendu visite à la ferme d'Héctor et lui a enseigné une méthodologie de culture simplifiée et alignée sur la nature, remplaçant la pasteurisation énergivore par une immersion alcaline à froid, produisant des résultats en moins de 25 jours.",
        "es": "El fungicultor peruano-brasileño Manuel Tangoas Farías visitó la finca de Héctor y le enseñó una metodología de cultivo simplificada y alineada con la naturaleza, que reemplazó la pasteurización intensiva en energía por inmersión alcalina en frío, produciendo resultados en menos de 25 días.",
        "de": "Der peruanisch-brasilianische Pilzzüchter Manuel Tangoas Farías besuchte Héctors Farm und lehrte ihn eine vereinfachte, naturnahe Anbaumethode, die die energieintensive Pasteurisierung durch eine kalte alkalische Tauchbehandlung ersetzte und Ergebnisse in unter 25 Tagen erzielte."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "Héctor relocated production closer to Pereira, co-founded Primitivo Mushroom Coffee with strategic partner Cielo Calderón, and established operations at an agroecological farm alongside allied enterprises Oromáticas, Bifarma, and Nanovi.",
        "fr": "Héctor a relocalisé la production près de Pereira, a cofondé Primitivo Mushroom Coffee avec la partenaire stratégique Cielo Calderón, et a établi des opérations dans une ferme agroécologique aux côtés des entreprises alliées Oromáticas, Bifarma et Nanovi.",
        "es": "Héctor trasladó la producción cerca de Pereira, cofundó Primitivo Mushroom Coffee con la socia estratégica Cielo Calderón, y estableció operaciones en una finca agroecológica junto a las empresas aliadas Oromáticas, Bifarma y Nanovi.",
        "de": "Héctor verlegte die Produktion näher nach Pereira, gründete gemeinsam mit der strategischen Partnerin Cielo Calderón Primitivo Mushroom Coffee und etablierte den Betrieb auf einem agroökologischen Hof zusammen mit den verbündeten Unternehmen Oromáticas, Bifarma und Nanovi."
      }
    },
    {
      "date": "2020-present",
      "icon": "sustainability",
      "text": {
        "en": "Primitivo obtained an organic production trust seal from UTP and a Green Business certification from CARDER, while developing plans for the region's first mushroom coffee experiential retail space.",
        "fr": "Primitivo a obtenu un label de confiance en production biologique de l'UTP et une certification Entreprise Verte de CARDER, tout en développant des projets pour le premier espace de vente au détail expérientiel de café aux champignons de la région.",
        "es": "Primitivo obtuvo un sello de confianza de producción orgánica de la UTP y una certificación de Negocio Verde de CARDER, mientras desarrolla planes para el primer espacio de venta experiencial de café de hongos de la región.",
        "de": "Primitivo erhielt ein Bio-Produktionsgütesiegel der UTP sowie eine Zertifizierung als Grünes Unternehmen von CARDER und entwickelte Pläne für den ersten Erlebniseinzelhandel für Pilzkaffee in der Region."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh and dehydrated mushroom products",
        "fr": "Produits de champignons frais et déshydratés",
        "es": "Productos de hongos frescos y deshidratados",
        "de": "Frische und getrocknete Pilzprodukte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops and short courses on mushroom cultivation",
        "fr": "Ateliers et cours courts sur la culture des champignons",
        "es": "Talleres y cursos cortos sobre cultivo de hongos",
        "de": "Workshops und Kurzlehrgänge zum Pilzanbau"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Advisory and training in fungi production",
        "fr": "Conseil et formation en production de champignons",
        "es": "Asesoría y capacitación en producción de hongos",
        "de": "Beratung und Schulung in der Pilzproduktion"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Eco-friendly production using coffee husk waste",
        "fr": "Production écologique utilisant les déchets de coques de café",
        "es": "Producción ecológica utilizando residuos de cascarilla de café",
        "de": "Umweltfreundliche Produktion unter Verwendung von Kaffeeschalenabfällen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Inoculated grow blocks sold ready to harvest",
        "fr": "Blocs de culture inoculés vendus prêts à récolter",
        "es": "Bloques de cultivo inoculados vendidos listos para cosechar",
        "de": "Beimpfte Anzuchtblöcke erntebereit zum Verkauf"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Mushroom coffee experience point planned",
        "fr": "Point d'expérience café aux champignons prévu",
        "es": "Punto de experiencia de café con hongos en planificación",
        "de": "Pilzkaffee-Erlebnispunkt in Planung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "First mushroom coffee shop experience center",
        "fr": "Premier centre d'expérience de café aux champignons",
        "es": "Primer centro de experiencia de café de hongos",
        "de": "Erstes Erlebniszentrum für Pilzkaffee"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic allies for production infrastructure",
        "fr": "Alliés stratégiques pour l'infrastructure de production",
        "es": "Aliados estratégicos para infraestructura de producción",
        "de": "Strategische Partner für die Produktionsinfrastruktur"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader consumer education on fungi benefits",
        "fr": "Éducation plus large des consommateurs sur les bienfaits des champignons",
        "es": "Mayor educación al consumidor sobre los beneficios de los hongos",
        "de": "Umfassendere Verbraucheraufklärung über die Vorteile von Pilzen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Compostable bags suitable for fungi cultivation",
        "fr": "Sacs compostables adaptés à la culture des champignons",
        "es": "Bolsas compostables adecuadas para el cultivo de hongos",
        "de": "Kompostierbare Beutel für den Pilzanbau"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Seed production partnership with local universities",
        "fr": "Partenariat de production de semences avec les universités locales",
        "es": "Alianza de producción de semillas con universidades locales",
        "de": "Saatgutproduktionspartnerschaft mit lokalen Universitäten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export markets for fungi products abroad",
        "fr": "Marchés d'exportation pour les produits à base de champignons à l'étranger",
        "es": "Mercados de exportación para productos de hongos en el extranjero",
        "de": "Exportmärkte für Pilzprodukte im Ausland"
      }
    }
  ],
  "gallery": []
}