{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741190155,
  "date": null,
  "description": {
    "en": "This initiative focuses on transforming waste that often ends up in landfills into valuable cleaning products. Founded in 2013, it aims to give a second life to materials, particularly from the beauty and food industries. By collaborating with large customers, the initiative not only addresses waste management, but also contributes to carbon credit schemes. The company emphasizes innovation and community impact, employing local workers and offering flexible educational opportunities. Its business model promotes a circular economy, striving to reduce waste while creating sustainable products for consumers.",
    "fr": "Cette initiative se concentre sur la transformation des déchets qui finissent souvent dans les décharges en produits de nettoyage de valeur. Fondée en 2013, elle vise à donner une seconde vie aux matériaux, en particulier ceux provenant des industries de la beauté et de l'alimentation. En collaborant avec de grands clients, l'initiative ne se limite pas à la gestion des déchets, mais contribue également aux systèmes de crédit carbone. L'entreprise met l'accent sur l'innovation et l'impact sur la communauté, en employant des travailleurs locaux et en offrant des possibilités de formation flexibles. Son modèle d'entreprise promeut une économie circulaire, s'efforçant de réduire les déchets tout en créant des produits durables pour les consommateurs.",
    "es": "Esta iniciativa se centra en transformar residuos que suelen acabar en los vertederos en valiosos productos de limpieza. Fundada en 2013, su objetivo es dar una segunda vida a los materiales, sobre todo de las industrias de la belleza y la alimentación. Al colaborar con grandes clientes, la iniciativa no solo aborda la gestión de residuos, sino que también contribuye a los sistemas de créditos de carbono. La empresa hace hincapié en la innovación y el impacto en la comunidad, empleando a trabajadores locales y ofreciendo oportunidades flexibles de educación. Su modelo empresarial promueve una economía circular, esforzándose por reducir los residuos al tiempo que crea productos sostenibles para los consumidores.",
    "de": "Diese Initiative konzentriert sich auf die Umwandlung von Abfall, der typischerweise auf Mülldeponien landet, in wertvolle Reinigungsprodukte. Die 2013 gegründete Initiative zielt darauf ab, Materialien ein zweites Leben zu geben, insbesondere aus der Schönheits- und Lebensmittelindustrie. Durch die Zusammenarbeit mit Großkunden adressiert die Initiative nicht nur das Abfallmanagement, sondern leistet auch einen Beitrag zu Kohlenstoffgutschriftensystemen. Das Unternehmen legt Wert auf Innovation und Auswirkungen auf die Gemeinschaft, beschäftigt lokale Arbeitnehmer und bietet flexible Bildungsmöglichkeiten. Ihr Geschäftsmodell fördert eine Kreislaufwirtschaft, die sich um die Reduzierung von Abfall bemüht und gleichzeitig nachhaltige Produkte für Verbraucher herstellt."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "VAR",
    "fr": "RVA ",
    "es": "RVA",
    "de": "RVA"
  },
  "pubId": 456652,
  "score": 77.49999999999943,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "MkcPbLJCC7I",
  "originalLang": "fr"
}
