{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1741190155,
  "date": null,
  "description": {
    "en": "This initiative focuses on transforming waste that often ends up in landfills into valuable cleaning products. Founded in 2013, it aims to give a second life to materials, particularly from the beauty and food industries. By collaborating with large customers, the initiative not only addresses waste management, but also contributes to carbon credit schemes. The company emphasizes innovation and community impact, employing local workers and offering flexible educational opportunities. Its business model promotes a circular economy, striving to reduce waste while creating sustainable products for consumers.",
    "fr": "Cette initiative se concentre sur la transformation des déchets qui finissent souvent dans les décharges en produits de nettoyage de valeur. Fondée en 2013, elle vise à donner une seconde vie aux matériaux, en particulier ceux provenant des industries de la beauté et de l'alimentation. En collaborant avec de grands clients, l'initiative ne se limite pas à la gestion des déchets, mais contribue également aux systèmes de crédit carbone. L'entreprise met l'accent sur l'innovation et l'impact sur la communauté, en employant des travailleurs locaux et en offrant des possibilités de formation flexibles. Son modèle d'entreprise promeut une économie circulaire, s'efforçant de réduire les déchets tout en créant des produits durables pour les consommateurs.",
    "es": "Esta iniciativa se centra en transformar residuos que suelen acabar en los vertederos en valiosos productos de limpieza. Fundada en 2013, su objetivo es dar una segunda vida a los materiales, sobre todo de las industrias de la belleza y la alimentación. Al colaborar con grandes clientes, la iniciativa no solo aborda la gestión de residuos, sino que también contribuye a los sistemas de créditos de carbono. La empresa hace hincapié en la innovación y el impacto en la comunidad, empleando a trabajadores locales y ofreciendo oportunidades flexibles de educación. Su modelo empresarial promueve una economía circular, esforzándose por reducir los residuos al tiempo que crea productos sostenibles para los consumidores.",
    "de": "Diese Initiative konzentriert sich auf die Umwandlung von Abfall, der typischerweise auf Mülldeponien landet, in wertvolle Reinigungsprodukte. Die 2013 gegründete Initiative zielt darauf ab, Materialien ein zweites Leben zu geben, insbesondere aus der Schönheits- und Lebensmittelindustrie. Durch die Zusammenarbeit mit Großkunden adressiert die Initiative nicht nur das Abfallmanagement, sondern leistet auch einen Beitrag zu Kohlenstoffgutschriftensystemen. Das Unternehmen legt Wert auf Innovation und Auswirkungen auf die Gemeinschaft, beschäftigt lokale Arbeitnehmer und bietet flexible Bildungsmöglichkeiten. Ihr Geschäftsmodell fördert eine Kreislaufwirtschaft, die sich um die Reduzierung von Abfall bemüht und gleichzeitig nachhaltige Produkte für Verbraucher herstellt."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "en": "VAR",
    "fr": "RVA ",
    "es": "RVA",
    "de": "RVA"
  },
  "pubId": 456652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Miryam",
      "lastname": "Quintero"
    },
    {
      "entity": "",
      "firstname": "Ivette",
      "lastname": "Carancas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://reva.com.co",
  "yt": "MkcPbLJCC7I",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Reba Colombia was founded by Juliana Casañas and her partner with the purpose of giving a second life to residues that had no further use. The company was created specifically to serve a multinational client that needed a local partner to transform their waste in alignment with their environmental policies.",
        "fr": "Reba Colombia a été fondée par Juliana Casañas et son associé dans le but de donner une seconde vie aux résidus qui n'avaient plus aucune utilité. L'entreprise a été créée spécifiquement pour servir un client multinational qui avait besoin d'un partenaire local pour transformer ses déchets en accord avec ses politiques environnementales.",
        "es": "Reba Colombia fue fundada por Juliana Casañas y su socio con el propósito de dar una segunda vida a los residuos que no tenían ningún uso adicional. La empresa fue creada específicamente para atender a un cliente multinacional que necesitaba un socio local para transformar sus residuos en alineación con sus políticas ambientales.",
        "de": "Reba Colombia wurde von Juliana Casañas und ihrem Partner mit dem Ziel gegründet, Reststoffen, die keiner weiteren Verwendung mehr zugeführt werden konnten, ein zweites Leben zu geben. Das Unternehmen wurde speziell gegründet, um einem multinationalen Kunden zu dienen, der einen lokalen Partner benötigte, um seine Abfälle im Einklang mit seiner Umweltpolitik zu verwerten."
      }
    },
    {
      "date": "2012-2017",
      "icon": "growth",
      "text": {
        "en": "The company grew steadily year over year from its founding through 2017, accumulating over 24,000-26,000 tons of residues diverted from landfills and incineration. During this period they also discovered through a SENA Aldea program that they were transformers of waste, not merely waste managers, reshaping their entire business identity.",
        "fr": "L'entreprise a connu une croissance régulière d'année en année depuis sa création jusqu'en 2017, accumulant plus de 24 000 à 26 000 tonnes de résidus détournés des décharges et de l'incinération. Au cours de cette période, ils ont également découvert grâce à un programme SENA Aldea qu'ils étaient des transformateurs de déchets, et non de simples gestionnaires de déchets, ce qui a remodelé toute leur identité commerciale.",
        "es": "La empresa creció de manera constante año tras año desde su fundación hasta 2017, acumulando más de 24.000 a 26.000 toneladas de residuos desviados de rellenos sanitarios e incineración. Durante este período también descubrieron, a través de un programa SENA Aldea, que eran transformadores de residuos y no simples gestores de residuos, lo que reformuló por completo su identidad empresarial.",
        "de": "Das Unternehmen wuchs seit seiner Gründung bis 2017 stetig von Jahr zu Jahr und sammelte dabei über 24.000–26.000 Tonnen an Reststoffen an, die von Deponien und der Verbrennung umgeleitet wurden. In diesem Zeitraum entdeckten sie durch ein SENA-Aldea-Programm auch, dass sie Transformatoren von Abfällen und nicht bloß Abfallverwalter waren, was ihre gesamte Unternehmensidentität neu prägte."
      }
    },
    {
      "date": "2021",
      "icon": "challenge",
      "text": {
        "en": "A prolonged civic strike shut down the municipality of Jumbo for approximately 45 days, leaving Reba without incoming raw materials while fixed costs like payroll and rent continued. The crisis forced the company to let go of several employees.",
        "fr": "Une grève civique prolongée a paralysé la municipalité de Jumbo pendant environ 45 jours, privant Reba de matières premières entrantes tandis que les coûts fixes tels que la masse salariale et le loyer continuaient de s'accumuler. La crise a contraint l'entreprise à se séparer de plusieurs employés.",
        "es": "Un prolongado paro cívico paralizó el municipio de Jumbo durante aproximadamente 45 días, dejando a Reba sin materias primas entrantes mientras los costos fijos como nómina y arriendo continuaban. La crisis obligó a la empresa a prescindir de varios empleados.",
        "de": "Ein anhaltender Bürgerstreik legte die Gemeinde Jumbo für etwa 45 Tage lahm und ließ Reba ohne eingehende Rohstoffe, während Fixkosten wie Gehälter und Miete weiter anfielen. Die Krise zwang das Unternehmen dazu, mehrere Mitarbeiter zu entlassen."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Colombia's deteriorating national economy and political uncertainty, including concerns over US trade policy under the Trump administration, caused a significant decline in revenue. Client flight risk increased as multinational companies reconsidered their Colombian operations.",
        "fr": "La détérioration de l'économie nationale colombienne et l'incertitude politique, notamment les inquiétudes concernant la politique commerciale américaine sous l'administration Trump, ont provoqué une baisse significative des revenus. Le risque de fuite des clients a augmenté à mesure que les entreprises multinationales reconsidéraient leurs opérations en Colombie.",
        "es": "El deterioro de la economía nacional colombiana y la incertidumbre política, incluidas las preocupaciones por la política comercial de EE. UU. bajo la administración Trump, provocaron una caída significativa en los ingresos. El riesgo de fuga de clientes aumentó a medida que las empresas multinacionales reconsideraban sus operaciones en Colombia.",
        "de": "Die sich verschlechternde Volkswirtschaft Kolumbiens und die politische Unsicherheit, einschließlich der Bedenken hinsichtlich der US-Handelspolitik unter der Trump-Regierung, führten zu einem erheblichen Umsatzrückgang. Das Risiko einer Kundenabwanderung stieg, da multinationale Unternehmen ihre kolumbianischen Aktivitäten neu bewerteten."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "Reba began analyzing the possibility of exporting their waste transformation model to a client's plant in Central America, marking their first step toward internationalization. They also set an ambitious annual target of transforming 20,000 tons of residues per client.",
        "fr": "Reba a commencé à analyser la possibilité d'exporter son modèle de transformation des déchets vers l'usine d'un client en Amérique centrale, marquant ainsi son premier pas vers l'internationalisation. L'entreprise s'est également fixé un objectif annuel ambitieux de transformation de 20 000 tonnes de résidus par client.",
        "es": "Reba comenzó a analizar la posibilidad de exportar su modelo de transformación de residuos a la planta de un cliente en América Central, marcando su primer paso hacia la internacionalización. También establecieron un ambicioso objetivo anual de transformar 20.000 toneladas de residuos por cliente.",
        "de": "Reba begann, die Möglichkeit zu analysieren, ihr Modell zur Abfallverwertung in das Werk eines Kunden in Mittelamerika zu exportieren, was ihren ersten Schritt in Richtung Internationalisierung markierte. Sie setzten sich außerdem ein ehrgeiziges Jahresziel, 20.000 Tonnen Reststoffe pro Kunde zu transformieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Transforms unsellable products into cleaning goods",
        "fr": "Transforme les produits invendables en produits d'entretien",
        "es": "Transforma productos no vendibles en artículos de limpieza",
        "de": "Verwandelt unverkäufliche Produkte in Reinigungsmittel"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Diverts waste from landfills and incineration",
        "fr": "Détourne les déchets des décharges et de l'incinération",
        "es": "Desvía residuos de vertederos e incineración",
        "de": "Leitet Abfall von Deponien und Verbrennung um"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Carbon bonds for corporate waste providers",
        "fr": "Obligations carbone pour les fournisseurs de déchets en entreprise",
        "es": "Bonos de carbono para proveedores corporativos de residuos",
        "de": "Kohlenstoffbindungen für gewerbliche Abfalllieferanten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Monthly and annual waste traceability reports for clients",
        "fr": "Rapports mensuels et annuels de traçabilité des déchets pour les clients",
        "es": "Informes mensuales y anuales de trazabilidad de residuos para clientes",
        "de": "Monatliche und jährliche Abfall-Rückverfolgbarkeitsberichte für Kunden"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Low minimum orders for local independent distributors",
        "fr": "Commandes minimales réduites pour les distributeurs indépendants locaux",
        "es": "Pedidos mínimos bajos para distribuidores independientes locales",
        "de": "Niedrige Mindestbestellmengen für lokale unabhängige Händler"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Flexible schedules and tuition discounts for employees",
        "fr": "Horaires flexibles et réductions sur les frais de formation pour les employés",
        "es": "Horarios flexibles y descuentos en matrícula para empleados",
        "de": "Flexible Arbeitszeiten und Studiengebührenrabatte für Mitarbeiter"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Companies with unmanageable waste residues",
        "fr": "Entreprises avec des résidus de déchets ingérables",
        "es": "Empresas con residuos no gestionables",
        "de": "Unternehmen mit nicht handhabbaren Abfallrückständen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Clients aligned with environmental policies",
        "fr": "Clients alignés sur les politiques environnementales",
        "es": "Clientes alineados con políticas ambientales",
        "de": "Kunden, die mit Umweltrichtlinien übereinstimmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New industrial and food sector waste sources",
        "fr": "Nouvelles sources de déchets industriels et agroalimentaires",
        "es": "Nuevas fuentes de residuos del sector industrial y alimentario",
        "de": "Neue Abfallquellen aus Industrie- und Lebensmittelsektor"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Central America expansion partners",
        "fr": "Partenaires d'expansion en Amérique centrale",
        "es": "Socios para la expansión en Centroamérica",
        "de": "Expansionspartner in Zentralamerika"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Carbon bond implementation for clients",
        "fr": "Mise en œuvre de crédits carbone pour les clients",
        "es": "Implementación de bonos de carbono para clientes",
        "de": "Implementierung von Kohlenstoffbindungen für Kunden"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New distributors for circular economy products",
        "fr": "Nouveaux distributeurs pour les produits d'économie circulaire",
        "es": "Nuevos distribuidores de productos de economía circular",
        "de": "Neue Distributoren für Kreislaufwirtschaftsprodukte"
      }
    }
  ],
  "gallery": []
}