{
  "contact": {
    "entity": "Freelance",
    "firstname": "Nicole",
    "lastname": "Borg",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "malta"
  ],
  "createdAt": 1742974919,
  "date": [
    "2025-03-23"
  ],
  "description": {
    "en": "Indigikcina (or indigenous cuisine in Maltese) is an exciting project that was born amidst frustration at the lack of legal frameworks and mechanisms that safeguard the welfare and dignity of Maltese farmers. Indeed, the lack of such infrastructures is leading to the illegal eviction of farmers from their land. This project was created with the aim of strengthening and contextualizing the understanding of the concept of food sovereignty among the Maltese, in order to promote good practices related to food. Through this understanding, we will explore how the consumption of local and seasonal foods can help overcome the rapid decline of Maltese farmland. This is a three pillar project based on either research or linguistics; or cooking. The main methodology used throughout this project will be qualitative conversation with local farmers. My intention is to shed light and offer clarity on the concept of food sovereignty in the context of the Maltese islands. I am currently looking for local collaborators who have long experience in the agricultural sector, but I am also interested in obtaining information from international entities/people abroad who have studied food sovereignty elsewhere in the EU, in order to gain comparative insights.",
    "fr": "Indigikcina (ou cuisine indigène en maltais) est un projet passionnant né d'une frustration face à l'absence de cadres et de mécanismes juridiques permettant de préserver le bien-être et la dignité des agriculteurs maltais. Ce projet a été créé dans le but de renforcer et de contextualiser la compréhension du concept de souveraineté alimentaire parmi les Maltais, afin de promouvoir les bonnes pratiques liées à l'alimentation. Grâce à cette compréhension, nous explorerons comment la consommation d'aliments locaux et saisonniers peut aider à surmonter le déclin rapide des terres agricoles maltaises. Il s'agit d'un projet à trois piliers basé soit sur la recherche, soit sur la linguistique, soit sur la cuisine. La principale méthodologie utilisée tout au long de ce projet sera la conversation qualitative avec les agriculteurs locaux. Mon intention est d'éclairer et de clarifier le concept de souveraineté alimentaire dans le contexte des îles maltaises. Je suis actuellement à la recherche de collaborateurs locaux qui ont une longue expérience dans le secteur agricole, mais je suis également intéressée par l'obtention d'informations auprès d'organismes internationaux ou de personnes à l'étranger qui ont étudié la souveraineté alimentaire ailleurs dans l'UE, afin d'obtenir des informations comparatives.",
    "es": "Indigikcina (o cocina indígena en maltés) es un proyecto apasionante que nació en medio de la frustración por la falta de marcos legales y mecanismos que salvaguarden el bienestar y la dignidad de los agricultores malteses. De hecho, la falta de este tipo de infraestructuras está provocando el desalojo ilegal de los agricultores de sus tierras.\nEste proyecto se creó con el objetivo de reforzar y contextualizar la comprensión del concepto de soberanía alimentaria entre los malteses, a fin de fomentar las buenas prácticas relacionadas con la alimentación. A través de esta comprensión, exploraremos cómo el consumo de alimentos locales y de temporada puede ayudar a superar el rápido declive de las tierras agrícolas maltesas.\nSe trata de un proyecto basado en tres pilares\no investigación\no lingüística;\no cocina.\n\nLa metodología principal utilizada a lo largo de este proyecto será la conversación cualitativa con los agricultores locales. Mi intención es arrojar luz y ofrecer claridad sobre el concepto de soberanía alimentaria en el contexto de las islas maltesas. Actualmente estoy buscando colaboradores locales que tengan una larga experiencia en el sector agrícola, pero también estoy interesada en obtener información de entidades internacionales/personas en el extranjero que hayan estudiado la soberanía alimentaria en otros lugares de la UE, para obtener una visión comparativa.\n",
    "de": "Indigikcina (oder indigene Küche auf Maltesisch) ist ein Leidenschaftsprojekt, das aus Frustration über den Mangel an rechtlichen Rahmenbedingungen und Mechanismen zum Schutz des Wohlergehens und der Würde der maltesischen Bauern entstand. The lack of such an infrastructure is in fact leading to the illegal eviction of farmers from their land.\nThis project was created with the aim of strengthening and contextualizing the understanding of the concept of food sovereignty among the Maltese, in order to encourage good food-related practice. Durch dieses Verständnis werden wir untersuchen, wie der Konsum von lokalen und saisonalen Lebensmitteln dazu beitragen kann, den rapiden Rückgang des maltesischen Agrarlandes zu überwinden.\nEs handelt sich um ein Projekt, das auf drei Säulen basiert:\no Forschung;\no Sprachwissenschaft;\no Kochen.\n\nDie primäre Methode, die während des gesamten Projekts verwendet wird, ist ein qualitatives Gespräch mit lokalen Landwirten. Meine Absicht ist es, das Konzept der Ernährungssouveränität im Kontext der maltesischen Inseln zu beleuchten und zu erläutern. Ich bin derzeit auf der Suche nach lokalen Mitarbeitern mit langjähriger Erfahrung in der Landwirtschaft, aber ich bin auch daran interessiert, Einblicke von internationalen Organisationen/ Einzelpersonen aus dem Ausland zu erhalten, die sich mit dem Thema Ernährungssouveränität in anderen Teilen der EU befasst haben, um vergleichende Erkenntnisse zu gewinnen.\n"
  },
  "field": [
    "anthropology",
    "economics-statistics",
    "education-sciences",
    "literature-and-languages",
    "linguistics",
    "earth-sciences",
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "Entirety of Malta",
  "name": {
    "it": "Nicole Borg",
    "en": "Nicole Borg",
    "fr": "Nicole Borg",
    "es": "Nicole Borg",
    "de": "Nicole Borg"
  },
  "pubId": 456752,
  "score": -114.74213885778397,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "Freelance",
      "firstname": "Nicole",
      "lastname": "Borg"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "aging-demography",
    "governance-democracy-civil-society",
    "ecology-environmental-change",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "No clear timeframe - project is ongoing. Date provided in 'project dates' section was the launch.",
  "type": [
    "grassroot-action",
    "catering",
    "textual-materials"
  ],
  "url": "instagram.com/indigikcina",
  "yt": "",
  "originalLang": "fr"
}
