{
  "contact": {
    "entity": "Freelance",
    "firstname": "Nicole",
    "lastname": "Borg",
    "contact_url": ""
  },
  "continent": [
    1
  ],
  "country": [
    126
  ],
  "createdAt": 1742974919,
  "date": [
    "2025-03-23"
  ],
  "description": "Indigikcina (or indigenous kitchen in Maltese) is a passion project which was created amidst frustrations with the lack of legal frameworks and mechanisms in place to safeguard the well-being and dignity of Maltese farmers. The lack of such an infrastructure is in fact leading to the illegal eviction of farmers from their land.\nThis project was created with the aim of strengthening and contextualizing the understanding of the concept of food sovereignty amongst the Maltese, in order to encourage good food-related practice. Through this understanding, we will be exploring how the consumption of local and seasonal food can help to overcome the rapid decline of Maltese agricultural land.\nIt is a project based on three pillars:\no\tresearch;\no\tlinguistics;\no\tcookery.\n\nThe primary methodology used throughout this project is set to be qualitative conversation with local farmers. My intention is to shed light and offer clarity on the concept of food sovereignty within the context of the Maltese islands. I am currently looking for local collaborators who have lengthy experience in the agricultural sector, but I am also interested in obtaining insight from international entities/ individuals abroad who have studied food sovereignty elsewhere in the EU, to obtain some comparative insight.\n",
  "field": [
    0,
    5,
    6,
    10,
    12,
    23,
    24,
    31
  ],
  "lang": "en",
  "location": "Entirety of Malta",
  "name": "Nicole Borg",
  "pubId": 456752,
  "score": -114.74213885778397,
  "state": 1,
  "status": 1,
  "team": [
    {
      "entity": "Freelance",
      "firstname": "Nicole",
      "lastname": "Borg"
    }
  ],
  "thematic": [
    2,
    1,
    7,
    10,
    11
  ],
  "time": "No clear timeframe - project is ongoing. Date provided in 'project dates' section was the launch.",
  "type": [
    10,
    46,
    43
  ],
  "url": "instagram.com/indigikcina",
  "yt": "",
  "zone": [
    3,
    1
  ]
}