{
  "contact": {
    "entity": "Cereus Biotechnology ",
    "firstname": "Rob",
    "lastname": "Tengler",
    "contact_url": ""
  },
  "continent": [
    "worldwide-intercontinental"
  ],
  "country": [
    "united-states"
  ],
  "createdAt": 1746238989,
  "date": [
    "2025-01-16",
    "2024-11-29"
  ],
  "description": {
    "en": "At Cereus Biotechnology we are inspired by the activity of natural microbes to remediate glyphosate contamination in the environment.  The correlation between the exponential increase in Parkinson's disease, non-Hodgkins lymphoma, autism, celiac disease and degenerative cartilage diseases with glyphosate use warrants further investigation.  We believe that exposure to this modified amino acid and its potential incorporation into all living systems can be reduced through the use of microorganisms in the soil and food supply.  ",
    "fr": "Chez Cereus Biotechnology, nous nous inspirons de l'activité des microbes naturels pour remédier à la contamination de l'environnement par le glyphosate.  La corrélation entre l'augmentation exponentielle de la maladie de Parkinson, du lymphome non hodgkinien, de l'autisme, de la maladie cœliaque et des maladies dégénératives du cartilage et l'utilisation du glyphosate justifie des recherches plus approfondies.  Nous pensons que l'exposition à cet acide aminé modifié et son incorporation potentielle dans tous les systèmes vivants peuvent être réduites par l'utilisation de micro-organismes dans le sol et l'approvisionnement alimentaire.  ",
    "es": "En Cereus Biotechnology nos inspiramos en la actividad de los microbios naturales para remediar la contaminación por glifosato en el medio ambiente.  La correlación entre el aumento exponencial de la enfermedad de Parkinson, el linfoma no Hodgkins, el autismo, la celiaquía y las enfermedades degenerativas del cartílago con el uso de glifosato justifica una investigación más profunda.  Creemos que la exposición a este aminoácido modificado y su posible incorporación a todos los sistemas vivos puede reducirse mediante el uso de microorganismos en el suelo y el suministro de alimentos.  ",
    "de": "Bei Cereus Biotechnology lassen wir uns von der Aktivität natürlich vorkommender Mikroben inspirieren, um die Glyphosatkontamination in der Umwelt zu beheben.  The correlation between the exponential increase in Parkinson's disease, Non-Hodgkins lymphoma, Autism, celiac disease and degenerative cartilage disease with the use of glyphosate warrant further investigation.  Wir glauben, dass die Exposition gegenüber dieser modifizierten Aminosäure und ihre potenzielle Aufnahme in alle lebenden Systeme durch den Einsatz von Mikroorganismen im Boden und in der Nahrungsmittelversorgung verringert werden kann.  "
  },
  "field": [
    "education-sciences",
    "biology",
    "chemistry-physics",
    "medicine",
    "nutrition"
  ],
  "lang": "en",
  "location": "Colorado",
  "name": {
    "en": "Reducing disease through selective use of the soil microbiome",
    "fr": "Reducing disease through selective use of the soil microbiome",
    "es": "Reducción de enfermedades mediante el uso selectivo del microbioma del suelo",
    "de": "Verringerung von Krankheiten durch selektive Nutzung des Bodenmikrobioms"
  },
  "pubId": 456852,
  "score": -576.8950863166509,
  "state": "completed-project",
  "status": "pending",
  "team": [
    {
      "entity": "Cereus Biotechnology ",
      "firstname": "Rob",
      "lastname": "Tengler"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "innovation-rd"
  ],
  "time": "2026 through 2027.                         ",
  "type": [
    "action-research",
    "call-for-research-proposals",
    "call-for-collaboration"
  ],
  "url": "www.cereusbiotech.com",
  "yt": "",
  "originalLang": "fr"
}
