{
  "contact": {
    "entity": "Green Academy",
    "firstname": "Karolina",
    "lastname": "Sikala",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1750166576,
  "date": null,
  "description": {
    "en": "At the Green Academy in Denmark, education is about more than learning: it's about driving real, positive change for the planet. Led by Karolina Sikala and her dedicated team, the academy is at the forefront of EU projects such as Erasmus+ and Nord+, equipping students and teachers with essential skills in sustainability, animal welfare and agriculture of the future. What sets the Green Academy apart? Global partnerships for sustainability: Green Academy fosters international collaborations, sending hundreds of students and staff abroad and hosting more than 400 international students each year. These exchanges create a global network committed to sustainable practices. Hands-on learning: The academy emphasizes real-world experience, using innovative examples such as solar panels and green roofs to teach sustainable building practices. Empowering educators: Ongoing professional development ensures that teachers stay current on climate change and environmental awareness, empowering them to inspire the next generation.\n\nDanish leadership in green education: Green Academy is developing an eco-leadership project, setting new standards for sustainable education and organizational growth. Why it matters Green Academy's approach demonstrates how educational institutions can lead by example, preparing students and teachers to make a lasting impact on global sustainability. Whether through international exchanges, hands-on projects or teacher training, Green Academy is shaping a greener future for all.",
    "fr": "À la Green Academy, au Danemark, l'éducation va au-delà de l'apprentissage : il s'agit de susciter des changements réels et positifs pour la planète. Dirigée par Karolina Sikala et son équipe dévouée, l'académie est à la pointe de projets européens tels qu'Erasmus+ et Nord+, dotant les étudiants et les enseignants de compétences essentielles en matière de durabilité, de bien-être animal et d'agriculture du futur. Qu'est-ce qui distingue la Green Academy ? Des partenariats mondiaux pour la durabilité : la Green Academy encourage les collaborations internationales, envoyant des centaines d'étudiants et de membres du personnel à l'étranger et accueillant plus de 400 étudiants internationaux chaque année. Ces échanges créent un réseau mondial engagé dans les pratiques durables. Apprentissage pratique : l'académie met l'accent sur l'expérience du monde réel, en utilisant des exemples innovants tels que les panneaux solaires et les toits verts pour enseigner les pratiques de construction durable. Autonomisation des éducateurs : un développement professionnel continu garantit que les enseignants restent au courant du changement climatique et de la sensibilisation à l'environnement, ce qui leur donne les moyens d'inspirer la prochaine génération.\n\nLeadership danois en matière d'éducation verte : la Green Academy développe un projet d'éco-leadership, établissant de nouvelles normes en matière d'éducation durable et de croissance organisationnelle. Pourquoi c'est important L'approche de la Green Academy montre comment les établissements d'enseignement peuvent montrer l'exemple, en préparant les étudiants et les enseignants à avoir un impact durable sur le développement durable au niveau mondial. Que ce soit par le biais d'échanges internationaux, de projets pratiques ou de la formation des enseignants, la Green Academy façonne un avenir plus vert pour tous.",
    "es": "En la Green Academy de Dinamarca, la educación es algo más que aprender: se trata de impulsar un cambio real y positivo para el planeta. Dirigida por Karolina Sikala y su entregado equipo, la academia está a la vanguardia de proyectos de la UE como Erasmus+ y Nord+, dotando a estudiantes y profesores de competencias esenciales en sostenibilidad, bienestar animal y agricultura del futuro.\n\n¿Qué distingue a Green Academy?\n\nAsociaciones globales para la sostenibilidad: Green Academy fomenta las colaboraciones internacionales, enviando a cientos de estudiantes y personal al extranjero y acogiendo a más de 400 estudiantes internacionales cada año. Estos intercambios crean una red mundial comprometida con las prácticas sostenibles.\n\nAprendizaje práctico: La academia hace hincapié en la experiencia del mundo real, utilizando ejemplos innovadores como paneles solares y tejados verdes para enseñar prácticas de construcción sostenibles.\n\nCapacitar a los educadores: El desarrollo profesional continuo garantiza que los profesores se mantengan al día sobre el cambio climático y la concienciación medioambiental, capacitándoles para inspirar a la próxima generación.\n\nLiderazgo danés en educación ecológica: Green Academy está elaborando un proyecto de ecoliderazgo, estableciendo nuevas normas para la educación sostenible y el crecimiento organizativo.\n\nPor qué es importante\n\nEl enfoque de Green Academy demuestra cómo las instituciones educativas pueden predicar con el ejemplo, preparando a estudiantes y profesores para que tengan un impacto duradero en la sostenibilidad global. Ya sea a través de intercambios internacionales, proyectos prácticos o la capacitación de los profesores, Green Academy está dando forma a un futuro más ecológico para todos.",
    "de": "An der Green Academy in Dänemark geht es in der Bildung um mehr als nur um das Lernen - es geht darum, echte, positive Veränderungen für den Planeten herbeizuführen. Unter der Leitung von Karolina Sikala und ihrem engagierten Team steht die Akademie an der Spitze von EU-Projekten wie Erasmus+ und Nord+ und stattet Schüler und Lehrer mit grundlegenden Kenntnissen in den Bereichen Nachhaltigkeit, Tierschutz und zukünftige Landwirtschaft aus.\n\nWas unterscheidet die Green Academy von anderen?\n\nGlobal Partnerships for Sustainability: Die Green Academy fördert internationale Kooperationen und sendet hunderte von Studenten und Mitarbeitern, während sie jedes Jahr über 400 internationale Studenten aufnimmt. Diese Austausche bilden ein globales Netzwerk, das sich für nachhaltige Praktiken engagiert.\n\nPraktisches, Hands-On-Lernen: Die Akademie legt Wert auf reale Welterfahrung und nutzt innovative Beispiele wie Solarkollektoren und grüne Dächer, um nachhaltige Baupraktiken zu lehren.\n\nEmpowering Educators: Kontinuierliche berufliche Weiterentwicklung stellt sicher, dass Lehrer immer auf dem neuesten Stand sind, was Klimawandel und Umweltbewusstsein angeht, und ermutigt sie, die nächste Generation zu inspirieren.\n\nDanish Leadership in Green Education: Die Green Academy entwirft einen Blueprint für Öko-Leadership, der neue Standards für nachhaltige Bildung und organisatorisches Wachstum setzt.\n\nWhy This Matters\n\nDer Ansatz der Green Academy demonstriert, wie Bildungseinrichtungen durch die Vorbereitung von Schülern und Lehrern auf einen nachhaltigen Einfluss auf die globale Nachhaltigkeit führen können. Ob durch internationale Austausche, praktische Projekte oder Lehrerbefähigung - Green Academy gestaltet eine grüne Zukunft für alle."
  },
  "field": [
    "education-sciences",
    "ecology-environmental-sciences",
    "earth-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "Aarhus",
  "name": {
    "en": "Green Academy",
    "fr": "Green Academy",
    "es": "Academia Verde",
    "de": "Green Academy"
  },
  "pubId": 456952,
  "score": -406.5818451237874,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Green Academy",
      "firstname": "Karolina",
      "lastname": "Sikala"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "case-study",
    "citizen-participatory-science"
  ],
  "url": "https://ju.dk/international/green-academy/",
  "yt": "ORzZbfozen8",
  "originalLang": "fr"
}
