{
  "contact": {
    "entity": "Green Academy",
    "firstname": "Karolina",
    "lastname": "Sikala",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1750166576,
  "date": null,
  "description": "At Green Academy in Denmark, education is about more than just learning—it’s about driving real, positive change for the planet. Led by Karolina Sikala and her dedicated team, the academy is at the forefront of EU projects such as Erasmus+ and Nord+, equipping students and teachers with essential skills in sustainability, animal welfare, and future agriculture.\n\nWhat Sets Green Academy Apart?\n\nGlobal Partnerships for Sustainability: Green Academy fosters international collaborations, sending hundreds of students and staff abroad while welcoming over 400 international students each year. These exchanges build a global network committed to sustainable practices.\n\nPractical, Hands-On Learning: The academy emphasizes real-world experience, using innovative examples like solar panels and green roofs to teach sustainable building practices.\n\nEmpowering Educators: Continuous professional development ensures that teachers stay updated on climate change and environmental awareness, empowering them to inspire the next generation.\n\nDanish Leadership in Green Education: Green Academy is crafting a blueprint for eco-leadership, setting new standards for sustainable education and organizational growth.\n\nWhy This Matters\n\nGreen Academy’s approach demonstrates how educational institutions can lead by example, preparing students and teachers to make a lasting impact on global sustainability. Whether through international exchanges, practical projects, or teacher empowerment, Green Academy is shaping a greener future for all.",
  "field": [
    "education-sciences",
    "ecology-environmental-sciences",
    "earth-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "Aarhus",
  "name": "Green Academy",
  "pubId": 456952,
  "score": -406.5818451237874,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "Green Academy",
      "firstname": "Karolina",
      "lastname": "Sikala"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "case-study",
    "citizen-participatory-science"
  ],
  "url": "https://ju.dk/international/green-academy/",
  "yt": "ORzZbfozen8",
  "zone": [
    3,
    1
  ]
}