{
  "contact": {
    "entity": "University Of Rwanda ",
    "firstname": "Olivier",
    "lastname": "DUSHIMIMANA",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "rwanda"
  ],
  "createdAt": 1751133412,
  "date": null,
  "description": "The Automated Solar-Powered Fresh Produce Cooling Appliance Project addresses post-harvest losses faced by smallholder farmers in off-grid areas of Rwanda. Its goal is to extend the shelf life of fruits and vegetables using a sustainable, cost-effective cooling solution powered by solar energy and enhanced with phase change materials (PCMs), eliminating the need for conventional batteries. This innovation contributes to food security and increases farmer income by reducing spoilage during storage and transportation. The project investigates how an energy-independent cooling appliance can be developed using locally available materials and renewable energy. It integrates evaporative cooling and solar PV systems with automated temperature and humidity control. A functional prototype was designed and tested through CAD simulations and physical prototyping. Surveys and interviews with farmers in Rwanda’s Eastern Province provided primary data on produce handling practices, while secondary data informed environmental and technical design requirements. Initial results show the appliance can reduce post-harvest losses by up to 60% for perishables such as tomatoes and leafy greens. The design is scalable, with over 70% of components manufacturable locally. Beyond improving livelihoods, the project supports SDG 2 (Zero Hunger), SDG 7 (Clean Energy), and SDG 12 (Responsible Consumption). We are actively seeking partners to support field testing, manufacturing, and distribution across Rwanda and other Sub-Saharan African countries. Potential collaborators include agritech investors, NGOs, farmer cooperatives, and solar technology firms.\n",
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "Rwanda",
  "name": "Automated Solar Powered Cooling Appliance ",
  "pubId": 457052,
  "score": 81.50000000000044,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "University Of Rwanda ",
      "firstname": "Olivier",
      "lastname": "DUSHIMIMANA"
    },
    {
      "entity": "University of Rwanda",
      "firstname": "Patrick ",
      "lastname": "NDAYISABA"
    },
    {
      "entity": "University of Rwanda",
      "firstname": "Pamella",
      "lastname": "UWICYEZA"
    },
    {
      "entity": "University of Rwanda",
      "firstname": "Divine",
      "lastname": "HATANGIMBAZI ISHIMWE Divine"
    },
    {
      "entity": "University of Rwanda",
      "firstname": "Dieudonne ",
      "lastname": "DUSHIME"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "supply-chain",
    "action-research"
  ],
  "url": "",
  "yt": "",
  "zone": [
    1,
    5
  ]
}