{
  "contact": {
    "entity": "University Of Rwanda ",
    "firstname": "Olivier",
    "lastname": "DUSHIMIMANA",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "rwanda"
  ],
  "createdAt": 1751133412,
  "date": null,
  "description": {
    "en": "The Automated Solar-Powered Fresh Produce Cooling Appliance project addresses the post-harvest losses faced by smallholder farmers in off-grid areas of Rwanda. It aims to extend the shelf life of fruits and vegetables through a sustainable and cost-effective solar-powered cooling solution enhanced with phase change materials (PCM), eliminating the need for conventional batteries. This innovation contributes to food safety and increases farmers' income by reducing spoilage during storage and transport. The project investigates how an energy-independent refrigeration device can be developed using locally available materials and renewable energy. It integrates evaporative cooling and solar photovoltaic systems with automated temperature and humidity control. A working prototype was designed and tested using CAD simulations and physical prototyping. Surveys and interviews with farmers in the Eastern Province of Rwanda provided primary data on produce handling practices, while secondary data informed the environmental and technical requirements of the design. Early results show that the device can reduce post-harvest losses of perishable produce such as tomatoes and leafy greens by up to 60%. The design is scalable and more than 70% of the components can be manufactured locally. In addition to improving livelihoods, the project supports SDG 2 (Zero Hunger), SDG 7 (Clean Energy) and SDG 12 (Responsible Consumption). We are actively seeking partners to support field testing, manufacturing and distribution in Rwanda and other sub-Saharan African countries. Potential partners include agri-tech investors, NGOs, farmer cooperatives and solar technology companies.",
    "fr": "Le projet \"Automated Solar-Powered Fresh Produce Cooling Appliance\" s'attaque aux pertes post-récolte auxquelles sont confrontés les petits exploitants agricoles dans les zones hors réseau du Rwanda. Il vise à prolonger la durée de conservation des fruits et légumes grâce à une solution de refroidissement durable et rentable alimentée par l'énergie solaire et améliorée par des matériaux à changement de phase (MCP), éliminant ainsi le besoin de batteries conventionnelles. Cette innovation contribue à la sécurité alimentaire et augmente les revenus des agriculteurs en réduisant la détérioration pendant le stockage et le transport. Le projet étudie comment un dispositif de réfrigération indépendant de l'énergie peut être développé en utilisant des matériaux disponibles localement et de l'énergie renouvelable. Il intègre des systèmes de refroidissement par évaporation et des systèmes solaires photovoltaïques avec un contrôle automatisé de la température et de l'humidité. Un prototype fonctionnel a été conçu et testé à l'aide de simulations CAO et de prototypes physiques. Des enquêtes et des entretiens avec des agriculteurs de la province orientale du Rwanda ont fourni des données primaires sur les pratiques de manipulation des produits, tandis que des données secondaires ont permis de définir les exigences environnementales et techniques de la conception. Les premiers résultats montrent que le dispositif peut réduire jusqu'à 60 % les pertes après récolte des produits périssables tels que les tomates et les légumes verts à feuilles. La conception est évolutive et plus de 70 % des composants peuvent être fabriqués localement. Outre l'amélioration des moyens de subsistance, le projet soutient les objectifs de développement durable n° 2 (Faim zéro), n° 7 (Énergie propre) et n° 12 (Consommation responsable). Nous recherchons activement des partenaires pour soutenir les essais sur le terrain, la fabrication et la distribution au Rwanda et dans d'autres pays d'Afrique subsaharienne. Les partenaires potentiels comprennent des investisseurs en agrotechnologie, des ONG, des coopératives d'agriculteurs et des entreprises de technologie solaire.",
    "es": "El proyecto Automated Solar-Powered Fresh Produce Cooling Appliance aborda las pérdidas posteriores a la cosecha a las que se enfrentan los pequeños agricultores de las zonas sin conexión a la red de Ruanda. Su objetivo es prolongar la vida útil de frutas y verduras mediante una solución de refrigeración sostenible y rentable alimentada por energía solar y mejorada con materiales de cambio de fase (PCM), eliminando la necesidad de baterías convencionales. Esta innovación contribuye a la seguridad alimentaria y aumenta los ingresos de los agricultores al reducir el deterioro durante el almacenamiento y el transporte. El proyecto investiga cómo puede desarrollarse un aparato de refrigeración independiente de la energía utilizando materiales disponibles localmente y energía renovable. Integra sistemas de refrigeración por evaporación y energía solar fotovoltaica con control automatizado de la temperatura y la humedad. Se diseñó y probó un prototipo funcional mediante simulaciones CAD y creación de prototipos físicos. Encuestas y entrevistas con agricultores de la provincia oriental de Ruanda proporcionaron datos primarios sobre las prácticas de manipulación de los productos, mientras que los datos secundarios informaron sobre los requisitos medioambientales y técnicos del diseño. Los primeros resultados muestran que el aparato puede reducir hasta un 60% las pérdidas tras la cosecha de productos perecederos como tomates y verduras de hoja verde. El diseño es escalable y más del 70% de los componentes pueden fabricarse localmente. Además de mejorar los medios de subsistencia, el proyecto apoya el ODS 2 (Hambre cero), el ODS 7 (Energía limpia) y el ODS 12 (Consumo responsable). Estamos buscando activamente socios para apoyar las pruebas de campo, la fabricación y la distribución en Ruanda y otros países del África subsahariana. Entre los posibles colaboradores se encuentran inversores en agrotecnología, ONG, cooperativas de agricultores y empresas de tecnología solar.\n",
    "de": "Das Projekt Automated Solar-Powered Fresh Produce Cooling Appliance adressiert Nachernteverluste, mit denen Kleinbauern in abgelegenen Gebieten Ruandas konfrontiert sind. Its goal is to extend the shelf life of fruits and vegetables using a sustainable, cost-effective cooling solution powered by solar energy and enhanced with phase change materials (PCMs), eliminating the need for conventional batteries. Diese Innovation trägt zur Nahrungsmittelsicherheit bei und erhöht die Einkünfte der Landwirte, indem sie die Verdunstung während der Lagerung und des Transports reduziert. Das Projekt untersucht, wie ein energieunabhängiges Kühlgerät mithilfe lokal verfügbarer Materialien und erneuerbarer Energie entwickelt werden kann. Es integriert Verdunstungskühlung und Solar-PV-Systeme mit automatischer Temperatur- und Feuchtigkeitsregelung. Ein funktionaler Prototyp wurde entworfen und mithilfe von CAD-Simulationen und physischem Prototyping getestet. Surveys and interviews with farmers in Rwanda's Eastern Province provided primary data on produce handling practices, while secondary data informed environmental and technical design requirements. Erste Ergebnisse zeigen, dass die Appliance die Verluste nach der Ernte um bis zu 60% bei verderblichen Produkten wie Tomaten und blühenden Gräsern reduzieren kann. Das Design ist skalierbar, wobei über 70% der Komponenten lokal hergestellt werden können. Neben der Verbesserung der Lebensbedingungen unterstützt das Projekt auch die SDG 2 (Zero Hunger), SDG 7 (Clean Energy) und SDG 12 (Responsible Consumption). We are actively seeking partners to support field testing, manufacturing, and distribution across Rwanda and other Sub-Saharan African countries. Zu den potenziellen Kooperationspartnern gehören Agritech-Investoren, NGOs, Bauerngenossenschaften und Solartechnikfirmen.\n"
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "Rwanda",
  "name": {
    "en": "Automated Solar Powered Cooling Appliance ",
    "fr": "Automated Solar Powered Cooling Appliance ",
    "es": "Aparato de refrigeración solar automatizado",
    "de": "Automated Solar Powered Cooling Appliance"
  },
  "pubId": 457052,
  "score": 81.50000000000044,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "University Of Rwanda ",
      "firstname": "Olivier",
      "lastname": "DUSHIMIMANA"
    },
    {
      "entity": "University of Rwanda",
      "firstname": "Patrick ",
      "lastname": "NDAYISABA"
    },
    {
      "entity": "University of Rwanda",
      "firstname": "Pamella",
      "lastname": "UWICYEZA"
    },
    {
      "entity": "University of Rwanda",
      "firstname": "Divine",
      "lastname": "HATANGIMBAZI ISHIMWE Divine"
    },
    {
      "entity": "University of Rwanda",
      "firstname": "Dieudonne ",
      "lastname": "DUSHIME"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "supply-chain",
    "action-research"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
