{
  "contact": {
    "entity": "University Of Rwanda",
    "firstname": "UKURIKIYIMFURA ",
    "lastname": "Victorien",
    "contact_url": "www.linkedin.com/in/ukurikiyimfura-victorien-69a504260"
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "rwanda"
  ],
  "createdAt": 1751135186,
  "date": [
    "2024-04-24"
  ],
  "description": {
    "en": "Project objective: To reduce post-harvest losses among smallholder farmers in Rwanda through the introduction of a cost-effective, solar-powered cold storage unit (2°C-8°C, 7 ton capacity). This will extend the shelf life of perishable produce, improve incomes, increase food security, and promote the use of renewable energy. Background: Agriculture employs more than 70% of Rwandans, but post-harvest losses of fruits and vegetables exceed 30% due to lack of cold storage. Conventional systems are expensive and impractical for off-grid areas. Taking advantage of Rwanda's solar potential, we propose an affordable and energy efficient cold storage adapted to the needs of smallholder farmers. Research question: what is the effectiveness of solar cold storage in reducing post-harvest losses, extending shelf life and increasing farmers' income? Objectives: 1. To install a 7-ton solar cold storage in a rural cooperative. 2. To evaluate the impact on spoilage, shelf life and income. 3. To evaluate the cost-benefit ratio and return on investment. 4. Explore the possibility of extending the project to Rwanda and East Africa. Methods: - Design and install modular cold rooms powered by solar PV and batteries - Train 100 farmers in post-harvest handling and storage use - Collect baseline and post-intervention data on crop losses, income and quality - Analyze quantitative and qualitative results.\nExpected results: - ≥50% reduction in spoilage - Increase income by 20-30 - Fully solar operation with reduced carbon footprint - Strengthened farmer cooperatives - Toolkit for national replication Timeline (12 months): site selection (1-2), installation (3-4), training (5), operation and monitoring (6-10), analysis (11), dissemination (12) Budget: $40.40,000: Cold storage and solar ($25,000), installation ($5,000), training ($3,000), monitoring ($4,000), contingency ($3,000). Conclusions: This project addresses a critical bottleneck in Rwanda's agricultural value chain by offering a sustainable cold storage solution. We are looking for partners to help us scale up the impact and improve rural livelihoods.",
    "fr": "Objectif du projet : Réduire les pertes post-récolte chez les petits exploitants agricoles du Rwanda en introduisant une unité de stockage frigorifique rentable fonctionnant à l'énergie solaire (2°C-8°C, capacité de 7 tonnes). Cela permettra de prolonger la durée de conservation des produits périssables, d'améliorer les revenus, d'accroître la sécurité alimentaire et de promouvoir l'utilisation des énergies renouvelables. Contexte : L'agriculture emploie plus de 70 % des Rwandais, mais les pertes post-récolte des fruits et légumes dépassent 30 % en raison de l'absence d'entrepôts frigorifiques. Les systèmes conventionnels sont coûteux et peu pratiques pour les zones hors réseau. En exploitant le potentiel solaire du Rwanda, nous proposons un entrepôt frigorifique abordable et économe en énergie, adapté aux besoins des petits exploitants agricoles. Question de recherche : Quelle est l'efficacité des entrepôts frigorifiques solaires pour réduire les pertes post-récolte, prolonger la durée de conservation et augmenter les revenus des agriculteurs ? Objectifs : 1. installer un entrepôt frigorifique solaire de 7 tonnes dans une coopérative rurale ; 2. évaluer l'impact sur les pertes post-récolte ; 3. évaluer l'impact sur les pertes post-récolte ; 4. évaluer l'impact sur les coûts de production. Évaluer l'impact sur les pertes, la durée de conservation et les revenus. 3. Évaluer le rapport coût-bénéfice et le retour sur investissement. 4. Étudier la possibilité d'étendre le projet au Rwanda et à l'Afrique de l'Est. Méthodes : - Concevoir et installer des entrepôts frigorifiques modulaires alimentés par un système photovoltaïque solaire et des batteries - Former 100 agriculteurs à la manipulation post-récolte et à l'utilisation de l'entrepôt - Collecter des données de référence et post-intervention sur les pertes de récoltes, les revenus et la qualité - Analyser les résultats quantitatifs et qualitatifs.\nRésultats attendus : - Réduction de ≥50% de la détérioration - Augmentation de 20-30% des revenus - Fonctionnement entièrement solaire avec une empreinte carbone réduite - Coopératives d'agriculteurs renforcées - Boîte à outils pour la reproduction nationale Calendrier (12 mois) : Sélection du site (1-2), installation (3-4), formation (5), fonctionnement et suivi (6-10), analyse (11), diffusion (12) Budget : 40.40 000 $ : Stockage du froid et solaire (25 000 $), installation (5 000 $), formation (3 000 $), suivi (4 000 $), imprévus (3 000 $). Conclusions : Ce projet s'attaque à un goulot d'étranglement critique dans la chaîne de valeur agricole du Rwanda en offrant une solution durable de stockage du froid. Nous recherchons des partenaires pour nous aider à accroître l'impact du projet et à améliorer les moyens de subsistance des populations rurales.",
    "es": "Objetivo del proyecto:\nReducir las pérdidas posteriores a la cosecha de los pequeños agricultores de Ruanda mediante la introducción de una unidad de almacenamiento en frío rentable y alimentada por energía solar (2°C-8°C, capacidad de 7 toneladas). Esto prolongará la vida útil de los productos perecederos, mejorará los ingresos, aumentará la seguridad alimentaria y promoverá el uso de energías renovables.\nAntecedentes:\nLa agricultura da trabajo a más del 70% de los ruandeses, pero las pérdidas postcosecha de frutas y verduras superan el 30% debido a la falta de cámaras frigoríficas. Los sistemas convencionales son caros y poco prácticos para las zonas sin conexión a la red. Aprovechando el potencial solar de Ruanda, proponemos una cámara frigorífica asequible y energéticamente eficiente adaptada a las necesidades de los pequeños agricultores.\nPregunta de investigación:\n¿Cuál es la eficacia de las cámaras frigoríficas solares para reducir las pérdidas postcosecha, prolongar la vida útil y aumentar los ingresos de los agricultores?\nObjetivos:\n1. Instalar una cámara frigorífica solar de 7 toneladas en una cooperativa rural.\n2. Evaluar el impacto sobre el deterioro, la vida útil y los ingresos.\n3. Evaluar la relación coste-beneficio y el retorno de la inversión.\n4. Estudiar la posibilidad de ampliar el proyecto a Ruanda y África Oriental.\nMétodos:\n- Diseñar e instalar cámaras frigoríficas modulares alimentadas por energía solar fotovoltaica y baterías.\n- Formar a 100 agricultores en la manipulación postcosecha y el uso del almacenamiento.\n- Recoger datos de referencia y posteriores a la intervención sobre pérdidas, ingresos y calidad de las cosechas.\n- Analizar los resultados cuantitativos y cualitativos.\nResultados esperados:\n- ≥50% de reducción del deterioro\n- Aumento de los ingresos en un 20-30\n- Funcionamiento totalmente solar con huella de carbono reducida\n- Cooperativas de agricultores fortalecidas\n- Conjunto de herramientas para la replicación nacional\nCalendario (12 meses):\nSelección del emplazamiento (1-2), instalación (3-4), formación (5), funcionamiento y supervisión (6-10), análisis (11), difusión (12)\nPresupuesto:\n40.000 $: cámara frigorífica y energía solar (25.000 $), instalación (5.000 $), formación (3.000 $), seguimiento (4.000 $), imprevistos (3.000 $).\nConclusiones:\nEste proyecto aborda un obstáculo crítico en la cadena de valor agrícola de Ruanda ofreciendo una solución sostenible de almacenamiento en frío. Buscamos socios que nos ayuden a ampliar el impacto y mejorar los medios de subsistencia rurales.\n",
    "de": "Project Goal (Projektziel):\nReduzierung der Nachernteverluste von Kleinbauern in Ruanda durch die Einführung einer kostengünstigen, solarbetriebenen Lagereinheit (2°C-8°C, 7 Tonnen Kapazität). Dadurch wird die Lebensdauer der Abfälle verlängert, das Einkommen verbessert, die Nahrungsmittelsicherheit erhöht und die Nutzung erneuerbarer Energien gefördert.\nHintergrund:\nIn der Landwirtschaft sind über 70% der Ruander beschäftigt, doch die Verluste nach der Ernte liegen bei Obst und Gemüse aufgrund mangelnder Kühllagerung bei über 30%. Herkömmliche Systeme sind teuer und für Off-Grid-Gebiete unpraktisch. Wir schlagen eine erschwingliche, energieeffiziente und auf die Bedürfnisse von Kleinbauern zugeschnittene Raumlösung vor, die das Solarpotenzial Ruandas nutzt.\nFrage der Forschung:\nHow effective is solar-powered cold storage in reducing post-harvest loss, extending shelf life, and boosting farmer income?\nDie Ziele:\n1. 7-ton solar cold cold in a rural cooperative.\nAssess impact on spoilage, shelf life, and revenue.\n3. bewerten Sie Kosten-Nutzen und ROI.\n4. Erforschung der Skalierbarkeit in Ruanda und Ostafrika.\nMethoden:\n- Design und Installation eines modularen Kältespeichers, der von Solar-PV und Batterien angetrieben wird.\n- 100 Bauern in der Nacherntebehandlung und der Nutzung der Lagerräume schulen.\n- Sammeln Sie Ausgangs- und Post-Interventionsdaten zu Verlusten, Erträgen und der Qualität der Pflanzen.\n- Quantitative und qualitative Ergebnisse analysieren.\nExpected Outcomes:\n- ≥50% reduction in spoilage.\n- 20-30% Steigerung des Einkommens.\n- Vollständiger Solarbetrieb mit geringerem Kohlenstoffausstoß.\n- Gestärkte Bauernkooperativen\n- Toolkit für die nationale Replikation\nZeitrahmen (12 Monate):\nStandortwahl (1-2), Installation (3-4), Training (5), Betrieb & Monitoring (6-10), Analyse (11), Verbreitung (12).\nBudget:\n$40,000: Kühlraum & Solar ($25k), Installation ($5k), Training ($3k), Monitoring ($4k), Kontingenz ($3k).\nSchlussfolgerung:\nThis project tackles a critical barrier in Rwanda's agricultural value chain by offering a sustainable cold storage solution. We seek partners to help scale impact and improve rural livelihoods.\n"
  },
  "field": [
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "Nyagatare District",
  "name": {
    "en": "Precision Crop Preservation With Energy Efficiency and Affordable Solution",
    "fr": "Precision Crop Preservation With Energy Efficiency and Affordable Solution",
    "es": "Conservación de cultivos de precisión con eficiencia energética y una solución asequible",
    "de": "Precision Crop Preservation With Energy Efficiency and Affordable Solution"
  },
  "pubId": 457152,
  "score": 81.60000000000045,
  "state": "ongoing-project",
  "status": "published",
  "team": [],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "12 months",
  "type": [
    "call-for-research-proposals"
  ],
  "url": "https://www.youtube.com/watch?v=6eOeMvjUKDQ",
  "yt": "6eOeMvjUKDQ",
  "originalLang": "fr"
}
