{
  "contact": {
    "entity": "University Of Rwanda",
    "firstname": "UKURIKIYIMFURA ",
    "lastname": "Victorien",
    "contact_url": "www.linkedin.com/in/ukurikiyimfura-victorien-69a504260"
  },
  "continent": [
    5
  ],
  "country": [
    78
  ],
  "createdAt": 1751135186,
  "date": [
    "2024-04-24"
  ],
  "description": "Project Goal:\nTo reduce post-harvest losses for smallholder farmers in Rwanda by introducing a cost-effective, solar-powered cold storage unit (2°C–8°C, 7-ton capacity). This will extend shelf life of perishables, improve income, enhance food security, and promote renewable energy use.\nBackground:\nAgriculture employs over 70% of Rwandans, yet post-harvest losses exceed 30% for fruits and vegetables due to lack of cold storage. Conventional systems are expensive and impractical for off-grid areas. Leveraging Rwanda’s solar potential, we propose an affordable, energy-efficient cold room tailored to smallholder needs.\nResearch Question:\nHow effective is solar-powered cold storage in reducing post-harvest loss, extending shelf life, and boosting farmer income?\nObjectives:\n1.\tDeploy a 7-ton solar cold room in a rural cooperative.\n2.\tAssess impact on spoilage, shelf life, and revenue.\n3.\tEvaluate cost-benefit and ROI.\n4.\tExplore scalability in Rwanda and East Africa.\nMethods:\n•\tDesign and install modular cold storage powered by solar PV and battery.\n•\tTrain 100 farmers in post-harvest handling and storage use.\n•\tCollect baseline and post-intervention data on losses, revenue, and crop quality.\n•\tAnalyze quantitative and qualitative results.\nExpected Outcomes:\n•\t≥50% reduction in spoilage\n•\t20–30% increase in income\n•\tFull solar operation with reduced carbon footprint\n•\tStrengthened farmer cooperatives\n•\tToolkit for national replication\nTimeline (12 months):\nSite selection (1–2), installation (3–4), training (5), operation & monitoring (6–10), analysis (11), dissemination (12)\nBudget:\n$40,000: Cold room & solar ($25k), installation ($5k), training ($3k), monitoring ($4k), contingency ($3k)\nConclusion:\nThis project tackles a critical barrier in Rwanda’s agricultural value chain by offering a sustainable cold storage solution. We seek partners to help scale impact and improve rural livelihoods.\n",
  "field": [
    25
  ],
  "lang": "en",
  "location": "Nyagatare District",
  "name": "Precision Crop Preservation With Energy Efficiency and Affordable Solution",
  "pubId": 457152,
  "score": 81.60000000000045,
  "state": 1,
  "status": 1,
  "team": [],
  "thematic": [
    2
  ],
  "time": "12 months",
  "type": [
    7
  ],
  "url": "https://www.youtube.com/watch?v=6eOeMvjUKDQ",
  "yt": "6eOeMvjUKDQ",
  "zone": [
    1,
    5
  ]
}