{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754295493,
  "date": null,
  "description": {
    "en": "Les Anges Gardins is an initiative focused on popular education and integration through economic activity, mainly in organic gardening. Created to address food insecurity and promote social justice, it aims to create sustainable local food systems. By structuring supply chains and supporting community participation, the initiative promotes food accessibility and well-being. Through collaboration with diverse stakeholders, it aims to redefine economic models and improve food citizenship, ultimately contributing to healthier diets and social inclusion.",
    "fr": "Les Anges Gardins est une initiative axée sur l'éducation populaire et l'insertion par l'activité économique, principalement dans le domaine du jardinage biologique. Créée pour lutter contre l'insécurité alimentaire et promouvoir la justice sociale, elle vise à créer des systèmes alimentaires locaux durables. En structurant les chaînes d'approvisionnement et en soutenant la participation communautaire, l'initiative favorise l'accessibilité à la nourriture et le bien-être. En collaborant avec diverses parties prenantes, elle vise à redéfinir les modèles économiques et à améliorer la citoyenneté alimentaire, contribuant ainsi à une alimentation plus saine et à l'inclusion sociale.",
    "es": "Les Anges Gardins es una iniciativa centrada en la educación popular y la integración a través de la actividad económica, principalmente en la horticultura ecológica. Creada para hacer frente a la inseguridad alimentaria y promover la justicia social, su objetivo es crear sistemas alimentarios locales sostenibles. Al estructurar las cadenas de suministro y apoyar la participación de la comunidad, la iniciativa fomenta la accesibilidad de los alimentos y el bienestar. Mediante la colaboración con diversas partes interesadas, pretende redefinir los modelos económicos y mejorar la ciudadanía alimentaria, contribuyendo en última instancia a dietas más sanas y a la inclusión social.",
    "de": "Les Anges Gardins ist eine Initiative, die sich auf Volksbildung und Integration durch wirtschaftliche Aktivitäten konzentriert, vor allem in der organischen Marktgärtnerei. Established to address food insecurity and promote social justice, it aims to create sustainable local food systems. By structuring supply chains and supporting community engagement, the initiative fosters food accessibility and well-being. Through collaboration with various stakeholders, it seeks to redefine economic models and enhance food citizenship, ultimately contributing to healthier diets and social inclusion."
  },
  "field": [
    "nutrition"
  ],
  "lang": "fr",
  "location": "",
  "name": {
    "fr": "Les Anges Gardins",
    "en": "Les Anges Gardins",
    "es": "Los ángeles de la guarda",
    "de": "Die Schutzengel"
  },
  "pubId": 457252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Dominique",
      "lastname": "Hays"
    }
  ],
  "thematic": [],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://angesgardins.fr",
  "yt": "39K6L8cLaw4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Années 90 / 2000",
      "icon": "start",
      "text": {
        "en": "Les Anges Gardiens débutent leur activité autour de deux piliers : l'insertion par l'activité économique via le maraîchage biologique, et la diffusion de paniers solidaires à des abonnés. Face à une forte demande, ils associent d'autres producteurs et créent la marque Terre d'Opale pour structurer une filière biolocale et solidaire.",
        "fr": "Les Anges Gardiens débutent leur activité autour de deux piliers : l'insertion par l'activité économique via le maraîchage biologique, et la diffusion de paniers solidaires à des abonnés. Face à une forte demande, ils associent d'autres producteurs et créent la marque Terre d'Opale pour structurer une filière biolocale et solidaire.",
        "es": "Los Ángeles Guardianes inician su actividad en torno a dos pilares: la inserción mediante la actividad económica a través de la horticultura biológica, y la distribución de cestas solidarias a suscriptores. Ante una fuerte demanda, asocian a otros productores y crean la marca Terre d'Opale para estructurar una cadena biolocal y solidaria.",
        "de": "Les Anges Gardiens beginnen ihre Tätigkeit rund um zwei Säulen: die Eingliederung durch wirtschaftliche Aktivität über den biologischen Gemüseanbau und die Verteilung von Solidaritätskörben an Abonnenten. Angesichts einer starken Nachfrage schließen sie weitere Produzenten an und gründen die Marke Terre d'Opale, um eine bioregionale und solidarische Lieferkette zu strukturieren."
      }
    },
    {
      "date": "2008-2010",
      "icon": "challenge",
      "text": {
        "en": "La crise des subprimes provoque une vulnérabilité alimentaire chez leurs salariés en insertion, qui viennent travailler sans manger. Ce constat pousse l'association à réfléchir aux causes profondes des problèmes alimentaires plutôt qu'à agir en mode action-réaction.",
        "fr": "La crise des subprimes provoque une vulnérabilité alimentaire chez leurs salariés en insertion, qui viennent travailler sans manger. Ce constat pousse l'association à réfléchir aux causes profondes des problèmes alimentaires plutôt qu'à agir en mode action-réaction.",
        "es": "La crisis de las hipotecas subprime provoca una vulnerabilidad alimentaria en sus empleados en inserción, quienes llegan a trabajar sin haber comido. Esta constatación impulsa a la asociación a reflexionar sobre las causas profundas de los problemas alimentarios en lugar de actuar en modo reactivo.",
        "de": "Die Subprime-Krise führt bei ihren Eingliederungsmitarbeitern zu Ernährungsunsicherheit – sie kommen ohne gegessen zu haben zur Arbeit. Diese Erkenntnis bewegt den Verein dazu, die tieferen Ursachen der Ernährungsprobleme zu untersuchen, anstatt nur reaktiv zu handeln."
      }
    },
    {
      "date": "2011",
      "icon": "milestone",
      "text": {
        "en": "Naissance du premier Écopole Alimentaire sur le territoire berceau, grâce à 3 millions réunis par la communauté de communes de la région d'Audruicq. Ce projet structure quatre fonctions : filières biolocales, accompagnement des mangeurs, formation, et nouveau modèle économique basé sur l'économie de la fonctionnalité.",
        "fr": "Naissance du premier Écopole Alimentaire sur le territoire berceau, grâce à 3 millions réunis par la communauté de communes de la région d'Audruicq. Ce projet structure quatre fonctions : filières biolocales, accompagnement des mangeurs, formation, et nouveau modèle économique basé sur l'économie de la fonctionnalité.",
        "es": "Nacimiento del primer Écopole Alimentaire en el territorio de origen, gracias a 3 millones reunidos por la comunidad de municipios de la región de Audruicq. Este proyecto estructura cuatro funciones: cadenas biolocales, acompañamiento de los consumidores, formación y un nuevo modelo económico basado en la economía de la funcionalidad.",
        "de": "Geburt des ersten Écopole Alimentaire im Ursprungsgebiet, dank 3 Millionen Euro, die von der Gemeindegemeinschaft der Region Audruicq zusammengetragen wurden. Dieses Projekt strukturiert vier Funktionen: bioregionale Lieferketten, Begleitung der Verbraucher, Ausbildung und ein neues Wirtschaftsmodell auf Basis der Funktionalitätswirtschaft."
      }
    },
    {
      "date": "2015",
      "icon": "partnership",
      "text": {
        "en": "Les Anges Gardiens sont lauréats de l'appel à projets des Pôles Territoriaux de Coopération Économique (PTCE), reconnaissant leur démarche multi-acteurs réunissant producteurs, acteurs sociaux, mangeurs citoyens et chercheurs. Cette reconnaissance valide leur modèle et leur confère un statut de référence dans le réseau.",
        "fr": "Les Anges Gardiens sont lauréats de l'appel à projets des Pôles Territoriaux de Coopération Économique (PTCE), reconnaissant leur démarche multi-acteurs réunissant producteurs, acteurs sociaux, mangeurs citoyens et chercheurs. Cette reconnaissance valide leur modèle et leur confère un statut de référence dans le réseau.",
        "es": "Los Ángeles Guardianes son galardonados en la convocatoria de proyectos de los Polos Territoriales de Cooperación Económica (PTCE), reconociendo su enfoque multiactor que reúne a productores, actores sociales, consumidores ciudadanos e investigadores. Este reconocimiento valida su modelo y les otorga un estatus de referencia en la red.",
        "de": "Les Anges Gardiens werden als Preisträger der Ausschreibung für Territoriale Pole wirtschaftlicher Zusammenarbeit (PTCE) ausgezeichnet, was ihren Multi-Akteurs-Ansatz anerkennt, der Produzenten, Sozialakteure, bürgerliche Verbraucher und Forscher vereint. Diese Anerkennung bestätigt ihr Modell und verleiht ihnen einen Referenzstatus im Netzwerk."
      }
    },
    {
      "date": "Après 2015",
      "icon": "expansion",
      "text": {
        "en": "Lancement du projet VITAL (Ville Transition Alimentation Locale) à Loos-en-Gohelle avec le maire Jean-François Caron, donnant naissance à l'Archipel Nourricier : un réseau de 14 terrains pour un total de 17 hectares gérés par l'association sur l'agglomération.",
        "fr": "Lancement du projet VITAL (Ville Transition Alimentation Locale) à Loos-en-Gohelle avec le maire Jean-François Caron, donnant naissance à l'Archipel Nourricier : un réseau de 14 terrains pour un total de 17 hectares gérés par l'association sur l'agglomération.",
        "es": "Lanzamiento del proyecto VITAL (Ciudad Transición Alimentación Local) en Loos-en-Gohelle con el alcalde Jean-François Caron, dando lugar al Archipiélago Nutricio: una red de 14 terrenos con un total de 17 hectáreas gestionadas por la asociación en la aglomeración.",
        "de": "Start des Projekts VITAL (Ville Transition Alimentation Locale) in Loos-en-Gohelle mit Bürgermeister Jean-François Caron, aus dem der Archipel Nourricier entsteht: ein Netzwerk von 14 Flächen mit insgesamt 17 Hektar, die vom Verein in der Agglomeration bewirtschaftet werden."
      }
    },
    {
      "date": "En cours",
      "icon": "growth",
      "text": {
        "en": "Lancement du projet Océan (Organisation d'une Chaîne Euro-Régionale des Archipels Nourriciers Solidarisés), développé sur 11 territoires avec 10 autres acteurs, soutenu par la Banque des Territoires dans le cadre de France 2030, visant à sanctuariser du foncier et structurer des filières à une échelle nationale.",
        "fr": "Lancement du projet Océan (Organisation d'une Chaîne Euro-Régionale des Archipels Nourriciers Solidarisés), développé sur 11 territoires avec 10 autres acteurs, soutenu par la Banque des Territoires dans le cadre de France 2030, visant à sanctuariser du foncier et structurer des filières à une échelle nationale.",
        "es": "Lanzamiento del proyecto Océan (Organización de una Cadena Euroregional de Archipiélagos Nutricionales Solidarizados), desarrollado en 11 territorios con 10 otros actores, respaldado por el Banco de los Territorios en el marco de Francia 2030, con el objetivo de proteger suelo agrícola y estructurar cadenas a escala nacional.",
        "de": "Start des Projekts Océan (Organisation einer euroregionalen Kette solidarischer Ernährungsarchipele), das auf 11 Gebieten mit 10 weiteren Akteuren entwickelt wird, unterstützt von der Banque des Territoires im Rahmen von France 2030, mit dem Ziel, Grundstücke zu sichern und Lieferketten auf nationaler Ebene zu strukturieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic vegetable baskets to solidarity subscribers",
        "fr": "Paniers de légumes biologiques pour les abonnés solidaires",
        "es": "Cestas de verduras orgánicas para suscriptores solidarios",
        "de": "Bio-Gemüsekörbe für Solidaritätsabonnenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Inclusion programs through agricultural work",
        "fr": "Programmes d'inclusion par le travail agricole",
        "es": "Programas de inclusión a través del trabajo agrícola",
        "de": "Inklusionsprogramme durch landwirtschaftliche Arbeit"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food literacy and cooking workshops for citizens",
        "fr": "Ateliers d'éducation alimentaire et de cuisine pour les citoyens",
        "es": "Talleres de educación alimentaria y cocina para ciudadanos",
        "de": "Ernährungsbildung und Kochworkshops für Bürger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Professional training for food transition jobs",
        "fr": "Formation professionnelle aux métiers de la transition alimentaire",
        "es": "Formación profesional para empleos en la transición alimentaria",
        "de": "Berufsausbildung für Berufe im Bereich Ernährungswende"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local bio-solidaire food products via Terre d'Opale",
        "fr": "Produits alimentaires locaux bio-solidaires via Terre d'Opale",
        "es": "Productos alimentarios locales bio-solidarios a través de Terre d'Opale",
        "de": "Lokale bio-solidarische Lebensmittelprodukte über Terre d'Opale"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Nourishing archipelago plots for local residents",
        "fr": "Parcelles nourricières en archipel pour les habitants locaux",
        "es": "Parcelas del archipiélago nutritivo para los residentes locales",
        "de": "Nährende Archipelparzellen für lokale Anwohner"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Other territorial initiatives for cooperative ecosystem",
        "fr": "Autres initiatives territoriales pour un écosystème coopératif",
        "es": "Otras iniciativas territoriales para el ecosistema cooperativo",
        "de": "Andere territoriale Initiativen für kooperatives Ökosystem"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Inverted public funding calls from initiatives",
        "fr": "Appels à financements publics inversés issus des initiatives",
        "es": "Convocatorias de financiación pública invertida desde iniciativas",
        "de": "Umgekehrte öffentliche Förderaufrufe von Initiativen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New economic model based on functional economy",
        "fr": "Nouveau modèle économique basé sur l'économie fonctionnelle",
        "es": "Nuevo modelo económico basado en la economía funcional",
        "de": "Neues Wirtschaftsmodell auf Basis der Funktionalwirtschaft"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local bio producers for solidarity food baskets",
        "fr": "Producteurs biologiques locaux pour des paniers alimentaires solidaires",
        "es": "Productores biológicos locales para cestas de alimentos solidarias",
        "de": "Lokale Bioproduzenten für solidarische Lebensmittelkörbe"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Researchers and experts for methodological support",
        "fr": "Chercheurs et experts pour un soutien méthodologique",
        "es": "Investigadores y expertos para el apoyo metodológico",
        "de": "Forscher und Experten für methodische Unterstützung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Citizens as active food system participants",
        "fr": "Les citoyens en tant que participants actifs du système alimentaire",
        "es": "Ciudadanos como participantes activos del sistema alimentario",
        "de": "Bürger als aktive Teilnehmer des Ernährungssystems"
      }
    }
  ],
  "gallery": []
}