{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754296469,
  "date": null,
  "description": {
    "en": "The initiative involves the creation of an organic workshop at APF France Handicap in Calais, focused on the production of insect-based products as a sustainable source of protein. The project aims to create a range of products, including dehydrated insect flour and cookies incorporating insect proteins, addressing the growing demand for alternative sources of protein. The workshop employs 68 disabled people, providing them with meaningful work while promoting environmentally friendly practices. The initiative also explores the use of insect waste as a natural fertilizer, further contributing to sustainable agriculture. Overall, the project seeks to transition to healthier diets by introducing innovative and environmentally friendly protein options.",
    "fr": "L'initiative comprend la création d'un atelier biologique au sein d'APF France Handicap à Calais, axé sur la production de produits à base d'insectes en tant que source durable de protéines. Le projet vise à créer une gamme de produits, notamment de la farine d'insectes déshydratée et des biscuits incorporant des protéines d'insectes, afin de répondre à la demande croissante de sources alternatives de protéines. L'atelier emploie 68 personnes handicapées, leur offrant un travail intéressant tout en promouvant des pratiques respectueuses de l'environnement. L'initiative explore également l'utilisation des déchets d'insectes comme engrais naturel, contribuant ainsi à l'agriculture durable. Dans l'ensemble, le projet vise à favoriser la transition vers des régimes alimentaires plus sains en introduisant des options protéiques innovantes et respectueuses de l'environnement.",
    "es": "La iniciativa supone la creación de un taller ecológico en la APF France Handicap de Calais, centrado en la producción de productos a base de insectos como fuente sostenible de proteínas. El proyecto pretende crear una gama de productos, entre ellos harina de insectos deshidratada y galletas que incorporen proteínas de insectos, atendiendo a la creciente demanda de fuentes alternativas de proteínas. El taller emplea a 68 personas discapacitadas, proporcionándoles un trabajo significativo al tiempo que promueve prácticas ecológicas. La iniciativa también explora el uso de desechos de insectos como fertilizante natural, contribuyendo aún más a la agricultura sostenible. En general, el proyecto busca la transición hacia dietas más sanas introduciendo opciones proteínicas innovadoras y respetuosas con el medio ambiente.",
    "de": "Die Initiative beinhaltet die Einrichtung eines ökologischen Workshops bei APF France Handicap in Calais, der sich auf die Herstellung von Insektenprodukten als nachhaltige Proteinquelle konzentriert. The project aims to create a range of products, including dehydrated insect flour and biscuits that incorporate insect protein, catering to the growing demand for alternative protein sources. Die Werkstatt beschäftigt 68 behinderte Menschen und bietet ihnen eine sinnvolle Arbeit, während sie gleichzeitig ökologische Praktiken fördert. The initiative also explores the use of insect waste as a natural fertilizer, further contributing to sustainable agriculture. Insgesamt strebt das Projekt einen Übergang zu gesünderen Diäten an, indem es innovative Proteinoptionen einführt, die umweltfreundlich sind."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Minus Farm",
    "en": "Minus Farm",
    "fr": "Ferme Minus",
    "es": "Granja Minus",
    "de": "Minus Bauernhof"
  },
  "pubId": 457352,
  "score": 4.0041370503260465,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "M3RViYv_l1E",
  "editedAt": 1755734422,
  "feedback": [
    {
      "content": false,
      "at": 1755734422
    }
  ],
  "updatedAt": [
    1755734422
  ],
  "originalLang": "fr"
}
