{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754296469,
  "date": null,
  "description": {
    "en": "The initiative involves the creation of an organic workshop at APF France Handicap in Calais, focused on the production of insect-based products as a sustainable source of protein. The project aims to create a range of products, including dehydrated insect flour and cookies incorporating insect proteins, addressing the growing demand for alternative sources of protein. The workshop employs 68 disabled people, providing them with meaningful work while promoting environmentally friendly practices. The initiative also explores the use of insect waste as a natural fertilizer, further contributing to sustainable agriculture. Overall, the project seeks to transition to healthier diets by introducing innovative and environmentally friendly protein options.",
    "fr": "L'initiative comprend la création d'un atelier biologique au sein d'APF France Handicap à Calais, axé sur la production de produits à base d'insectes en tant que source durable de protéines. Le projet vise à créer une gamme de produits, notamment de la farine d'insectes déshydratée et des biscuits incorporant des protéines d'insectes, afin de répondre à la demande croissante de sources alternatives de protéines. L'atelier emploie 68 personnes handicapées, leur offrant un travail intéressant tout en promouvant des pratiques respectueuses de l'environnement. L'initiative explore également l'utilisation des déchets d'insectes comme engrais naturel, contribuant ainsi à l'agriculture durable. Dans l'ensemble, le projet vise à favoriser la transition vers des régimes alimentaires plus sains en introduisant des options protéiques innovantes et respectueuses de l'environnement.",
    "es": "La iniciativa supone la creación de un taller ecológico en la APF France Handicap de Calais, centrado en la producción de productos a base de insectos como fuente sostenible de proteínas. El proyecto pretende crear una gama de productos, entre ellos harina de insectos deshidratada y galletas que incorporen proteínas de insectos, atendiendo a la creciente demanda de fuentes alternativas de proteínas. El taller emplea a 68 personas discapacitadas, proporcionándoles un trabajo significativo al tiempo que promueve prácticas ecológicas. La iniciativa también explora el uso de desechos de insectos como fertilizante natural, contribuyendo aún más a la agricultura sostenible. En general, el proyecto busca la transición hacia dietas más sanas introduciendo opciones proteínicas innovadoras y respetuosas con el medio ambiente.",
    "de": "Die Initiative beinhaltet die Einrichtung eines ökologischen Workshops bei APF France Handicap in Calais, der sich auf die Herstellung von Insektenprodukten als nachhaltige Proteinquelle konzentriert. The project aims to create a range of products, including dehydrated insect flour and biscuits that incorporate insect protein, catering to the growing demand for alternative protein sources. Die Werkstatt beschäftigt 68 behinderte Menschen und bietet ihnen eine sinnvolle Arbeit, während sie gleichzeitig ökologische Praktiken fördert. The initiative also explores the use of insect waste as a natural fertilizer, further contributing to sustainable agriculture. Insgesamt strebt das Projekt einen Übergang zu gesünderen Diäten an, indem es innovative Proteinoptionen einführt, die umweltfreundlich sind."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Minus Farm",
    "en": "Minus Farm",
    "fr": "Ferme Minus",
    "es": "Granja Minus",
    "de": "Minus Bauernhof"
  },
  "pubId": 457352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Eric",
      "lastname": "Soullieux"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://minusfarm.fr",
  "yt": "M3RViYv_l1E",
  "editedAt": 1755734422,
  "feedback": [
    {
      "content": false,
      "at": 1755734422
    }
  ],
  "updatedAt": [
    1755734422
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020-2021",
      "icon": "start",
      "text": {
        "en": "The insect farming workshop was created at APF France Handicap in Calais during the Covid period, initiated by the former director who hired Virginie Mix to test its feasibility. She spent approximately a year and a half setting up the farm.",
        "fr": "L'atelier d'élevage d'insectes a été créé à APF France Handicap à Calais pendant la période Covid, à l'initiative de l'ancien directeur qui a recruté Virginie Mix pour en tester la faisabilité. Elle a passé environ un an et demi à mettre en place la ferme.",
        "es": "El taller de cría de insectos fue creado en APF France Handicap en Calais durante el período de Covid, iniciado por el antiguo director que contrató a Virginie Mix para probar su viabilidad. Pasó aproximadamente un año y medio poniendo en marcha la granja.",
        "de": "Die Insektenzucht-Werkstatt wurde bei APF France Handicap in Calais während der Covid-Zeit gegründet, initiiert vom ehemaligen Direktor, der Virginie Mix einstellte, um ihre Machbarkeit zu testen. Sie verbrachte etwa eineinhalb Jahre damit, die Farm aufzubauen."
      }
    },
    {
      "date": "2021-2022",
      "icon": "challenge",
      "text": {
        "en": "The workshop faced a three-month forced halt when fraud inspectors intervened, citing regulatory ambiguities around insect production and sales. Operations resumed after meeting a new compliance framework.",
        "fr": "L'atelier a subi un arrêt forcé de trois mois lorsque des inspecteurs de la répression des fraudes sont intervenus, invoquant des ambiguïtés réglementaires autour de la production et de la vente d'insectes. Les activités ont repris après la mise en conformité avec un nouveau cadre réglementaire.",
        "es": "El taller se enfrentó a una paralización forzada de tres meses cuando intervinieron inspectores de fraude, citando ambigüedades reglamentarias en torno a la producción y venta de insectos. Las operaciones se reanudaron tras cumplir con un nuevo marco de conformidad.",
        "de": "Die Werkstatt war mit einem dreimonatigen erzwungenen Stillstand konfrontiert, als Betrugsermittler eingriffen und regulatorische Unklarheiten rund um die Insektenproduktion und den Verkauf anführten. Der Betrieb wurde nach Erfüllung eines neuen Compliance-Rahmens wieder aufgenommen."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "The workshop began commercializing its dehydrated mealworms, gaining acceptance at Christmas markets and winning a prize at the Institut Pasteur for ecological innovation, as well as being named best association by the city of Calais.",
        "fr": "L'atelier a commencé à commercialiser ses vers de farine déshydratés, rencontrant un accueil favorable sur les marchés de Noël et remportant un prix à l'Institut Pasteur pour l'innovation écologique, tout en étant nommé meilleure association par la ville de Calais.",
        "es": "El taller comenzó a comercializar sus tenebrios deshidratados, logrando aceptación en los mercados navideños y ganando un premio en el Institut Pasteur por innovación ecológica, además de ser nombrada mejor asociación por la ciudad de Calais.",
        "de": "Die Werkstatt begann mit der Vermarktung ihrer getrockneten Mehlwürmer, erlangte Akzeptanz auf Weihnachtsmärkten und gewann einen Preis am Institut Pasteur für ökologische Innovation, und wurde zudem von der Stadt Calais als beste Vereinigung ausgezeichnet."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "A partnership with local biscuit maker Faruja was established to produce spéculoos and chili biscuits incorporating 5% insect protein powder. Minus Farms, the original founding company, became a client by externalizing its production entirely to the workshop.",
        "fr": "Un partenariat avec le biscuitier local Faruja a été établi pour produire des spéculoos et des biscuits au piment incorporant 5 % de poudre de protéines d'insectes. Minus Farms, la société fondatrice d'origine, est devenue cliente en externalisant entièrement sa production à l'atelier.",
        "es": "Se estableció una colaboración con el fabricante local de galletas Faruja para producir speculoos y galletas de chile que incorporan un 5% de proteína en polvo de insectos. Minus Farms, la empresa fundadora original, se convirtió en cliente al externalizar completamente su producción al taller.",
        "de": "Eine Partnerschaft mit dem lokalen Kekshersteller Faruja wurde geschlossen, um Spekulatius und Chili-Kekse mit 5 % Insektenproteinpulver herzustellen. Minus Farms, das ursprüngliche Gründungsunternehmen, wurde zum Kunden, indem es seine Produktion vollständig an die Werkstatt auslagerte."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The workshop reached a weekly production of 250 kg of live mealworms and 300 kg of frass, with school conferences and market sales growing. New 1,600 m² premises including 300 m² dedicated to insect farming, a fitted kitchen, and a glazed visitor corridor were planned for September-October.",
        "fr": "L'atelier a atteint une production hebdomadaire de 250 kg de vers de farine vivants et 300 kg de frass, avec une croissance des conférences scolaires et des ventes sur les marchés. De nouveaux locaux de 1 600 m² comprenant 300 m² dédiés à l'élevage d'insectes, une cuisine aménagée et un couloir vitré pour les visiteurs étaient prévus pour septembre-octobre.",
        "es": "El taller alcanzó una producción semanal de 250 kg de tenebrios vivos y 300 kg de humus de insecto, con conferencias escolares y ventas en mercados en crecimiento. Se planificaron nuevas instalaciones de 1.600 m² que incluyen 300 m² dedicados a la cría de insectos, una cocina equipada y un pasillo acristalado para visitantes, previstos para septiembre-octubre.",
        "de": "Die Werkstatt erreichte eine wöchentliche Produktion von 250 kg lebenden Mehlwürmern und 300 kg Frass, wobei Schulkonferenzen und Marktverkäufe wuchsen. Neue 1.600 m² große Räumlichkeiten, darunter 300 m² für die Insektenzucht, eine ausgestattete Küche und ein verglaster Besucherkorridor, waren für September-Oktober geplant."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Dehydrated insect snacks for consumers",
        "fr": "Collations d'insectes déshydratés pour les consommateurs",
        "es": "Aperitivos de insectos deshidratados para consumidores",
        "de": "Dehydrierte Insekten-Snacks für Verbraucher"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Paid educational workshops in schools",
        "fr": "Ateliers éducatifs payants dans les écoles",
        "es": "Talleres educativos remunerados en escuelas",
        "de": "Kostenpflichtige Bildungsworkshops in Schulen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits with live insect observation",
        "fr": "Visites de ferme avec observation d'insectes vivants",
        "es": "Visitas a granjas con observación de insectos en vivo",
        "de": "Hofbesuche mit Live-Insektenbeobachtung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Natural fertilizer from insect excrement",
        "fr": "Engrais naturel à base d'excréments d'insectes",
        "es": "Fertilizante natural a partir de excrementos de insectos",
        "de": "Naturdünger aus Insektenkot"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Insect protein powder for food producers",
        "fr": "Poudre de protéines d'insectes pour les producteurs alimentaires",
        "es": "Proteína de insectos en polvo para productores alimentarios",
        "de": "Insektenproteinpulver für Lebensmittelhersteller"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Supervised work for disabled people",
        "fr": "Travail encadré pour les personnes handicapées",
        "es": "Trabajo supervisado para personas con discapacidad",
        "de": "Betreute Arbeit für Menschen mit Behinderungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Regular commercial clients for insect products",
        "fr": "Clients commerciaux réguliers pour les produits à base d'insectes",
        "es": "Clientes comerciales regulares para productos de insectos",
        "de": "Regelmäßige Geschäftskunden für Insektenprodukte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Business networks for commercial development advice",
        "fr": "Réseaux d'affaires pour des conseils en développement commercial",
        "es": "Redes empresariales para asesoramiento en desarrollo comercial",
        "de": "Geschäftsnetzwerke für Beratung zur kommerziellen Entwicklung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Canteens and EHPADs adopting insect protein powder",
        "fr": "Cantines et EHPADs adoptant la poudre de protéines d'insectes",
        "es": "Cantinas y EHPADs que adoptan proteína en polvo de insectos",
        "de": "Kantinen und EHPADs, die Insektenproteinpulver einsetzen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Buyers for natural fertilizer guano byproduct",
        "fr": "Acheteurs pour le sous-produit guano comme engrais naturel",
        "es": "Compradores para el subproducto de guano como fertilizante natural",
        "de": "Käufer für natürlichen Dünger aus Guano-Nebenprodukten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Contacts for insect protein in food products",
        "fr": "Contacts pour les protéines d'insectes dans les produits alimentaires",
        "es": "Contactos para proteína de insectos en productos alimentarios",
        "de": "Kontakte für Insektenprotein in Lebensmittelprodukten"
      }
    }
  ],
  "gallery": []
}