{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754312535,
  "date": null,
  "description": {
    "en": "Foodbiome is a four-year initiative that aims to re-establish the link between food and territory on both a physical and cultural level. Founded by Jean-Philippe Guérard, it fosters collaboration between various stakeholders, including farmers, local authorities and entrepreneurs, to create a networked ecosystem for food transition. By advising and supporting networking, Foodbiome seeks to optimize local and national initiatives, ensuring that they collaborate effectively to promote sustainable food systems and economic models.",
    "fr": "Foodbiome est une initiative de quatre ans qui vise à rétablir le lien entre l'alimentation et le territoire, tant sur le plan physique que culturel. Fondée par Jean-Philippe Guérard, elle favorise la collaboration entre différents acteurs, notamment les agriculteurs, les autorités locales et les entrepreneurs, afin de créer un écosystème en réseau pour la transition alimentaire. En conseillant et en soutenant la mise en réseau, Foodbiome cherche à optimiser les initiatives locales et nationales, en veillant à ce qu'elles collaborent efficacement pour promouvoir des systèmes alimentaires et des modèles économiques durables.",
    "es": "Foodbiome es una iniciativa de cuatro años que pretende restablecer el vínculo entre la alimentación y el territorio tanto a nivel físico como cultural. Fundada por Jean-Philippe Guérard, fomenta la colaboración entre diversas partes interesadas, incluidos agricultores, autoridades locales y empresarios, para crear un ecosistema en red para la transición alimentaria. Mediante el asesoramiento y el apoyo a la creación de redes, Foodbiome trata de optimizar las iniciativas locales y nacionales, garantizando que colaboren eficazmente para promover sistemas alimentarios y modelos económicos sostenibles.",
    "de": "Foodbiome ist eine vierjährige Initiative, die die Verbindung zwischen Lebensmitteln und Territorium auf physischer und kultureller Ebene wiederherstellen will. Die von Jean-Philippe Guérard gegründete Initiative fördert die Zusammenarbeit zwischen verschiedenen Stakeholdern, darunter Landwirte, lokale Behörden und Unternehmer, um ein vernetztes Ökosystem für den Übergang von Lebensmitteln zu schaffen. Durch die Bereitstellung von Beratungs- und Vernetzungsunterstützung will Foodbiome lokale und nationale Initiativen optimieren und sicherstellen, dass sie effektiv zusammenarbeiten, um nachhaltige Nahrungsmittelsysteme und Wirtschaftsmodelle zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Foodbiome",
    "fr": "Foodbiome",
    "es": "Foodbiome",
    "de": "Foodbiome"
  },
  "pubId": 457452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jean-Philippe",
      "lastname": "Querand"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://foodbiome.fr/",
  "yt": "PitUea6KQeE",
  "editedAt": 1755735575,
  "feedback": [
    {
      "content": false,
      "at": 1755735575
    }
  ],
  "updatedAt": [
    1755735575
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Before 2017",
      "icon": "milestone",
      "text": {
        "en": "Jean-Philippe spent 8 years at Mars Group and worked in food, logistics, and e-commerce, including at Bertelsmann and Cronenbourg breweries. He later joined Elior as head of marketing, innovation, and purchasing for the collective catering group.",
        "fr": "Jean-Philippe a passé 8 ans au groupe Mars et a travaillé dans l'alimentation, la logistique et le e-commerce, notamment chez Bertelsmann et les brasseries Cronenbourg. Il a ensuite rejoint Elior en tant que responsable du marketing, de l'innovation et des achats pour le groupe de restauration collective.",
        "es": "Jean-Philippe a passé 8 ans au sein du groupe Mars et a travaillé dans l'alimentation, la logistique et le commerce électronique, notamment chez Bertelsmann et les brasseries Cronenbourg. Il a ensuite rejoint Elior en tant que responsable du marketing, de l'innovation et des achats pour le groupe de restauration collective.",
        "de": "Jean-Philippe verbrachte 8 Jahre bei der Mars Group und arbeitete in den Bereichen Lebensmittel, Logistik und E-Commerce, unter anderem bei Bertelsmann und den Cronenbourg-Brauereien. Anschließend wechselte er zu Elior als Leiter Marketing, Innovation und Einkauf für die Gemeinschaftsverpflegungsgruppe."
      }
    },
    {
      "date": "Before 2017",
      "icon": "partnership",
      "text": {
        "en": "While at Elior, Jean-Philippe created an internal investment fund, invested in around fifteen startups, and structured a consortium of agroecology stakeholders including SystemU, AccorHotels, and Invivo.",
        "fr": "Chez Elior, Jean-Philippe a créé un fonds d'investissement interne, investi dans une quinzaine de startups, et structuré un consortium d'acteurs de l'agroécologie incluant SystemU, AccorHotels et Invivo.",
        "es": "Chez Elior, Jean-Philippe a créé un fonds d'investissement interne, investi dans une quinzaine de startups et structuré un consortium d'acteurs de l'agroécologie comprenant SystemU, AccorHotels et Invivo.",
        "de": "Während seiner Zeit bei Elior gründete Jean-Philippe einen internen Investmentfonds, investierte in etwa fünfzehn Startups und strukturierte ein Konsortium von Akteuren der Agrarökologie, darunter SystemU, AccorHotels und Invivo."
      }
    },
    {
      "date": "circa 2017",
      "icon": "start",
      "text": {
        "en": "After leaving Elior, Jean-Philippe launched Pour une Agriculture du Vivant, an association he presided over for 7 years, which today federates more than 120 members across the agri-food chain to accelerate the transition to regenerative agriculture.",
        "fr": "Après avoir quitté Elior, Jean-Philippe a lancé Pour une Agriculture du Vivant, une association qu'il a présidée pendant 7 ans, et qui fédère aujourd'hui plus de 120 membres tout au long de la chaîne agroalimentaire pour accélérer la transition vers l'agriculture régénérative.",
        "es": "Après avoir quitté Elior, Jean-Philippe a lancé Pour une Agriculture du Vivant, une association qu'il a présidée pendant 7 ans, et qui fédère aujourd'hui plus de 120 membres tout au long de la chaîne agroalimentaire pour accélérer la transition vers l'agriculture régénératrice.",
        "de": "Nach seinem Ausscheiden bei Elior gründete Jean-Philippe Pour une Agriculture du Vivant, einen Verband, dem er 7 Jahre lang vorstand und der heute mehr als 120 Mitglieder entlang der Agrar- und Lebensmittelkette vereint, um den Übergang zur regenerativen Landwirtschaft zu beschleunigen."
      }
    },
    {
      "date": "circa 2021",
      "icon": "start",
      "text": {
        "en": "Jean-Philippe co-founded Foodbiome with his partner Adrien, a mission-driven company aimed at restoring the food-territory link by structuring local food chains and incubating innovative startups.",
        "fr": "Jean-Philippe a co-fondé Foodbiome avec son associé Adrien, une entreprise à mission visant à restaurer le lien alimentation-territoire en structurant des filières alimentaires locales et en incubant des startups innovantes.",
        "es": "Jean-Philippe a cofondé Foodbiome avec son associé Adrien, une entreprise à mission visant à restaurer le lien alimentation-territoire en structurant des filières alimentaires locales et en incubant des startups innovantes.",
        "de": "Jean-Philippe gründete gemeinsam mit seinem Partner Adrien Foodbiome, ein unternehmen mit Gemeinwohlauftrag, das darauf abzielt, die Verbindung zwischen Lebensmitteln und Territorium wiederherzustellen, indem es lokale Lebensmittelketten strukturiert und innovative Startups inkubiert."
      }
    },
    {
      "date": "2021-2025",
      "icon": "expansion",
      "text": {
        "en": "Foodbiome grew to a team of 8 people, developed a network of légumerie-conserveries by taking over struggling facilities, incubated around ten projects, and began structuring investment vehicles including Foodbiome Partners.",
        "fr": "Foodbiome a grandi pour atteindre une équipe de 8 personnes, a développé un réseau de légumerie-conserveries en reprenant des installations en difficulté, a incubé une dizaine de projets, et a commencé à structurer des véhicules d'investissement dont Foodbiome Partners.",
        "es": "Foodbiome a grandi jusqu'à une équipe de 8 personnes, a développé un réseau de légumerie-conserveries en reprenant des établissements en difficulté, a incubé une dizaine de projets et a commencé à structurer des véhicules d'investissement, dont Foodbiome Partners.",
        "de": "Foodbiome wuchs auf ein Team von 8 Personen, entwickelte ein Netzwerk von Légumerie-Conserveries durch die Übernahme angeschlagener Betriebe, inkubierte rund zehn Projekte und begann mit der Strukturierung von Investitionsvehikeln, darunter Foodbiome Partners."
      }
    },
    {
      "date": "ongoing",
      "icon": "growth",
      "text": {
        "en": "Foodbiome launched the Foodbiome Academy to help leaders and elected officials understand systemic food transition, while expanding its ecosystem of entrepreneurs, territorial projects, and financial partners.",
        "fr": "Foodbiome a lancé la Foodbiome Academy pour aider les dirigeants et les élus à comprendre la transition alimentaire systémique, tout en développant son écosystème d'entrepreneurs, de projets territoriaux et de partenaires financiers.",
        "es": "Foodbiome a lancé la Foodbiome Academy pour aider les dirigeants et les élus à comprendre la transition alimentaire systémique, tout en élargissant son écosystème d'entrepreneurs, de projets territoriaux et de partenaires financiers.",
        "de": "Foodbiome lancierte die Foodbiome Academy, um Führungskräfte und gewählte Vertreter für den systemischen Wandel in der Ernährung zu sensibilisieren, und erweiterte gleichzeitig sein Ökosystem aus Unternehmern, territorialen Projekten und Finanzpartnern."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Connecting diverse food system stakeholders",
        "fr": "Connecter les parties prenantes diversifiées du système alimentaire",
        "es": "Conectando actores diversos del sistema alimentario",
        "de": "Vernetzung verschiedener Akteure im Lebensmittelsystem"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Acculturation programs for executives and elected officials",
        "fr": "Programmes d'acculturation pour les dirigeants et les élus",
        "es": "Programas de aculturación para ejecutivos y cargos electos",
        "de": "Akkulturationsprogramme für Führungskräfte und gewählte Amtsträger"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Consulting for territorial food infrastructure projects",
        "fr": "Conseil en projets d'infrastructures alimentaires territoriales",
        "es": "Consultoría para proyectos de infraestructura alimentaria territorial",
        "de": "Beratung für territoriale Lebensmittelinfrastrukturprojekte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Startup incubation for scalable food solutions",
        "fr": "Incubation de startups pour des solutions alimentaires évolutives",
        "es": "Incubación de startups para soluciones alimentarias escalables",
        "de": "Startup-Inkubation für skalierbare Lebensmittellösungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food school network training responsible entrepreneurs",
        "fr": "Réseau d'écoles alimentaires formant des entrepreneurs responsables",
        "es": "Red de escuelas de alimentación que forman emprendedores responsables",
        "de": "Netzwerk von Lebensmittelschulen zur Ausbildung verantwortungsvoller Unternehmer"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Impact investment vehicles for agri-food transition",
        "fr": "Véhicules d'investissement à impact pour la transition agri-alimentaire",
        "es": "Vehículos de inversión de impacto para la transición agroalimentaria",
        "de": "Impact-Investitionsvehikel für den Agrar- und Lebensmittelübergang"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Entrepreneurs aligned with food-territory transition",
        "fr": "Entrepreneurs engagés dans la transition alimentaire territoriale",
        "es": "Emprendedores alineados con la transición alimentaria-territorial",
        "de": "Unternehmer, die sich an der Nahrungsmittel-Territorialwende orientieren"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Impact investors for long-term food projects",
        "fr": "Investisseurs à impact pour des projets alimentaires à long terme",
        "es": "Inversores de impacto para proyectos alimentarios a largo plazo",
        "de": "Impact-Investoren für langfristige Ernährungsprojekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Real estate developers for territorial food infrastructure",
        "fr": "Promoteurs immobiliers pour les infrastructures alimentaires territoriales",
        "es": "Promotores inmobiliarios para infraestructura alimentaria territorial",
        "de": "Immobilienentwickler für territoriale Lebensmittelinfrastruktur"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Executives and elected officials for systemic awareness",
        "fr": "Dirigeants et élus pour une prise de conscience systémique",
        "es": "Ejecutivos y cargos electos para la concienciación sistémica",
        "de": "Führungskräfte und gewählte Amtsträger für systemisches Bewusstsein"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Pioneer farmers willing to share and scale practices",
        "fr": "Agriculteurs pionniers prêts à partager et à diffuser leurs pratiques",
        "es": "Agricultores pioneros dispuestos a compartir y escalar prácticas",
        "de": "Pionierhafte Landwirte, die bereit sind, Praktiken zu teilen und zu skalieren"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Researchers on soil microbiome and human health links",
        "fr": "Chercheurs sur les liens entre microbiome des sols et santé humaine",
        "es": "Investigadores sobre los vínculos entre el microbioma del suelo y la salud humana",
        "de": "Forscher zu Verbindungen zwischen Bodenmikrobiom und menschlicher Gesundheit"
      }
    }
  ],
  "gallery": []
}