{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754336402,
  "date": null,
  "description": {
    "en": "Cap Veggie is an initiative founded by Laure Mardoc, which aims to modernize French cuisine by integrating quality vegetarian options in institutional and commercial catering. Focused on training chefs and kitchen teams, creating innovative recipes and providing consulting services, Cap Veggie aims to reconcile traditional French gastronomy with plant-based cuisine. The initiative responds to the growing demand for sustainable food practices, while ensuring that vegetarian meals remain enjoyable and accessible. Over the next decade, Cap Veggie aims to ensure that all restaurants in France offer high-quality vegetarian options, thus making a significant contribution to the food transition.",
    "fr": "Cap Veggie est une initiative fondée par Laure Mardoc, qui vise à moderniser la cuisine française en intégrant des options végétariennes de qualité dans la restauration collective et commerciale. En se concentrant sur la formation des chefs et des équipes de cuisine, en créant des recettes innovantes et en fournissant des services de conseil, Cap Veggie vise à réconcilier la gastronomie française traditionnelle avec la cuisine végétale. L'initiative répond à la demande croissante de pratiques alimentaires durables, tout en garantissant que les repas végétariens restent agréables et accessibles. Au cours de la prochaine décennie, Cap Veggie a pour objectif de faire en sorte que tous les restaurants de France proposent des options végétariennes de qualité, contribuant ainsi de manière significative à la transition alimentaire.",
    "es": "Cap Veggie es una iniciativa fundada por Laure Mardoc, cuyo objetivo es modernizar la cocina francesa integrando opciones vegetarianas de calidad en la restauración institucional y comercial. Centrada en la formación de chefs y equipos de cocina, la creación de recetas innovadoras y la prestación de servicios de consultoría, Cap Veggie pretende conciliar la gastronomía francesa tradicional con la cocina basada en plantas. La iniciativa responde a la creciente demanda de prácticas alimentarias sostenibles, al tiempo que garantiza que las comidas vegetarianas sigan siendo agradables y accesibles. En la próxima década, Cap Veggie aspira a garantizar que todos los restaurantes de Francia ofrezcan opciones vegetarianas de alta calidad, contribuyendo así significativamente a la transición alimentaria.",
    "de": "Cap Veggie ist eine von Laure Mardoc gegründete Initiative, die die Modernisierung der französischen Küche durch die Integration qualitativ hochwertiger vegetarischer Optionen in institutionelle und kommerzielle Cateringunternehmen anstrebt. Mit einem Schwerpunkt auf der Ausbildung von Köchen und Küchenteams, der Entwicklung innovativer Rezepte und der Bereitstellung von Beratungsdiensten strebt Cap Veggie danach, die traditionelle französische Gastronomie wieder mit der pflanzlichen Küche in Einklang zu bringen. Die Initiative adressiert die wachsende Nachfrage nach nachhaltigen Ernährungspraktiken, während sie gleichzeitig sicherstellt, dass vegetarische Gerichte genussvoll und zugänglich bleiben. In den nächsten zehn Jahren möchte Cap Veggie sicherstellen, dass jedes Restaurant in Frankreich qualitativ hochwertige vegetarische Gerichte anbietet und damit einen wichtigen Beitrag zur Ernährungsumstellung leistet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Cap Veggie",
    "en": "Cap Veggie",
    "fr": "Cap Veggie",
    "es": "Cap Veggie",
    "de": "Kappe Veggie"
  },
  "pubId": 457552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Laure",
      "lastname": "Mardoc"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://capveggie.com",
  "yt": "ylk1kxpJHO0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "The EGalim law was enacted, introducing vegetarian menu requirements in collective catering. This legislation became the foundation that made Cap Veggie's existence viable, as Laure notes the company would not exist without it.",
        "fr": "La loi EGalim a été promulguée, introduisant des exigences de menus végétariens dans la restauration collective. Cette législation est devenue le fondement qui a rendu viable l'existence de Cap Veggie, car Laure souligne que l'entreprise n'existerait pas sans elle.",
        "es": "Se promulgó la ley EGalim, que introdujo requisitos de menús vegetarianos en la restauración colectiva. Esta legislación se convirtió en el fundamento que hizo viable la existencia de Cap Veggie, ya que Laure señala que la empresa no existiría sin ella.",
        "de": "Das EGalim-Gesetz wurde verabschiedet und führte vegetarische Menüpflichten in der Gemeinschaftsverpflegung ein. Diese Gesetzgebung wurde zur Grundlage, die die Existenz von Cap Veggie ermöglichte, da Laure anmerkt, dass das Unternehmen ohne sie nicht existieren würde."
      }
    },
    {
      "date": "February 2021",
      "icon": "start",
      "text": {
        "en": "Laure Mardoc founded Cap Veggie as a sole proprietorship (auto-entreprise), initially conceived as a vegetarian CAP cooking equivalent for professionals.",
        "fr": "Laure Mardoc a fondé Cap Veggie en tant qu'auto-entreprise, initialement conçue comme un équivalent du CAP cuisine végétarienne destiné aux professionnels.",
        "es": "Laure Mardoc fundó Cap Veggie como empresa unipersonal (auto-entreprise), concebida inicialmente como un equivalente al CAP de cocina vegetariana para profesionales.",
        "de": "Laure Mardoc gründete Cap Veggie als Einzelunternehmen (Auto-Entreprise), ursprünglich konzipiert als vegetarisches CAP-Koch-Äquivalent für Fachleute."
      }
    },
    {
      "date": "June 2021",
      "icon": "milestone",
      "text": {
        "en": "After consulting associations like the Association Végétarienne de France and Assiette Végétale, Cap Veggie pivoted from training future culinary students to forming professionals already in activity, focusing on collective catering.",
        "fr": "Après avoir consulté des associations telles que l'Association Végétarienne de France et Assiette Végétale, Cap Veggie a pivoté de la formation de futurs étudiants en cuisine vers la formation de professionnels déjà en activité, en se concentrant sur la restauration collective.",
        "es": "Tras consultar con asociaciones como la Association Végétarienne de France y Assiette Végétale, Cap Veggie pasó de formar a futuros estudiantes de cocina a capacitar a profesionales ya en actividad, con foco en la restauración colectiva.",
        "de": "Nach Rücksprache mit Verbänden wie der Association Végétarienne de France und Assiette Végétale änderte Cap Veggie seinen Fokus von der Ausbildung zukünftiger Kochschüler zur Weiterbildung bereits berufstätiger Fachkräfte, mit Schwerpunkt auf der Gemeinschaftsverpflegung."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "Cap Veggie signed a convention with Ari&Co to train chefs using their products and create recipes for them, while also expanding into the hospital sector by recruiting a freelance trainer with 20 years of hospital catering experience.",
        "fr": "Cap Veggie a signé une convention avec Ari&Co pour former des chefs à l'utilisation de leurs produits et créer des recettes pour eux, tout en s'étendant au secteur hospitalier en recrutant un formateur freelance fort de 20 ans d'expérience en restauration hospitalière.",
        "es": "Cap Veggie firmó un convenio con Ari&Co para formar a chefs utilizando sus productos y crear recetas para ellos, al tiempo que se expandió hacia el sector hospitalario contratando a un formador autónomo con 20 años de experiencia en restauración hospitalaria.",
        "de": "Cap Veggie schloss eine Vereinbarung mit Ari&Co, um Köche im Umgang mit deren Produkten zu schulen und Rezepte für sie zu entwickeln, und expandierte gleichzeitig in den Krankenhaussektor, indem ein freiberuflicher Trainer mit 20 Jahren Erfahrung in der Krankenhausverpflegung engagiert wurde."
      }
    },
    {
      "date": "October 2023",
      "icon": "expansion",
      "text": {
        "en": "Cap Veggie transitioned from auto-entreprise to SASU status and shifted to fully in-person training across France, having previously operated in a hybrid or digital model post-Covid.",
        "fr": "Cap Veggie est passée du statut d'auto-entreprise à celui de SASU et a adopté un mode de formation entièrement en présentiel sur toute la France, après avoir précédemment fonctionné selon un modèle hybride ou numérique post-Covid.",
        "es": "Cap Veggie pasó de la auto-entreprise al estatus de SASU y adoptó un modelo de formación completamente presencial en toda Francia, tras haber operado anteriormente con un modelo híbrido o digital en el período post-Covid.",
        "de": "Cap Veggie wechselte vom Auto-Entreprise-Status zur SASU und stellte auf vollständig präsenzbasierte Schulungen in ganz Frankreich um, nachdem zuvor ein hybrides oder digitales Modell nach Covid betrieben worden war."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "Cap Veggie developed a 10-year strategic vision to make vegetarian cuisine a standard of French gastronomy, and began developing a collaborative digital recipe platform for catering professionals.",
        "fr": "Cap Veggie a développé une vision stratégique sur 10 ans visant à faire de la cuisine végétarienne un standard de la gastronomie française, et a commencé à développer une plateforme numérique collaborative de recettes destinée aux professionnels de la restauration collective.",
        "es": "Cap Veggie desarrolló una visión estratégica a 10 años para convertir la cocina vegetariana en un estándar de la gastronomía francesa, y comenzó a desarrollar una plataforma digital colaborativa de recetas para profesionales de la restauración.",
        "de": "Cap Veggie entwickelte eine strategische 10-Jahres-Vision, um die vegetarische Küche zu einem Standard der französischen Gastronomie zu machen, und begann mit der Entwicklung einer kollaborativen digitalen Rezeptplattform für Gastronomie-Fachleute."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Professional kitchen training for culinary staff",
        "fr": "Formation en cuisine professionnelle pour le personnel culinaire",
        "es": "Formación profesional en cocina para el personal culinario",
        "de": "Professionelle Küchenausbildung für Küchenpersonal"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training for buyers on sustainable vegetarian purchasing",
        "fr": "Formation des acheteurs aux achats végétariens durables",
        "es": "Formación para compradores en compras vegetarianas sostenibles",
        "de": "Schulung für Einkäufer zum nachhaltigen vegetarischen Einkauf"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Strategic guidance for catering management teams",
        "fr": "Accompagnement stratégique pour les équipes de direction de restauration",
        "es": "Orientación estratégica para equipos de gestión de catering",
        "de": "Strategische Beratung für Catering-Managementteams"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Vegetarian recipe creation for food industry clients",
        "fr": "Création de recettes végétariennes pour les clients de l'industrie alimentaire",
        "es": "Creación de recetas vegetarianas para clientes de la industria alimentaria",
        "de": "Vegetarische Rezeptentwicklung für Kunden der Lebensmittelindustrie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Advisory consulting for large-scale collective catering",
        "fr": "Conseil consultatif pour la restauration collective à grande échelle",
        "es": "Consultoría de asesoramiento para catering colectivo a gran escala",
        "de": "Beratende Konsultation für die Gemeinschaftsverpflegung im großen Maßstab"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Actionable recipes replicable from next day",
        "fr": "Recettes opérationnelles reproductibles dès le lendemain",
        "es": "Recetas prácticas replicables desde el día siguiente",
        "de": "Umsetzbare Rezepte, die ab dem nächsten Tag replizierbar sind"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Train professional chefs in vegetarian cuisine",
        "fr": "Former des chefs professionnels à la cuisine végétarienne",
        "es": "Capacitar a chefs profesionales en cocina vegetariana",
        "de": "Professionelle Köche in vegetarischer Küche ausbilden"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborative partners for vegetable recipe platform",
        "fr": "Partenaires collaboratifs pour une plateforme de recettes végétales",
        "es": "Socios colaboradores para la plataforma de recetas vegetales",
        "de": "Kooperationspartner für eine Gemüserezept-Plattform"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand into hospital and early childhood sectors",
        "fr": "S'étendre dans les secteurs hospitalier et de la petite enfance",
        "es": "Expandirse en los sectores hospitalario y de primera infancia",
        "de": "Expansion in den Krankenhaus- und Frühkindbereich"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Non-dilutive funds for digital platform launch",
        "fr": "Fonds non dilutifs pour le lancement de la plateforme numérique",
        "es": "Fondos no dilutivos para el lanzamiento de la plataforma digital",
        "de": "Nicht-verwässernde Mittel für den Launch der digitalen Plattform"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agri-food suppliers promoting plant-based products",
        "fr": "Fournisseurs agroalimentaires promouvant les produits à base de plantes",
        "es": "Proveedores agroalimentarios que promuevan productos de origen vegetal",
        "de": "Agrar-Lebensmittellieferanten, die pflanzliche Produkte fördern"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Allies to influence public catering regulations",
        "fr": "Alliés pour influencer la réglementation de la restauration collective",
        "es": "Aliados para influir en las regulaciones de la restauración colectiva",
        "de": "Verbündete zur Einflussnahme auf Vorschriften zur öffentlichen Gemeinschaftsverpflegung"
      }
    }
  ],
  "gallery": []
}