{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754337195,
  "date": null,
  "description": {
    "en": "Les petites cantines is a network of participatory neighborhood restaurants founded in 2016, promoting sustainable food, free pricing and community involvement. With 14 cantines across France, it serves more than 60,000 meals a year and welcomes around 19,000 diners each year. The initiative encourages local engagement and aims to transform social relationships through shared meals, fostering trust and connection between diverse members of the community. Each comedor operates as an independent association, guided by the network's core values.",
    "fr": "Les petites cantines est un réseau de restaurants de quartier participatifs fondé en 2016, qui promeut l'alimentation durable, la liberté des prix et l'engagement communautaire. Avec 14 cantines à travers la France, il sert plus de 60 000 repas par an et accueille environ 19 000 convives chaque année. L'initiative encourage l'engagement local et vise à transformer les relations sociales par le biais de repas partagés, en favorisant la confiance et la connexion entre les divers membres de la communauté. Chaque cantine fonctionne comme une association indépendante, guidée par les valeurs fondamentales du réseau.",
    "es": "Les petites cantines es una red de restaurantes de barrio participativos fundada en 2016, que promueve la alimentación sostenible, la libertad de precios y la implicación de la comunidad. Con 14 cantinas en toda Francia, sirve más de 60.000 comidas al año y acoge a unos 19.000 comensales cada año. La iniciativa fomenta el compromiso local y pretende transformar las relaciones sociales a través de las comidas compartidas, fomentando la confianza y la conexión entre los diversos miembros de la comunidad. Cada comedor funciona como una asociación independiente, guiada por los valores fundamentales de la red.",
    "de": "Les petites cantines ist ein 2016 gegründetes Netzwerk von partizipatorischen Nachbarschaftsrestaurants, die nachhaltiges Essen, freie Preise und die Beteiligung der Gemeinschaft fördern. Mit 14 Kantinen in ganz Frankreich serviert es jährlich über 60.000 Mahlzeiten und empfängt rund 19.000 Dinner pro Jahr. Die Initiative fördert das lokale Engagement und zielt darauf ab, gesellschaftliche Beziehungen durch gemeinsame Mahlzeiten umzugestalten, indem sie Vertrauen und Verbindungen zwischen verschiedenen Gemeindemitgliedern aufbaut. Jede Kantine operiert als unabhängiger Verein, der von den Kernwerten des Netzwerks geleitet wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Petites Cantines",
    "en": "Les Petites Cantines",
    "es": "Les Petites Cantines",
    "de": "Les Petites Cantines (Die kleinen Kantinen)"
  },
  "pubId": 457652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sarah",
      "lastname": "Jacquemin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.lespetitescantines.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Les Petites Cantines sont fondées à Lyon dans le quartier de Vaise (9e arrondissement) par une cofondatrice, Diane Dupré-Latour, inspirée par la solidarité de voisins qui lui apportaient des repas lors d'un deuil. Le projet n'était pas initialement conçu comme un réseau.",
        "fr": "Les Petites Cantines sont fondées à Lyon dans le quartier de Vaise (9e arrondissement) par une cofondatrice, Diane Dupré-Latour, inspirée par la solidarité de voisins qui lui apportaient des repas lors d'un deuil. Le projet n'était pas initialement conçu comme un réseau.",
        "es": "Les Petites Cantines fueron fundadas en Lyon en el barrio de Vaise (distrito 9) por una cofundadora, Diane Dupré-Latour, inspirada por la solidaridad de vecinos que le llevaban comidas durante un duelo. El proyecto no fue concebido inicialmente como una red.",
        "de": "Les Petites Cantines wurden in Lyon im Stadtviertel Vaise (9. Arrondissement) von einer Mitgründerin, Diane Dupré-Latour, gegründet, inspiriert durch die Solidarität von Nachbarn, die ihr während einer Trauerzeit Mahlzeiten brachten. Das Projekt war ursprünglich nicht als Netzwerk konzipiert."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Ouverture des Petites Cantines du Vieux Lyon, illustrant l'essaimage progressif du réseau au sein même de la ville de Lyon.",
        "fr": "Ouverture des Petites Cantines du Vieux Lyon, illustrant l'essaimage progressif du réseau au sein même de la ville de Lyon.",
        "es": "Apertura de Les Petites Cantines del Viejo Lyon, que ilustra la expansión progresiva de la red dentro de la propia ciudad de Lyon.",
        "de": "Eröffnung der Petites Cantines du Vieux Lyon, was die schrittweise Ausbreitung des Netzwerks innerhalb der Stadt Lyon veranschaulicht."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Le réseau compte 14 cantines en France, accueille plus de 19 000 convives et sert plus de 60 000 repas dans l'année. De nouvelles cantines ouvrent, dont une à Paris-Bagnolet.",
        "fr": "Le réseau compte 14 cantines en France, accueille plus de 19 000 convives et sert plus de 60 000 repas dans l'année. De nouvelles cantines ouvrent, dont une à Paris-Bagnolet.",
        "es": "La red cuenta con 14 cantinas en Francia, acoge a más de 19 000 comensales y sirve más de 60 000 comidas al año. Nuevas cantinas abren sus puertas, entre ellas una en París-Bagnolet.",
        "de": "Das Netzwerk umfasst 14 Kantinen in Frankreich, empfängt mehr als 19.000 Gäste und serviert im Laufe des Jahres mehr als 60.000 Mahlzeiten. Neue Kantinen eröffnen, darunter eine in Paris-Bagnolet."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "Le premier trimestre 2025 s'avère difficile pour une majorité des cantines en termes de fréquentation, illustrant la fragilité du modèle économique fondé sur le prix libre et le bénévolat.",
        "fr": "Le premier trimestre 2025 s'avère difficile pour une majorité des cantines en termes de fréquentation, illustrant la fragilité du modèle économique fondé sur le prix libre et le bénévolat.",
        "es": "El primer trimestre de 2025 resulta difícil para la mayoría de las cantinas en términos de afluencia, lo que ilustra la fragilidad del modelo económico basado en el precio libre y el voluntariado.",
        "de": "Das erste Quartal 2025 erweist sich für die Mehrheit der Kantinen hinsichtlich der Besucherzahlen als schwierig und verdeutlicht die Fragilität des Wirtschaftsmodells, das auf freiwilliger Preisgestaltung und Ehrenamt basiert."
      }
    },
    {
      "date": "2026",
      "icon": "milestone",
      "text": {
        "en": "Une nouvelle mesure d'impact social est planifiée pour 2026, faisant suite à celle de 2023 qui révélait que 88% des convives découvraient de nouvelles recettes et que 55% transformaient leur comportement d'achat alimentaire.",
        "fr": "Une nouvelle mesure d'impact social est planifiée pour 2026, faisant suite à celle de 2023 qui révélait que 88% des convives découvraient de nouvelles recettes et que 55% transformaient leur comportement d'achat alimentaire.",
        "es": "Una nueva medición de impacto social está planificada para 2026, como continuación de la realizada en 2023, que revelaba que el 88% de los comensales descubrían nuevas recetas y que el 55% transformaban su comportamiento de compra alimentaria.",
        "de": "Eine neue Messung der sozialen Wirkung ist für 2026 geplant, als Nachfolge der Messung von 2023, die ergab, dass 88 % der Gäste neue Rezepte entdeckten und 55 % ihr Lebensmitteleinkaufsverhalten veränderten."
      }
    },
    {
      "date": "2030",
      "icon": "sustainability",
      "text": {
        "en": "L'objectif fixé est d'atteindre 30 cantines en France d'ici 2030, afin de prouver la viabilité du modèle participatif et son impact sur le lien social, sans dépasser un réseau de 50 cantines au total.",
        "fr": "L'objectif fixé est d'atteindre 30 cantines en France d'ici 2030, afin de prouver la viabilité du modèle participatif et son impact sur le lien social, sans dépasser un réseau de 50 cantines au total.",
        "es": "El objetivo fijado es alcanzar 30 cantinas en Francia antes de 2030, con el fin de demostrar la viabilidad del modelo participativo y su impacto en el vínculo social, sin superar una red de 50 cantinas en total.",
        "de": "Das gesetzte Ziel ist es, bis 2030 30 Kantinen in Frankreich zu erreichen, um die Tragfähigkeit des partizipativen Modells und seine Wirkung auf den sozialen Zusammenhalt zu beweisen, ohne ein Gesamtnetzwerk von 50 Kantinen zu überschreiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Participatory neighborhood restaurants open to all",
        "fr": "Restaurants de quartier participatifs ouverts à tous",
        "es": "Restaurantes vecinales participativos abiertos a todos",
        "de": "Partizipative Nachbarschaftsrestaurants, offen für alle"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Seasonal vegetarian meals with local sourcing",
        "fr": "Repas végétariens de saison avec approvisionnement local",
        "es": "Comidas vegetarianas de temporada con abastecimiento local",
        "de": "Saisonale vegetarische Mahlzeiten mit lokaler Beschaffung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Anti-waste meals using unsold food donations",
        "fr": "Repas anti-gaspi à partir de dons d'invendus alimentaires",
        "es": "Comidas antidesperdicios elaboradas con donaciones de alimentos no vendidos",
        "de": "Lebensmittelrettungsmahlzeiten aus gespendeten unverkauften Waren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Pay-what-you-can pricing for accessible meals",
        "fr": "Tarification libre pour des repas accessibles à tous",
        "es": "Precio a voluntad para comidas accesibles",
        "de": "Zahle-was-du-kannst-Preismodell für erschwingliche Mahlzeiten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Support for new cooperative restaurant project founders",
        "fr": "Accompagnement des nouveaux porteurs de projets de restaurants coopératifs",
        "es": "Apoyo a los fundadores de nuevos proyectos de restaurantes cooperativos",
        "de": "Unterstützung für Gründer neuer genossenschaftlicher Restaurantprojekte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Proof that social trust transforms communities",
        "fr": "La preuve que la confiance sociale transforme les communautés",
        "es": "Prueba de que la confianza social transforma las comunidades",
        "de": "Beweis dafür, dass soziales Vertrauen Gemeinschaften verändert"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Bénévoles pour les sessions de cuisine quotidiennes",
        "fr": "Bénévoles pour les sessions de cuisine quotidiennes",
        "es": "Voluntarios para las sesiones de cocina diarias",
        "de": "Freiwillige für die täglichen Kochsessions"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Porteurs de projets pour ouvrir nouvelles cantines",
        "fr": "Porteurs de projets pour ouvrir nouvelles cantines",
        "es": "Promotores de proyectos para abrir nuevos comedores",
        "de": "Projektträger zur Eröffnung neuer Kantinen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Maraîchers et fournisseurs locaux et bio",
        "fr": "Maraîchers et fournisseurs locaux et bio",
        "es": "Agricultores y proveedores locales y ecológicos",
        "de": "Gemüsebauern und lokale Bio-Lieferanten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financements philanthropiques pour le réseau national",
        "fr": "Financements philanthropiques pour le réseau national",
        "es": "Financiamiento filantrópico para la red nacional",
        "de": "Philanthropische Finanzierungen für das nationale Netzwerk"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Entreprises pour privatisations et cohésion d'équipe",
        "fr": "Entreprises pour privatisations et cohésion d'équipe",
        "es": "Empresas para privatizaciones y cohesión de equipo",
        "de": "Unternehmen für Privatveranstaltungen und Teamzusammenhalt"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Convives réguliers pour stabiliser le chiffre d'affaires",
        "fr": "Convives réguliers pour stabiliser le chiffre d'affaires",
        "es": "Comensales habituales para estabilizar el volumen de negocio",
        "de": "Stammgäste zur Stabilisierung des Umsatzes"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/petitescantines_cooking.jpg",
      "caption": {
        "en": "Participatory cooking session where guests prepare meals together before the communal lunch",
        "fr": "Session de cuisine participative où les convives préparent les repas ensemble avant le déjeuner communautaire",
        "es": "Sesión de cocina participativa donde los comensales preparan las comidas juntos antes del almuerzo comunitario",
        "de": "Partizipative Kochsession, bei der Gäste gemeinsam die Mahlzeiten vor dem Gemeinschaftsessen zubereiten"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/petitescantines_meal.jpg",
      "caption": {
        "en": "Community meal at shared tables bringing together diverse neighbors",
        "fr": "Repas communautaire aux tables partagées réunissant des voisins divers",
        "es": "Comida comunitaria en mesas compartidas que reúne a vecinos diversos",
        "de": "Gemeinschaftsmahlzeit an gemeinsamen Tischen, die diverse Nachbarn zusammenbringt"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/petitescantines_team.jpg",
      "caption": {
        "en": "Network team and volunteers supporting the participatory restaurant model across France",
        "fr": "Équipe du réseau et bénévoles soutenant le modèle de restaurant participatif à travers la France",
        "es": "Equipo de la red y voluntarios apoyando el modelo de restaurante participativo en toda Francia",
        "de": "Netzwerkteam und Freiwillige, die das partizipative Restaurantmodell in ganz Frankreich unterstützen"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771238932,
  "updatedAt": [
    1771238932
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771238932
    }
  ]
}