{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "paraguay"
  ],
  "createdAt": 1754384243,
  "date": null,
  "description": {
    "en": "The initiative focuses on the management of surplus food resources in Paraguay, especially from the gastronomic sector, to combat food waste. Founded by Jimena Mendoza in 2017, it operates as a social enterprise, emphasizing sustainability and social impact. The organization collaborates with supermarkets, restaurants and events to collect leftover food, redistributing it to vulnerable communities. With a small team, they aspire to expand their model to other cities while addressing challenges related to regulations and competition.",
    "fr": "L'initiative se concentre sur la gestion des ressources alimentaires excédentaires au Paraguay, en particulier dans le secteur gastronomique, afin de lutter contre le gaspillage alimentaire. Fondée par Jimena Mendoza en 2017, elle fonctionne comme une entreprise sociale, en mettant l'accent sur la durabilité et l'impact social. L'organisation collabore avec des supermarchés, des restaurants et des événements pour collecter les excédents alimentaires et les redistribuer aux communautés vulnérables. Avec une petite équipe, ils aspirent à étendre leur modèle à d'autres villes tout en relevant les défis liés à la réglementation et à la concurrence.",
    "es": "La iniciativa se centra en la gestión de los recursos alimentarios excedentes en Paraguay, especialmente del sector gastronómico, para combatir el desperdicio de alimentos. Fundada por Jimena Mendoza en 2017, funciona como una empresa social, haciendo hincapié en la sostenibilidad y el impacto social. La organización colabora con supermercados, restaurantes y eventos para recolectar alimentos sobrantes, redistribuyéndolos a comunidades vulnerables. Con un pequeño equipo, aspiran a expandir su modelo a otras ciudades mientras abordan desafíos relacionados con las regulaciones y la competencia.",
    "de": "Die Initiative konzentriert sich auf die Verwaltung überschüssiger Lebensmittelressourcen in Paraguay, insbesondere aus dem gastronomischen Sektor, um Lebensmittelabfälle zu bekämpfen. Sie wurde 2017 von Jimena Mendoza gegründet und operiert als soziales Unternehmen, das auf Nachhaltigkeit und soziale Auswirkungen Wert legt. Die Organisation arbeitet mit Supermärkten, Restaurants und Veranstaltungen zusammen, um überschüssige Lebensmittel einzusammeln und sie an benachteiligte Gemeinden zu verteilen. Mit einem kleinen Team wollen sie ihr Modell auf andere Städte ausdehnen und dabei Herausforderungen in Bezug auf Vorschriften und Wettbewerb bewältigen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Mboja'o",
    "fr": "Mboja'o",
    "es": "Mboja'o",
    "de": "Mboja'o"
  },
  "pubId": 457752,
  "score": -85.19379232628688,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
