{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754385034,
  "date": null,
  "description": {
    "en": "Waylla Kuri is an indigenous association in Ecuador focused on organic coffee production, especially robusta. With 33 legal partners and 300 commercial partners, they manage 42,000 hectares using the ancestral chacra system, which promotes biodiversity and sustainability. The initiative aims to achieve food security and financial sustainability for the community, emphasizing solidarity, community values and fair trade practices. They aim to expand their market presence while preserving their cultural heritage and environmental practices.",
    "fr": "Waylla Kuri est une association indigène équatorienne qui se consacre à la production de café biologique, en particulier de robusta. Avec 33 partenaires légaux et 300 partenaires commerciaux, elle gère 42 000 hectares en utilisant le système ancestral de la chacra, qui favorise la biodiversité et la durabilité. L'initiative vise à assurer la sécurité alimentaire et la viabilité financière de la communauté, en mettant l'accent sur la solidarité, les valeurs communautaires et les pratiques commerciales équitables. Elle vise à étendre sa présence sur le marché tout en préservant son héritage culturel et ses pratiques environnementales.",
    "es": "Waylla Kuri es una asociación indígena de Ecuador centrada en la producción de café orgánico, sobre todo robusta. Con 33 socios legales y 300 socios comerciales, gestionan 42.000 hectáreas utilizando el sistema ancestral de chacra, que promueve la biodiversidad y la sostenibilidad. La iniciativa pretende lograr la seguridad alimentaria y la sostenibilidad financiera de la comunidad, haciendo hincapié en la solidaridad, los valores comunitarios y las prácticas de comercio justo. Pretenden ampliar su presencia en el mercado preservando al mismo tiempo su patrimonio cultural y sus prácticas medioambientales.",
    "de": "Waylla Kuri ist ein indigener Verein in Ecuador, der sich auf die organische Kaffeeproduktion, insbesondere Robusta-Kaffee, konzentriert. Mit 33 Rechts- und 300 Geschäftspartnern bewirtschaften sie 42.000 Hektar Land nach dem uralten Chacra-System, das Biodiversität und Nachhaltigkeit fördert. Die Initiative zielt darauf ab, Nahrungsmittelsicherheit und finanzielle Nachhaltigkeit für die Gemeinschaft zu erreichen, indem sie Solidarität, Gemeinschaftswerte und faire Handelspraktiken betont. Sie wollen ihre Marktpräsenz ausbauen, während sie ihr kulturelles Erbe und ihre Umweltpraktiken bewahren."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Waylla Kuri",
    "en": "Waylla Kuri",
    "fr": "Waylla Kuri",
    "es": "Waylla Kuri"
  },
  "pubId": 458052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jennifer",
      "lastname": "Snaider"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://wayllakuri.com/quienes-somos/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2007",
      "icon": "start",
      "text": {
        "en": "Huayla Curi was founded as a cooperative (Cooperativa de Producción Agropecuaria) under the pueblo Kichwa Rukullakta, with a diversified portfolio seeking financial sustainability. The cooperative model eventually collapsed, leading to a structural transition.",
        "fr": "Huayla Curi a été fondée en tant que coopérative (Cooperativa de Producción Agropecuaria) au sein du pueblo Kichwa Rukullakta, avec un portefeuille diversifié visant la durabilité financière. Le modèle coopératif a finalement échoué, entraînant une transition structurelle.",
        "es": "Huayla Curi fue fundada como cooperativa (Cooperativa de Producción Agropecuaria) bajo el pueblo Kichwa Rukullakta, con un portafolio diversificado en busca de sostenibilidad financiera. El modelo cooperativo eventualmente colapsó, llevando a una transición estructural.",
        "de": "Huayla Curi wurde als Genossenschaft (Cooperativa de Producción Agropecuaria) unter dem Pueblo Kichwa Rukullakta gegründet, mit einem diversifizierten Portfolio zur Sicherung der finanziellen Nachhaltigkeit. Das Genossenschaftsmodell scheiterte schließlich und führte zu einem strukturellen Wandel."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "Through connections with the Consejo Nacional Cafetalero (COFENAC) and support from German Cooperation, the association began focusing on coffee production and started exporting coffee to Germany. The government was promoting coffee as a viable export crop.",
        "fr": "Grâce à des liens avec le Consejo Nacional Cafetalero (COFENAC) et au soutien de la Coopération allemande, l'association a commencé à se concentrer sur la production de café et a débuté l'exportation de café vers l'Allemagne. Le gouvernement promouvait le café comme culture d'exportation viable.",
        "es": "A través de conexiones con el Consejo Nacional Cafetalero (COFENAC) y el apoyo de la Cooperación Alemana, la asociación comenzó a enfocarse en la producción de café y empezó a exportarlo a Alemania. El gobierno promovía el café como un cultivo de exportación viable.",
        "de": "Durch Verbindungen zum Consejo Nacional Cafetalero (COFENAC) und mit Unterstützung der deutschen Entwicklungszusammenarbeit begann die Vereinigung, sich auf den Kaffeeanbau zu konzentrieren und startete den Kaffeeexport nach Deutschland. Die Regierung förderte Kaffee als rentables Exportprodukt."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "On October 1, 2015, the association was formally registered as Asociación de Producción Agropecuaria Huayla Curi under the Superintendencia de Economía Popular y Solidaria (SEPS). This formalization enabled them to obtain legal certifications required for commercial operations.",
        "fr": "Le 1er octobre 2015, l'association a été officiellement enregistrée sous le nom d'Asociación de Producción Agropecuaria Huayla Curi auprès de la Superintendencia de Economía Popular y Solidaria (SEPS). Cette formalisation leur a permis d'obtenir les certifications légales requises pour les opérations commerciales.",
        "es": "El 1 de octubre de 2015, la asociación fue registrada formalmente como Asociación de Producción Agropecuaria Huayla Curi ante la Superintendencia de Economía Popular y Solidaria (SEPS). Esta formalización les permitió obtener las certificaciones legales requeridas para operaciones comerciales.",
        "de": "Am 1. Oktober 2015 wurde die Vereinigung offiziell als Asociación de Producción Agropecuaria Huayla Curi bei der Superintendencia de Economía Popular y Solidaria (SEPS) eingetragen. Diese Formalisierung ermöglichte es ihnen, die für den Geschäftsbetrieb erforderlichen rechtlichen Zertifizierungen zu erlangen."
      }
    },
    {
      "date": "2015-2024",
      "icon": "growth",
      "text": {
        "en": "The association grew to 33 legal members and approximately 300 commercial producer partners, with around 200-300 hectares under coffee production using the ancestral chacra system. Infrastructure including marquesinas and a processing facility was built with support from Italian and German cooperation.",
        "fr": "L'association a grandi pour atteindre 33 membres légaux et environ 300 partenaires producteurs commerciaux, avec environ 200 à 300 hectares dédiés à la production de café selon le système ancestral de la chacra. Des infrastructures comprenant des marquesinas et une unité de transformation ont été construites avec le soutien des coopérations italienne et allemande.",
        "es": "La asociación creció hasta contar con 33 socios legales y aproximadamente 300 socios productores comerciales, con alrededor de 200 a 300 hectáreas bajo producción de café utilizando el sistema ancestral de chacra. La infraestructura, incluyendo marquesinas y una planta de procesamiento, fue construida con apoyo de la cooperación italiana y alemana.",
        "de": "Die Vereinigung wuchs auf 33 eingetragene Mitglieder und rund 300 kommerzielle Erzeugerpartner, mit etwa 200–300 Hektar Kaffeefläche nach dem traditionellen Chacra-System. Infrastruktur wie Marquesinas und eine Verarbeitungsanlage wurde mit Unterstützung italienischer und deutscher Entwicklungszusammenarbeit aufgebaut."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The association exports approximately 350 quintals of specialty robusta coffee annually to Quijote Café in Hamburg, Germany, generating roughly $97,000-$130,000 USD per year. They hold BPA certification and are pursuing organic certification while working toward financial break-even at 450-500 quintals.",
        "fr": "L'association exporte environ 350 quintaux de café robusta de spécialité par an vers Quijote Café à Hambourg, en Allemagne, générant approximativement entre 97 000 et 130 000 USD par an. Elle détient la certification BPA et poursuit une certification biologique, tout en visant l'équilibre financier à 450-500 quintaux.",
        "es": "La asociación exporta aproximadamente 350 quintales de café robusta de especialidad anualmente a Quijote Café en Hamburgo, Alemania, generando aproximadamente entre $97,000 y $130,000 USD por año. Cuentan con certificación BPA y están buscando la certificación orgánica, mientras trabajan para alcanzar el punto de equilibrio financiero entre 450 y 500 quintales.",
        "de": "Die Vereinigung exportiert jährlich etwa 350 Quintal Spezialitäten-Robusta-Kaffee an Quijote Café in Hamburg und erwirtschaftet damit rund 97.000–130.000 USD pro Jahr. Sie verfügen über die BPA-Zertifizierung und streben eine Bio-Zertifizierung an, während sie auf einen finanziellen Break-even bei 450–500 Quintal hinarbeiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic robusta specialty coffee production",
        "fr": "Production de café robusta biologique de spécialité",
        "es": "Producción de café especial robusta orgánico",
        "de": "Biologische Robusta-Spezialitätenkaffeeproduktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fair price and weight to coffee producers",
        "fr": "Prix et poids équitables pour les producteurs de café",
        "es": "Precio y peso justo a los productores de café",
        "de": "Fairer Preis und faires Gewicht für Kaffeeproduzenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Financial advances/loans to member producers",
        "fr": "Avances financières/prêts aux producteurs membres",
        "es": "Adelantos financieros/préstamos a productores miembros",
        "de": "Finanzielle Vorschüsse/Darlehen an Mitgliedsproduzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Chacra ancestral agroforestry production system",
        "fr": "Système de production agroforestier ancestral Chacra",
        "es": "Sistema de producción agroforestal ancestral chacra",
        "de": "Chacra ancestral agroforstwirtschaftliches Produktionssystem"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Open to NGOs, universities, and international allies",
        "fr": "Ouvert aux ONG, universités et partenaires internationaux",
        "es": "Abierto a ONGs, universidades y aliados internacionales",
        "de": "Offen für NGOs, Universitäten und internationale Partner"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Conservation of 11,000 hectares of indigenous territory",
        "fr": "Conservation de 11 000 hectares de territoire indigène",
        "es": "Conservación de 11,000 hectáreas de territorio indígena",
        "de": "Erhaltung von 11.000 Hektar indigenem Territorium"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "NGOs and international foundations to join project",
        "fr": "ONG et fondations internationales à rejoindre le projet",
        "es": "ONGs y fundaciones internacionales para unirse al proyecto",
        "de": "NGOs und internationale Stiftungen, die dem Projekt beitreten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Researchers to investigate and study coffee initiative",
        "fr": "Chercheurs pour enquêter et étudier l'initiative café",
        "es": "Investigadores para investigar y estudiar la iniciativa cafetalera",
        "de": "Forscher zur Untersuchung und Erforschung der Kaffeeinitiative"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New international buyers beyond Quijote Café",
        "fr": "Nouveaux acheteurs internationaux au-delà de Quijote Café",
        "es": "Nuevos compradores internacionales más allá de Quijote Café",
        "de": "Neue internationale Käufer über Quijote Café hinaus"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "More producers following chacra system",
        "fr": "Plus de producteurs suivant le système chacra",
        "es": "Más productores que sigan el sistema chacra",
        "de": "Mehr Produzenten, die das Chacra-System anwenden"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Support for organic certification costs",
        "fr": "Soutien aux coûts de certification biologique",
        "es": "Apoyo para los costos de certificación orgánica",
        "de": "Unterstützung bei den Kosten für die Bio-Zertifizierung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young people to take leadership roles",
        "fr": "Jeunes personnes pour assumer des rôles de leadership",
        "es": "Jóvenes para asumir roles de liderazgo",
        "de": "Junge Menschen in Führungsrollen"
      }
    }
  ],
  "gallery": []
}