{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754385034,
  "date": null,
  "description": {
    "en": "Waylla Kuri is an indigenous association in Ecuador focused on organic coffee production, especially robusta. With 33 legal partners and 300 commercial partners, they manage 42,000 hectares using the ancestral chacra system, which promotes biodiversity and sustainability. The initiative aims to achieve food security and financial sustainability for the community, emphasizing solidarity, community values and fair trade practices. They aim to expand their market presence while preserving their cultural heritage and environmental practices.",
    "fr": "Waylla Kuri est une association indigène équatorienne qui se consacre à la production de café biologique, en particulier de robusta. Avec 33 partenaires légaux et 300 partenaires commerciaux, elle gère 42 000 hectares en utilisant le système ancestral de la chacra, qui favorise la biodiversité et la durabilité. L'initiative vise à assurer la sécurité alimentaire et la viabilité financière de la communauté, en mettant l'accent sur la solidarité, les valeurs communautaires et les pratiques commerciales équitables. Elle vise à étendre sa présence sur le marché tout en préservant son héritage culturel et ses pratiques environnementales.",
    "es": "Waylla Kuri es una asociación indígena de Ecuador centrada en la producción de café orgánico, sobre todo robusta. Con 33 socios legales y 300 socios comerciales, gestionan 42.000 hectáreas utilizando el sistema ancestral de chacra, que promueve la biodiversidad y la sostenibilidad. La iniciativa pretende lograr la seguridad alimentaria y la sostenibilidad financiera de la comunidad, haciendo hincapié en la solidaridad, los valores comunitarios y las prácticas de comercio justo. Pretenden ampliar su presencia en el mercado preservando al mismo tiempo su patrimonio cultural y sus prácticas medioambientales.",
    "de": "Waylla Kuri ist ein indigener Verein in Ecuador, der sich auf die organische Kaffeeproduktion, insbesondere Robusta-Kaffee, konzentriert. Mit 33 Rechts- und 300 Geschäftspartnern bewirtschaften sie 42.000 Hektar Land nach dem uralten Chacra-System, das Biodiversität und Nachhaltigkeit fördert. Die Initiative zielt darauf ab, Nahrungsmittelsicherheit und finanzielle Nachhaltigkeit für die Gemeinschaft zu erreichen, indem sie Solidarität, Gemeinschaftswerte und faire Handelspraktiken betont. Sie wollen ihre Marktpräsenz ausbauen, während sie ihr kulturelles Erbe und ihre Umweltpraktiken bewahren."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Waylla Kuri",
    "en": "Waylla Kuri",
    "fr": "Waylla Kuri",
    "es": "Waylla Kuri"
  },
  "pubId": 458052,
  "score": -77.98660456592921,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
