{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754385143,
  "date": null,
  "description": {
    "en": "The initiative focuses on a large-scale partnership involving 395 legal partners, 776 commercial producers and 1,200 beneficiary families. It emphasizes sustainable practices, such as solar energy and biofuel drying systems, and promotes female leadership. The organization aims to improve education within the community, ensuring that its members can pursue higher education. It also aims to establish a global presence in organic cocoa production, while addressing challenges such as climate change and illegal mining in the region.",
    "fr": "L'initiative se concentre sur un partenariat à grande échelle impliquant 395 partenaires légaux, 776 producteurs commerciaux et 1 200 familles bénéficiaires. Elle met l'accent sur les pratiques durables, telles que l'énergie solaire et les systèmes de séchage des biocarburants, et encourage le leadership des femmes. L'organisation vise à améliorer l'éducation au sein de la communauté, en veillant à ce que ses membres puissent poursuivre des études supérieures. Elle vise également à établir une présence mondiale dans la production de cacao biologique, tout en relevant des défis tels que le changement climatique et l'exploitation minière illégale dans la région.",
    "es": "La iniciativa se centra en una asociación a gran escala en la que participan 395 socios legales, 776 productores comerciales y 1.200 familias beneficiarias. Hace hincapié en las prácticas sostenibles, como la energía solar y los sistemas de secado de biocombustibles, y promueve el liderazgo femenino. La organización aspira a mejorar la educación dentro de la comunidad, garantizando que sus miembros puedan cursar estudios superiores. Además, pretende establecer una presencia mundial en la producción de cacao orgánico, al tiempo que aborda retos como el cambio climático y la minería ilegal en la región.",
    "de": "Die Initiative konzentriert sich auf eine groß angelegte Partnerschaft, an der 395 Rechtspartner, 776 kommerzielle Produzenten und 1.200 begünstigte Familien beteiligt sind. Sie betont nachhaltige Praktiken, einschließlich Solarenergie- und Biokraftstoff-Trocknungssystemen, und fördert weibliche Führungsqualitäten. Die Organisation zielt darauf ab, die Bildung innerhalb der Gemeinde zu verbessern, damit ihre Mitglieder eine höhere Bildung erlangen können. Darüber hinaus strebt sie eine globale Präsenz in der organischen Kokosproduktion an, während sie Herausforderungen wie den Klimawandel und illegalen Bergbau in der Region adressiert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Kallari",
    "fr": "Kallari",
    "es": "Kallari",
    "de": "Kallari"
  },
  "pubId": 458152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Aurelien",
      "lastname": "Thivent"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://kallari.com.ec/#",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1997",
      "icon": "start",
      "text": {
        "en": "Families from Quichua indigenous communities began organizing around artisan exports and identified cacao as a commercial opportunity. Cacao plants already existed in the territory but were used only for personal consumption.",
        "fr": "Des familles de communautés indigènes Quichua ont commencé à s'organiser autour des exportations artisanales et ont identifié le cacao comme une opportunité commerciale. Des plants de cacao existaient déjà sur le territoire mais n'étaient utilisés que pour la consommation personnelle.",
        "es": "Familias de comunidades indígenas Quichua comenzaron a organizarse en torno a las exportaciones artesanales e identificaron el cacao como una oportunidad comercial. Las plantas de cacao ya existían en el territorio pero se utilizaban únicamente para consumo personal.",
        "de": "Familien aus indigenen Quichua-Gemeinschaften begannen sich rund um den Export von Kunsthandwerk zu organisieren und erkannten Kakao als kommerzielle Chance. Kakaopflanzen waren im Gebiet bereits vorhanden, wurden jedoch nur für den Eigenverbrauch genutzt."
      }
    },
    {
      "date": "2003",
      "icon": "milestone",
      "text": {
        "en": "Asociación Cayari was formally legalized under Ecuador's Superintendencia de Economía Popular y Solidaria. The association began actively seeking international markets and launched its first chocolate bar under the Cayari brand.",
        "fr": "L'Asociación Cayari a été officiellement légalisée sous la Superintendencia de Economía Popular y Solidaria de l'Équateur. L'association a commencé à rechercher activement des marchés internationaux et a lancé sa première tablette de chocolat sous la marque Cayari.",
        "es": "La Asociación Cayari fue legalizada formalmente ante la Superintendencia de Economía Popular y Solidaria del Ecuador. La asociación comenzó a buscar activamente mercados internacionales y lanzó su primera barra de chocolate bajo la marca Cayari.",
        "de": "Die Asociación Cayari wurde offiziell unter Ecuadors Superintendencia de Economía Popular y Solidaria legalisiert. Der Verband begann aktiv internationale Märkte zu erschließen und brachte seinen ersten Schokoladenriegel unter der Marke Cayari auf den Markt."
      }
    },
    {
      "date": "2006",
      "icon": "expansion",
      "text": {
        "en": "Cayari exported its first container of cacao to Max Felkl in Germany, marking its entry into international trade. The first Cayari chocolate bar was officially launched the same year.",
        "fr": "Cayari a exporté son premier conteneur de cacao vers Max Felkl en Allemagne, marquant son entrée dans le commerce international. La première tablette de chocolat Cayari a été officiellement lancée la même année.",
        "es": "Cayari exportó su primer contenedor de cacao a Max Felkl en Alemania, marcando su entrada en el comercio internacional. La primera barra de chocolate Cayari fue lanzada oficialmente ese mismo año.",
        "de": "Cayari exportierte seinen ersten Kakao-Container an Max Felkl in Deutschland und markierte damit den Einstieg in den internationalen Handel. Im selben Jahr wurde der erste Cayari-Schokoladenriegel offiziell eingeführt."
      }
    },
    {
      "date": "2013",
      "icon": "growth",
      "text": {
        "en": "Cayari began researching and integrating vanilla, an Amazonian orchid, into its chacra production system. That same year the association won a best chocolate bar award at a fair in Paris.",
        "fr": "Cayari a commencé à rechercher et à intégrer la vanille, une orchidée amazonienne, dans son système de production de chacra. Cette même année, l'association a remporté un prix de la meilleure tablette de chocolat lors d'une foire à Paris.",
        "es": "Cayari comenzó a investigar e integrar la vainilla, una orquídea amazónica, en su sistema de producción de chacra. Ese mismo año la asociación ganó un premio a la mejor barra de chocolate en una feria en París.",
        "de": "Cayari begann mit der Erforschung und Integration von Vanille, einer amazonischen Orchidee, in sein Chacra-Produktionssystem. Im selben Jahr gewann der Verband einen Preis für den besten Schokoladenriegel auf einer Messe in Paris."
      }
    },
    {
      "date": "2018",
      "icon": "sustainability",
      "text": {
        "en": "Cayari obtained organic certification, covering 776 producers across the Napo province. The association also developed a georeference system mapping 100% of member chacras to monitor productivity and compliance.",
        "fr": "Cayari a obtenu la certification biologique, couvrant 776 producteurs dans la province de Napo. L'association a également développé un système de géoréférencement cartographiant 100 % des chacras des membres afin de surveiller la productivité et la conformité.",
        "es": "Cayari obtuvo la certificación orgánica, cubriendo a 776 productores en la provincia de Napo. La asociación también desarrolló un sistema de georreferenciación que mapea el 100% de las chacras de los miembros para monitorear la productividad y el cumplimiento.",
        "de": "Cayari erhielt die Bio-Zertifizierung, die 776 Produzenten in der Provinz Napo umfasst. Der Verband entwickelte außerdem ein Georeferenzierungssystem, das 100 % der Mitglieds-Chacras kartiert, um Produktivität und Einhaltung der Vorschriften zu überwachen."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "Following a suspension of organic certification during the COVID-19 pandemic in 2021, Cayari renewed its certification in 2023. The association also faced growing threats from legal and illegal mining operations affecting water quality and community security in the Napo region.",
        "fr": "À la suite d'une suspension de la certification biologique pendant la pandémie de COVID-19 en 2021, Cayari a renouvelé sa certification en 2023. L'association a également fait face à des menaces croissantes liées aux exploitations minières légales et illégales affectant la qualité de l'eau et la sécurité des communautés dans la région de Napo.",
        "es": "Tras una suspensión de la certificación orgánica durante la pandemia de COVID-19 en 2021, Cayari renovó su certificación en 2023. La asociación también enfrentó crecientes amenazas de operaciones mineras legales e ilegales que afectan la calidad del agua y la seguridad comunitaria en la región de Napo.",
        "de": "Nach einer Aussetzung der Bio-Zertifizierung während der COVID-19-Pandemie im Jahr 2021 erneuerte Cayari seine Zertifizierung im Jahr 2023. Der Verband sah sich außerdem wachsenden Bedrohungen durch legale und illegale Bergbauaktivitäten gegenüber, die die Wasserqualität und die Sicherheit der Gemeinschaft in der Region Napo beeinträchtigten."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Direct export of organic cacao internationally",
        "fr": "Exportation directe de cacao biologique à l'international",
        "es": "Exportación directa de cacao orgánico a nivel internacional",
        "de": "Direkter internationaler Export von Bio-Kakao"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Chocolate bars and cacao-derived products",
        "fr": "Tablettes de chocolat et produits dérivés du cacao",
        "es": "Tabletas de chocolate y productos derivados del cacao",
        "de": "Schokoladentafeln und kakaobasierte Produkte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical training for member producers",
        "fr": "Formation technique pour les producteurs membres",
        "es": "Capacitación técnica para productores asociados",
        "de": "Technische Schulung für Mitgliedsproduzenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Third-level education funding for community members",
        "fr": "Financement de l'enseignement supérieur pour les membres de la communauté",
        "es": "Financiamiento de educación de tercer nivel para miembros de la comunidad",
        "de": "Finanzierung tertiärer Bildung für Gemeindemitglieder"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Ancestral chacra production certification and monitoring",
        "fr": "Certification et suivi de la production ancestrale de chacra",
        "es": "Certificación y monitoreo de producción en chacra ancestral",
        "de": "Zertifizierung und Überwachung der traditionellen Chacra-Produktion"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Solar and biofuel drying systems for processing",
        "fr": "Systèmes de séchage solaire et aux biocarburants pour la transformation",
        "es": "Sistemas de secado solar y con biocombustible para el procesamiento",
        "de": "Solar- und Biokraftstoff-Trocknungssysteme für die Verarbeitung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with international commercial buyers",
        "fr": "Alliances stratégiques avec des acheteurs commerciaux internationaux",
        "es": "Alianzas estratégicas con compradores comerciales internacionales",
        "de": "Strategische Allianzen mit internationalen Handelskäufern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New international markets for chocolate bars",
        "fr": "Nouveaux marchés internationaux pour les tablettes de chocolat",
        "es": "Nuevos mercados internacionales para barras de chocolate",
        "de": "Neue internationale Märkte für Schokoladenriegel"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "International cooperation funds and projects",
        "fr": "Fonds et projets de coopération internationale",
        "es": "Fondos y proyectos de cooperación internacional",
        "de": "Internationale Kooperationsfonds und -projekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More producers adopting ancestral chacra system",
        "fr": "Plus de producteurs adoptant le système ancestral de chacra",
        "es": "Más productores adoptando el sistema ancestral de chacra",
        "de": "Mehr Produzenten, die das traditionelle Chacra-System übernehmen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Bioknowledge lab innovation for new products",
        "fr": "Innovation du laboratoire de bioconnaissance pour de nouveaux produits",
        "es": "Innovación en el laboratorio de bioconocimiento para nuevos productos",
        "de": "Innovation im Biowissen-Labor für neue Produkte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Political advocacy for indigenous community rights",
        "fr": "Plaidoyer politique pour les droits des communautés autochtones",
        "es": "Incidencia política por los derechos de las comunidades indígenas",
        "de": "Politisches Engagement für die Rechte indigener Gemeinschaften"
      }
    }
  ],
  "gallery": []
}