{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754385143,
  "date": null,
  "description": {
    "en": "The initiative focuses on a large-scale partnership involving 395 legal partners, 776 commercial producers and 1,200 beneficiary families. It emphasizes sustainable practices, such as solar energy and biofuel drying systems, and promotes female leadership. The organization aims to improve education within the community, ensuring that its members can pursue higher education. It also aims to establish a global presence in organic cocoa production, while addressing challenges such as climate change and illegal mining in the region.",
    "fr": "L'initiative se concentre sur un partenariat à grande échelle impliquant 395 partenaires légaux, 776 producteurs commerciaux et 1 200 familles bénéficiaires. Elle met l'accent sur les pratiques durables, telles que l'énergie solaire et les systèmes de séchage des biocarburants, et encourage le leadership des femmes. L'organisation vise à améliorer l'éducation au sein de la communauté, en veillant à ce que ses membres puissent poursuivre des études supérieures. Elle vise également à établir une présence mondiale dans la production de cacao biologique, tout en relevant des défis tels que le changement climatique et l'exploitation minière illégale dans la région.",
    "es": "La iniciativa se centra en una asociación a gran escala en la que participan 395 socios legales, 776 productores comerciales y 1.200 familias beneficiarias. Hace hincapié en las prácticas sostenibles, como la energía solar y los sistemas de secado de biocombustibles, y promueve el liderazgo femenino. La organización aspira a mejorar la educación dentro de la comunidad, garantizando que sus miembros puedan cursar estudios superiores. Además, pretende establecer una presencia mundial en la producción de cacao orgánico, al tiempo que aborda retos como el cambio climático y la minería ilegal en la región.",
    "de": "Die Initiative konzentriert sich auf eine groß angelegte Partnerschaft, an der 395 Rechtspartner, 776 kommerzielle Produzenten und 1.200 begünstigte Familien beteiligt sind. Sie betont nachhaltige Praktiken, einschließlich Solarenergie- und Biokraftstoff-Trocknungssystemen, und fördert weibliche Führungsqualitäten. Die Organisation zielt darauf ab, die Bildung innerhalb der Gemeinde zu verbessern, damit ihre Mitglieder eine höhere Bildung erlangen können. Darüber hinaus strebt sie eine globale Präsenz in der organischen Kokosproduktion an, während sie Herausforderungen wie den Klimawandel und illegalen Bergbau in der Region adressiert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Kallari",
    "fr": "Kallari",
    "es": "Kallari",
    "de": "Kallari"
  },
  "pubId": 458152,
  "score": -225.55397951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
