{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754385288,
  "date": null,
  "description": {
    "en": "The Seed Guardians Network, founded by Javier Carrera in 2002, is an informal grassroots organization in Ecuador dedicated to promoting regenerative livelihood models. The initiative, which brings together some 150 families in 15 provinces, focuses on food sovereignty, the conservation of locally adapted seeds and the promotion of social justice. Through education and community engagement, the network empowers families to create sustainable alternatives in agriculture, education and local economies, with the aim of establishing a harmonious relationship with nature.",
    "fr": "Le réseau des gardiens de semences, fondé par Javier Carrera en 2002, est une organisation de base informelle en Équateur qui se consacre à la promotion de modèles de subsistance régénérateurs. L'initiative, qui rassemble quelque 150 familles dans 15 provinces, se concentre sur la souveraineté alimentaire, la conservation des semences adaptées aux conditions locales et la promotion de la justice sociale. Grâce à l'éducation et à l'engagement communautaire, le réseau permet aux familles de créer des alternatives durables dans les domaines de l'agriculture, de l'éducation et des économies locales, dans le but d'établir une relation harmonieuse avec la nature.",
    "es": "La Red de Guardianes de Semillas, fundada por Javier Carrera en 2002, es una organización de base informal de Ecuador dedicada a promover modelos de vida regenerativos. La iniciativa, que agrupa a unas 150 familias de 15 provincias, se centra en la soberanía alimentaria, la conservación de semillas adaptadas a las condiciones locales y el fomento de la justicia social. Mediante la educación y el compromiso comunitario, la red capacita a las familias para crear alternativas sostenibles en agricultura, educación y economías locales, con el objetivo de establecer una relación armoniosa con la naturaleza.",
    "de": "Red de Guardianes de Semillas wurde 2002 von Javier Carrera gegründet und ist eine informelle Graswurzelorganisation in Ecuador, die sich der Förderung regenerativer Lebensmodelle widmet. Mit rund 150 Familien in 15 Provinzen konzentriert sich die Initiative auf die Ernährungssicherheit, die Erhaltung von lokal angepasstem Saatgut und die Förderung sozialer Gerechtigkeit. Durch Bildung und kommunales Engagement ermutigt das Netzwerk Familien, nachhaltige Alternativen in Landwirtschaft, Bildung und lokaler Wirtschaft zu schaffen, die auf eine harmonische Beziehung zur Natur abzielen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Red de Guardianes de Semillas",
    "en": "Seed Guardian Network",
    "fr": "Réseau des gardiens de semences",
    "de": "Seed Guardian Netzwerk"
  },
  "pubId": 458252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jose",
      "lastname": "Fatien"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://redsemillas.org/?fbclid=IwY2xjawIlTjBleHRuA2FlbQIxMAABHU2ZxHcPkvGwVWK9BJBDtrmIBbtm6P9H1QoH3VVRWqbUYlRGqmYnsT8yiQ_aem_cddqRv9GIoCyqkYxyGOAWg",
  "yt": "1e410iiEtFU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2002",
      "icon": "start",
      "text": {
        "en": "Javier Carrera founded the Red de Guardianes de Semillas in Ecuador as an informal organization, motivated by the lack of agroecological seeds available during permaculture courses he was teaching.",
        "fr": "Javier Carrera a fondé le Red de Guardianes de Semillas en Équateur en tant qu'organisation informelle, motivé par le manque de semences agroécologiques disponibles lors des cours de permaculture qu'il enseignait.",
        "es": "Javier Carrera fundó la Red de Guardianes de Semillas en Ecuador como una organización informal, motivado por la falta de semillas agroecológicas disponibles durante los cursos de permacultura que impartía.",
        "de": "Javier Carrera gründete das Red de Guardianes de Semillas in Ecuador als informelle Organisation, motiviert durch den Mangel an agroökologischen Saatgut, der während der Permakulturkurse, die er unterrichtete, deutlich wurde."
      }
    },
    {
      "date": "2004-2006",
      "icon": "growth",
      "text": {
        "en": "Rogelio Zimbania joined Javier in the campesino empowerment education program in 2004, and by 2006 began leading workshops independently, eventually training over 1,500 families.",
        "fr": "Rogelio Zimbania a rejoint Javier dans le programme d'éducation à l'autonomisation paysanne en 2004, et dès 2006 a commencé à animer des ateliers de manière indépendante, formant finalement plus de 1 500 familles.",
        "es": "Rogelio Zimbania se unió a Javier en el programa de educación para el empoderamiento campesino en 2004, y para 2006 comenzó a dirigir talleres de forma independiente, llegando a capacitar a más de 1.500 familias.",
        "de": "Rogelio Zimbania schloss sich Javier 2004 im Bildungsprogramm zur Stärkung der Landbevölkerung an und begann 2006, Workshops eigenständig zu leiten, wobei er schließlich über 1.500 Familien ausbildete."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "The network conducted a landmark agroecological rice experiment introducing ducks and fish into paddies during a major golden apple snail plague, producing 80 quintals per hectare and $1,750 profit versus $500 for the chemical control plot.",
        "fr": "Le réseau a mené une expérience agroécologique pionnière sur le riz en introduisant des canards et des poissons dans les rizières lors d'une importante épidémie de l'ampullaire doré, produisant 80 quintaux par hectare et un bénéfice de 1 750 $ contre 500 $ pour la parcelle traitée chimiquement.",
        "es": "La red llevó a cabo un histórico experimento de arroz agroecológico introduciendo patos y peces en los arrozales durante una importante plaga de caracol manzana dorada, produciendo 80 quintales por hectárea y una ganancia de $1.750 frente a $500 del lote con control químico.",
        "de": "Das Netzwerk führte ein wegweisendes agroökologisches Reisexperiment durch, bei dem Enten und Fische während einer schweren Plage des Goldenen Apfelschneckens in die Reisfelder eingebracht wurden, was 80 Quintal pro Hektar und einen Gewinn von 1.750 US-Dollar gegenüber 500 US-Dollar bei der chemischen Kontrollparzelle erzielte."
      }
    },
    {
      "date": "2016-2017",
      "icon": "challenge",
      "text": {
        "en": "The network mobilized broad opposition against a harmful seed certification law proposed by Ecuador's National Assembly, and in 2017 led a formal complaint to the Constitutional Court against the Seed Law.",
        "fr": "Le réseau a mobilisé une large opposition contre une loi de certification des semences néfaste proposée par l'Assemblée nationale de l'Équateur, et en 2017 a déposé une plainte formelle auprès de la Cour constitutionnelle contre la loi sur les semences.",
        "es": "La red movilizó una amplia oposición contra una perjudicial ley de certificación de semillas propuesta por la Asamblea Nacional del Ecuador, y en 2017 presentó una demanda formal ante la Corte Constitucional contra la Ley de Semillas.",
        "de": "Das Netzwerk mobilisierte breiten Widerstand gegen ein schädliches Saatgutzertifizierungsgesetz, das von Ecuadors Nationalversammlung vorgeschlagen wurde, und reichte 2017 eine formelle Beschwerde beim Verfassungsgericht gegen das Saatgutgesetz ein."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "The network launched its communications coordination, entering social media and digital platforms and reaching over 50 million people with educational content, gaining approximately 90,000 followers on Facebook and Instagram.",
        "fr": "Le réseau a lancé sa coordination des communications, s'implantant sur les réseaux sociaux et les plateformes numériques, touchant plus de 50 millions de personnes avec du contenu éducatif et gagnant environ 90 000 abonnés sur Facebook et Instagram.",
        "es": "La red lanzó su coordinación de comunicaciones, incursionando en redes sociales y plataformas digitales, llegando a más de 50 millones de personas con contenido educativo y ganando aproximadamente 90.000 seguidores en Facebook e Instagram.",
        "de": "Das Netzwerk startete seine Kommunikationskoordination, trat in soziale Medien und digitale Plattformen ein und erreichte über 50 Millionen Menschen mit Bildungsinhalten, wobei es rund 90.000 Follower auf Facebook und Instagram gewann."
      }
    },
    {
      "date": "2020",
      "icon": "sustainability",
      "text": {
        "en": "During the COVID-19 pandemic, the network pivoted a canceled in-person festival to online courses, attracting 18,000 participants across Latin America and establishing the Madresemilla digital education platform.",
        "fr": "Durant la pandémie de COVID-19, le réseau a transformé un festival en présentiel annulé en cours en ligne, attirant 18 000 participants à travers l'Amérique latine et établissant la plateforme d'éducation numérique Madresemilla.",
        "es": "Durante la pandemia de COVID-19, la red transformó un festival presencial cancelado en cursos en línea, atrayendo a 18.000 participantes de toda América Latina y estableciendo la plataforma de educación digital Madresemilla.",
        "de": "Während der COVID-19-Pandemie wandelte das Netzwerk ein abgesagtes Präsenzfestival in Online-Kurse um, zog 18.000 Teilnehmer aus ganz Lateinamerika an und etablierte die digitale Bildungsplattform Madresemilla."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Network of 150-200 regenerative farming families",
        "fr": "Réseau de 150 à 200 familles agricoles régénératives",
        "es": "Red de 150-200 familias de agricultura regenerativa",
        "de": "Netzwerk von 150-200 regenerativ wirtschaftenden Bauernfamilien"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Campesino empowerment program training rural communities",
        "fr": "Programme d'autonomisation des paysans pour la formation des communautés rurales",
        "es": "Programa de empoderamiento campesino para capacitar comunidades rurales",
        "de": "Campesino-Ermächtigungsprogramm zur Schulung ländlicher Gemeinschaften"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Online courses via Madre Semilla platform",
        "fr": "Cours en ligne via la plateforme Madre Semilla",
        "es": "Cursos en línea a través de la plataforma Madre Semilla",
        "de": "Online-Kurse über die Madre-Semilla-Plattform"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Agroecological research and knowledge sharing",
        "fr": "Recherche agroécologique et partage des connaissances",
        "es": "Investigación agroecológica e intercambio de conocimientos",
        "de": "Agroökologische Forschung und Wissensaustausch"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Native seed preservation and redistribution",
        "fr": "Préservation et redistribution des semences indigènes",
        "es": "Preservación y redistribución de semillas nativas",
        "de": "Erhaltung und Weitergabe von einheimischem Saatgut"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Public policy advocacy for food sovereignty",
        "fr": "Plaidoyer pour des politiques publiques en faveur de la souveraineté alimentaire",
        "es": "Incidencia en políticas públicas para la soberanía alimentaria",
        "de": "Lobbyarbeit für Ernährungssouveränität in der öffentlichen Politik"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Project-based funding to sustain operations",
        "fr": "Financement par projet pour maintenir les opérations",
        "es": "Financiamiento por proyectos para sostener las operaciones",
        "de": "Projektbasierte Finanzierung zur Aufrechterhaltung des Betriebs"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "University alliances for research and certification",
        "fr": "Alliances universitaires pour la recherche et la certification",
        "es": "Alianzas universitarias para investigación y certificación",
        "de": "Universitätsallianzen für Forschung und Zertifizierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New commercialization models for agroecological products",
        "fr": "Nouveaux modèles de commercialisation pour les produits agroécologiques",
        "es": "Nuevos modelos de comercialización para productos agroecológicos",
        "de": "Neue Vermarktungsmodelle für agroökologische Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Financing for evolutionary seed populations program",
        "fr": "Financement pour le programme de populations de semences évolutives",
        "es": "Financiamiento para el programa de poblaciones de semillas evolutivas",
        "de": "Finanzierung für das Programm evolutionärer Saatgutpopulationen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New member families committed to regenerative transition",
        "fr": "Nouvelles familles membres engagées dans la transition régénératrice",
        "es": "Nuevas familias socias comprometidas con la transición regenerativa",
        "de": "Neue Mitgliedsfamilien, die sich dem regenerativen Übergang verschrieben haben"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Reform of agropecuario sanitary law",
        "fr": "Réforme de la loi sanitaire agropecuario",
        "es": "Reforma de la ley sanitaria agropecuaria",
        "de": "Reform des agrarpolitischen Gesundheitsgesetzes"
      }
    }
  ],
  "gallery": []
}