{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754385609,
  "date": null,
  "description": {
    "en": "Latbio, founded on October 31, 2019, is an innovative initiative born from a group of friends passionate about agriculture. Focused on biodynamic practices, the company aims to market organic products, mainly bananas, while promoting sustainable farming methods. Through its ecosystem of companies, including Latitude Provisions and Caupa, Latbio processes non-exportable fruits and offers consulting services. The initiative aims to be a world leader in organic agriculture, with an emphasis on environmental responsibility and community support.",
    "fr": "Latbio, fondée le 31 octobre 2019, est une initiative innovante née d'un groupe d'amis passionnés par l'agriculture. Axée sur les pratiques biodynamiques, l'entreprise vise à commercialiser des produits biologiques, principalement des bananes, tout en promouvant des méthodes d'agriculture durable. Grâce à son écosystème d'entreprises, dont Latitude Provisions et Caupa, Latbio transforme des fruits non exportables et offre des services de conseil. L'initiative vise à devenir un leader mondial de l'agriculture biologique, en mettant l'accent sur la responsabilité environnementale et le soutien à la communauté.",
    "es": "Latbio, fundada el 31 de octubre de 2019, es una iniciativa innovadora nacida de un grupo de amigos apasionados por la agricultura. Centrada en prácticas biodinámicas, la empresa tiene como objetivo comercializar productos orgánicos, principalmente plátanos, al tiempo que promueve métodos de cultivo sostenibles. A través de su ecosistema de empresas, entre las que se encuentran Latitude Provisions y Caupa, Latbio procesa frutas no exportables y ofrece servicios de consultoría. La iniciativa aspira a ser líder mundial en agricultura orgánica, haciendo hincapié en la responsabilidad medioambiental y el apoyo a la comunidad.",
    "de": "Latbio, gegründet am 31. Oktober 2019, ist eine innovative Initiative, die aus einer Gruppe von Freunden mit einer Leidenschaft für die Landwirtschaft hervorgegangen ist. Das Unternehmen ist auf biodynamische Praktiken fokussiert und will organische Produkte, vor allem Bananen, vermarkten und dabei nachhaltige Anbaumethoden fördern. Über ein System von Unternehmen, darunter Latitude Provisions und Caupa, verarbeitet Latbio nicht exportierbares Obst und bietet Beratungsdienste an. The initiative strives to be a global leader in organic agriculture, emphasizing environmental responsibility and community support."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Latbio",
    "fr": "Latbio",
    "es": "Latbio",
    "de": "Latbio"
  },
  "pubId": 458452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lenin",
      "lastname": "Erazo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://latbio.com.ec/",
  "yt": "4xcdtHuCnEs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "La Bio fue fundada el 31 de octubre de 2019 por seis socios apasionados por la agricultura, con el objetivo inicial de vender ingredientes naturales como puré de banano biodinámico certificado Demeter.",
        "fr": "La Bio a été fondée le 31 octobre 2019 par six associés passionnés par l'agriculture, avec l'objectif initial de vendre des ingrédients naturels tels que la purée de banane biodynamique certifiée Demeter.",
        "es": "La Bio fue fundada el 31 de octubre de 2019 por seis socios apasionados por la agricultura, con el objetivo inicial de vender ingredientes naturales como puré de banano biodinámico certificado Demeter.",
        "de": "La Bio wurde am 31. Oktober 2019 von sechs leidenschaftlichen Landwirtschaftspartnern gegründet, mit dem ursprünglichen Ziel, natürliche Zutaten wie Demeter-zertifiziertes biodynamisches Bananenpüree zu verkaufen."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "La pandemia interrumpió los planes originales de la compañía, causando la pérdida de permisos de exportación y obligando a replantear el modelo de negocio hacia la comercialización de banano orgánico fresco.",
        "fr": "La pandémie a interrompu les plans initiaux de l'entreprise, entraînant la perte des autorisations d'exportation et obligeant à repenser le modèle commercial vers la commercialisation de bananes biologiques fraîches.",
        "es": "La pandemia interrumpió los planes originales de la compañía, causando la pérdida de permisos de exportación y obligando a replantear el modelo de negocio hacia la comercialización de banano orgánico fresco.",
        "de": "Die Pandemie unterbrach die ursprünglichen Pläne des Unternehmens, führte zum Verlust der Exportgenehmigungen und zwang dazu, das Geschäftsmodell auf den Handel mit frischen Bio-Bananen umzustellen."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Se incorporaron dos nuevos socios, Matthew en la parte comercial y Juan Carlos como especialista en certificaciones orgánicas y biodinámicas, consolidando un equipo de ocho socios en total.",
        "fr": "Deux nouveaux associés ont rejoint l'équipe : Matthew pour la partie commerciale et Juan Carlos en tant que spécialiste des certifications biologiques et biodynamiques, consolidant une équipe de huit associés au total.",
        "es": "Se incorporaron dos nuevos socios, Matthew en la parte comercial y Juan Carlos como especialista en certificaciones orgánicas y biodinámicas, consolidando un equipo de ocho socios en total.",
        "de": "Zwei neue Partner wurden aufgenommen: Matthew im kaufmännischen Bereich und Juan Carlos als Spezialist für Bio- und biodynamische Zertifizierungen, wodurch ein Team von insgesamt acht Partnern konsolidiert wurde."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "La empresa comenzó a comercializar puré de banano como ingrediente natural a través de Latitude Provisions, retomando parte del objetivo fundacional de procesar fruta no exportable.",
        "fr": "L'entreprise a commencé à commercialiser de la purée de banane comme ingrédient naturel par l'intermédiaire de Latitude Provisions, reprenant une partie de l'objectif fondateur de transformer les fruits non exportables.",
        "es": "La empresa comenzó a comercializar puré de banano como ingrediente natural a través de Latitude Provisions, retomando parte del objetivo fundacional de procesar fruta no exportable.",
        "de": "Das Unternehmen begann, Bananenpüree als natürliche Zutat über Latitude Provisions zu vermarkten, und knüpfte damit an das ursprüngliche Gründungsziel an, nicht exportierbare Früchte zu verarbeiten."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "La Bio obtuvo la certificación Regenerative Organic Certified (ROC), convirtiéndose en la primera empresa del país en obtener este sello, diferenciándose con un enfoque simultáneo en agricultura biodinámica y regenerativa.",
        "fr": "La Bio a obtenu la certification Regenerative Organic Certified (ROC), devenant ainsi la première entreprise du pays à obtenir ce label, se démarquant par une approche simultanée de l'agriculture biodynamique et régénérative.",
        "es": "La Bio obtuvo la certificación Regenerative Organic Certified (ROC), convirtiéndose en la primera empresa del país en obtener este sello, diferenciándose con un enfoque simultáneo en agricultura biodinámica y regenerativa.",
        "de": "La Bio erhielt die Zertifizierung Regenerative Organic Certified (ROC) und wurde damit zum ersten Unternehmen des Landes, das dieses Siegel erlangte, und hob sich durch einen gleichzeitigen Fokus auf biodynamische und regenerative Landwirtschaft ab."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "La compañía adquirió una propiedad de 115 hectáreas propias e inició la construcción de una finca experimental con bosque comestible, mientras el ecosistema de cuatro empresas alcanzó 60 personas vinculadas directamente.",
        "fr": "L'entreprise a acquis une propriété de 115 hectares et a lancé la construction d'une ferme expérimentale avec une forêt comestible, tandis que l'écosystème de quatre entreprises a atteint 60 personnes directement liées.",
        "es": "La compañía adquirió una propiedad de 115 hectáreas propias e inició la construcción de una finca experimental con bosque comestible, mientras el ecosistema de cuatro empresas alcanzó 60 personas vinculadas directamente.",
        "de": "Das Unternehmen erwarb ein eigenes Grundstück von 115 Hektar und begann mit dem Bau eines experimentellen Betriebs mit Essbarem Wald, während das Ökosystem aus vier Unternehmen 60 direkt beschäftigte Personen erreichte."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Export organic tropical fruits to Europe and Asia",
        "fr": "Exporter des fruits tropicaux biologiques vers l'Europe et l'Asie",
        "es": "Exportar frutas tropicales orgánicas a Europa y Asia",
        "de": "Export biologischer tropischer Früchte nach Europa und Asien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Processes non-exportable fruit into organic ingredients",
        "fr": "Transforme les fruits non exportables en ingrédients biologiques",
        "es": "Procesa frutas no exportables en ingredientes orgánicos",
        "de": "Verarbeitet nicht exportierbare Früchte zu biologischen Zutaten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Trains organic auditors across 14 provinces",
        "fr": "Forme des auditeurs biologiques dans 14 provinces",
        "es": "Capacita auditores orgánicos en 14 provincias",
        "de": "Bildet Bio-Auditoren in 14 Provinzen aus"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Experimental agroforestry and edible forest farm",
        "fr": "Ferme agroforestière expérimentale et forêt comestible",
        "es": "Finca experimental de agrosilvicultura y bosque comestible",
        "de": "Experimentelle Agroforstwirtschaft und essbarer Waldgarten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Certifications and advisory for local organic producers",
        "fr": "Certifications et conseil pour les producteurs biologiques locaux",
        "es": "Certificaciones y asesoría para productores orgánicos locales",
        "de": "Zertifizierungen und Beratung für lokale Bio-Erzeuger"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Biodynamic and regenerative agriculture model",
        "fr": "Modèle d'agriculture biodynamique et régénératrice",
        "es": "Modelo de agricultura biodinámica y regenerativa",
        "de": "Biodynamisches und regeneratives Landwirtschaftsmodell"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local organic producers and farmer associations",
        "fr": "Producteurs biologiques locaux et associations d'agriculteurs",
        "es": "Productores orgánicos locales y asociaciones de agricultores",
        "de": "Lokale Bio-Erzeuger und Landwirtschaftsverbände"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand presence in Asian markets",
        "fr": "Développer la présence sur les marchés asiatiques",
        "es": "Ampliar la presencia en los mercados asiáticos",
        "de": "Präsenz auf asiatischen Märkten ausbauen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "EU-funded project participation and grants",
        "fr": "Participation à des projets financés par l'UE et subventions",
        "es": "Participación en proyectos financiados por la UE y subvenciones",
        "de": "Teilnahme an EU-geförderten Projekten und Fördermittel"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small producers for organic supply chain",
        "fr": "Petits producteurs pour la chaîne d'approvisionnement biologique",
        "es": "Pequeños productores para la cadena de suministro orgánica",
        "de": "Kleinerzeuger für die biologische Lieferkette"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Experimental agroforestry and edible forest trials",
        "fr": "Essais expérimentaux d'agroforesterie et de forêts comestibles",
        "es": "Ensayos experimentales de agrosilvicultura y bosques comestibles",
        "de": "Experimentelle Agroforstwirtschaft und essbare Waldversuche"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Biodynamic and regenerative certification uptake",
        "fr": "Adoption des certifications biodynamiques et régénératives",
        "es": "Adopción de certificaciones biodinámicas y regenerativas",
        "de": "Einführung biodynamischer und regenerativer Zertifizierungen"
      }
    }
  ],
  "gallery": []
}