{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754389902,
  "date": null,
  "description": {
    "en": "The initiative aims to improve the sustainability and competitiveness of banana exports by bringing together several producer associations. Created in 2020, it focuses on advocacy, regulatory compliance and improving conditions for small producers. The grouping dialogues with government entities and international organizations, promoting organic practices and addressing challenges such as climate change and pest management. By fostering collaboration among stakeholders, it seeks to maintain Ecuador's position as one of the world's leading banana exporters.",
    "fr": "L'initiative vise à améliorer la durabilité et la compétitivité des exportations de bananes en rassemblant plusieurs associations de producteurs. Établie en 2020, elle se concentre sur la défense des intérêts, le respect de la réglementation et l'amélioration des conditions pour les petits producteurs. Le groupe dialogue avec les agences gouvernementales et les organisations internationales, en promouvant les pratiques biologiques et en relevant des défis tels que le changement climatique et la lutte contre les ravageurs. En encourageant la collaboration entre les parties prenantes, il cherche à maintenir la position de l'Équateur comme l'un des principaux exportateurs de bananes au monde.",
    "es": "La iniciativa pretende mejorar la sostenibilidad y la competitividad de las exportaciones de plátanos uniendo a varias asociaciones de productores. Creada en 2020, se centra en la promoción, el cumplimiento de la normativa y la mejora de las condiciones de los pequeños productores. La agrupación dialoga con entidades gubernamentales y organizaciones internacionales, promoviendo prácticas orgánicas y abordando retos como el cambio climático y la gestión de plagas. Mediante el fomento de la colaboración entre las partes interesadas, busca mantener la posición de Ecuador como uno de los principales exportadores de banano a nivel mundial.",
    "de": "Die Initiative zielt darauf ab, die Nachhaltigkeit und Wettbewerbsfähigkeit von Bananenexporten durch den Zusammenschluss verschiedener Produzentenverbände zu verbessern. Sie wurde 2020 gegründet und konzentriert sich auf Anwaltschaft, Einhaltung der Vorschriften und Verbesserung der Bedingungen für Kleinbauern. The cluster engaged in dialogue with government entities and international organizations, promoting organic practices and addressing challenges like climate change and pest management. Durch die Förderung der Zusammenarbeit zwischen den Stakeholdern will er Ecuadors Position als führender Bananenexporteur weltweit aufrechterhalten."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Cluster Bananero",
    "en": "Bananero cluster",
    "fr": "Grappe de bananiers",
    "es": "Racimo bananero",
    "de": "Bananero-Cluster"
  },
  "pubId": 458552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Agustín",
      "lastname": "Delgado"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.clusterbananerodelecuador.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "The Clúster Bananero was founded in Ecuador as the first intergremial unification of the banana sector, grouping associations of producers and exporters including AEVE, CORBANEC, AGROBAN, and the Cámara de Agricultura de la Segunda Zona.",
        "fr": "Le Clúster Bananero a été fondé en Équateur en tant que première unification intergremiale du secteur bananier, regroupant des associations de producteurs et d'exportateurs, notamment AEVE, CORBANEC, AGROBAN et la Cámara de Agricultura de la Segunda Zona.",
        "es": "El Clúster Bananero fue fundado en Ecuador como la primera unificación intergremial del sector bananero, agrupando asociaciones de productores y exportadores incluyendo AEVE, CORBANEC, AGROBAN y la Cámara de Agricultura de la Segunda Zona.",
        "de": "Der Clúster Bananero wurde in Ecuador als erste intergremiale Vereinigung des Bananensektors gegründet, die Erzeuger- und Exporteursverbände zusammenfasst, darunter AEVE, CORBANEC, AGROBAN und die Cámara de Agricultura de la Segunda Zona."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "A baseline sustainability evaluation study was conducted with the University of California Davis to assess the state of the banana sector across social and environmental dimensions.",
        "fr": "Une étude d'évaluation de base en matière de durabilité a été menée avec l'Université de Californie Davis afin d'évaluer l'état du secteur bananier selon des dimensions sociales et environnementales.",
        "es": "Se realizó un estudio de evaluación de sostenibilidad de línea base con la Universidad de California Davis para evaluar el estado del sector bananero en dimensiones sociales y ambientales.",
        "de": "Eine grundlegende Nachhaltigkeitsbewertungsstudie wurde gemeinsam mit der University of California Davis durchgeführt, um den Stand des Bananensektors in sozialen und ökologischen Dimensionen zu bewerten."
      }
    },
    {
      "date": "2020",
      "icon": "partnership",
      "text": {
        "en": "The Clúster developed meteorological monitoring stations across key banana-producing provinces (Guayas, Los Ríos, and El Oro) in partnership with GIZ to provide real-time climate data to producers.",
        "fr": "Le Clúster a développé des stations de surveillance météorologique dans les principales provinces productrices de bananes (Guayas, Los Ríos et El Oro) en partenariat avec GIZ, afin de fournir des données climatiques en temps réel aux producteurs.",
        "es": "El Clúster desarrolló estaciones de monitoreo meteorológico en las principales provincias productoras de banano (Guayas, Los Ríos y El Oro) en asociación con GIZ para proporcionar datos climáticos en tiempo real a los productores.",
        "de": "Der Clúster entwickelte in Zusammenarbeit mit GIZ meteorologische Überwachungsstationen in wichtigen Bananenanbauprovinzen (Guayas, Los Ríos und El Oro), um Erzeugern Echtzeit-Klimadaten bereitzustellen."
      }
    },
    {
      "date": "2020-2025",
      "icon": "sustainability",
      "text": {
        "en": "The Safe Banana project was launched in partnership with GIZ and the Ecuadorian government to monitor and combat Fusarium Tropical Race 4 and moco disease, including drone surveillance of 45,700 hectares and training of over 324 producers.",
        "fr": "Le projet Safe Banana a été lancé en partenariat avec GIZ et le gouvernement équatorien pour surveiller et combattre la maladie de Fusarium Race Tropicale 4 et la maladie du moco, incluant la surveillance par drone de 45 700 hectares et la formation de plus de 324 producteurs.",
        "es": "El proyecto Banano Seguro fue lanzado en asociación con GIZ y el gobierno ecuatoriano para monitorear y combatir el Fusarium Raza Tropical 4 y la enfermedad del moco, incluyendo vigilancia con drones de 45.700 hectáreas y capacitación de más de 324 productores.",
        "de": "Das Projekt Safe Banana wurde in Partnerschaft mit GIZ und der ecuadorianischen Regierung ins Leben gerufen, um Fusarium Tropical Race 4 und die Moco-Krankheit zu überwachen und zu bekämpfen, einschließlich der Drohnenüberwachung von 45.700 Hektar und der Schulung von über 324 Erzeugern."
      }
    },
    {
      "date": "2020-2025",
      "icon": "growth",
      "text": {
        "en": "A strategic plan with 14 objectives was developed with Tecnológico de Monterrey, and a public policy observatory was created to provide transparent sector data to all cluster members.",
        "fr": "Un plan stratégique comportant 14 objectifs a été élaboré avec le Tecnológico de Monterrey, et un observatoire des politiques publiques a été créé pour fournir des données sectorielles transparentes à tous les membres du cluster.",
        "es": "Se desarrolló un plan estratégico con 14 objetivos junto al Tecnológico de Monterrey, y se creó un observatorio de política pública para proporcionar datos transparentes del sector a todos los miembros del clúster.",
        "de": "Ein strategischer Plan mit 14 Zielen wurde gemeinsam mit dem Tecnológico de Monterrey entwickelt, und ein Politikobservatorium wurde eingerichtet, um allen Clustermitgliedern transparente Sektordaten bereitzustellen."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "The Clúster began collaborating with Ecuador's Ministry of Environment to adapt the World Banana Forum's carbon and water footprint measurement tool to local conditions, in preparation for anticipated EU regulations on environmental reporting.",
        "fr": "Le Clúster a commencé à collaborer avec le ministère de l'Environnement de l'Équateur pour adapter l'outil de mesure de l'empreinte carbone et hydrique du Forum mondial de la banane aux conditions locales, en préparation des réglementations européennes anticipées en matière de reporting environnemental.",
        "es": "El Clúster comenzó a colaborar con el Ministerio del Ambiente de Ecuador para adaptar la herramienta de medición de huella de carbono e hídrica del Foro Mundial del Banano a las condiciones locales, en preparación para las regulaciones de la UE sobre informes ambientales.",
        "de": "Der Clúster begann mit Ecuadors Umweltministerium zusammenzuarbeiten, um das Mess-Tool des World Banana Forum für Kohlenstoff- und Wasserfußabdruck an lokale Bedingungen anzupassen, in Vorbereitung auf erwartete EU-Vorschriften zur Umweltberichterstattung."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Unified representation for banana producers and exporters",
        "fr": "Représentation unifiée des producteurs et exportateurs de bananes",
        "es": "Representación unificada para productores y exportadores de banano",
        "de": "Einheitliche Vertretung für Bananenproduzenten und -exporteure"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Sustainability study with UC Davis university",
        "fr": "Étude sur la durabilité avec l'université UC Davis",
        "es": "Estudio de sostenibilidad con la universidad UC Davis",
        "de": "Nachhaltigkeitsstudie mit der Universität UC Davis"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacity building for 324+ producers on biosecurity",
        "fr": "Renforcement des capacités de 324+ producteurs en biosécurité",
        "es": "Fortalecimiento de capacidades para más de 324 productores en bioseguridad",
        "de": "Kapazitätsaufbau für 324+ Produzenten im Bereich Biosicherheit"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Weather stations providing free real-time climate data",
        "fr": "Stations météorologiques fournissant des données climatiques en temps réel gratuitement",
        "es": "Estaciones meteorológicas que proporcionan datos climáticos en tiempo real de forma gratuita",
        "de": "Wetterstationen mit kostenlosem Echtzeit-Klimadaten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial missions to Europe, US, China, Asia",
        "fr": "Missions commerciales en Europe, aux États-Unis, en Chine et en Asie",
        "es": "Misiones comerciales a Europa, EE. UU., China y Asia",
        "de": "Handelsmissionen nach Europa, USA, China und Asien"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Open observatory for transparent sector policy monitoring",
        "fr": "Observatoire ouvert pour un suivi transparent des politiques du secteur",
        "es": "Observatorio abierto para el monitoreo transparente de políticas del sector",
        "de": "Offenes Observatorium zur transparenten Überwachung der Sektorpolitik"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Incidencia en políticas públicas bananeras nacionales e internacionales",
        "fr": "Incidence sur les politiques publiques bananières nationales et internationales",
        "es": "Incidencia en políticas públicas bananeras nacionales e internacionales",
        "de": "Einfluss auf nationale und internationale Bananenanbau-Politik"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alianzas con industrias exportadoras del sector",
        "fr": "Alliances avec les industries exportatrices du secteur",
        "es": "Alianzas con industrias exportadoras del sector",
        "de": "Partnerschaften mit Exportindustrien des Sektors"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Proyectos de mayor escala y visibilidad internacional",
        "fr": "Projets de plus grande envergure et visibilité internationale",
        "es": "Proyectos de mayor escala y visibilidad internacional",
        "de": "Projekte mit größerem Umfang und internationaler Sichtbarkeit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Adopción de herramienta de huella de carbono e hídrica",
        "fr": "Adoption d'un outil d'empreinte carbone et hydrique",
        "es": "Adopción de herramienta de huella de carbono e hídrica",
        "de": "Einführung von CO₂- und Wasser-Fußabdruck-Tools"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Incorporación de más asociaciones de pequeños productores",
        "fr": "Intégration de davantage d'associations de petits producteurs",
        "es": "Incorporación de más asociaciones de pequeños productores",
        "de": "Einbeziehung weiterer Kleinbauernverbände"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Transición de producción convencional a orgánica sostenible",
        "fr": "Transition de la production conventionnelle vers une production biologique durable",
        "es": "Transición de producción convencional a orgánica sostenible",
        "de": "Umstellung von konventioneller auf nachhaltige Bio-Produktion"
      }
    }
  ],
  "gallery": []
}