{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754390133,
  "date": null,
  "description": {
    "en": "The Panc Ecuador initiative, founded by Nina Duarte, focuses on agrobiodiversity conservation through research and education on non-conventional food plants. Located in the Intijacta Reserve in the Andean Chocó, the initiative promotes knowledge management through guides, educational materials and experiential workshops. By involving communities in the planting, harvesting, cooking and processing of these plants, Panc aims to improve food sovereignty and diversify local diets, fostering a deeper connection with the environment.",
    "fr": "L'initiative Panc Ecuador, fondée par Nina Duarte, se concentre sur la conservation de l'agrobiodiversité par le biais de la recherche et de l'éducation sur les plantes alimentaires non conventionnelles. Située dans la réserve d'Intijacta, dans le Chocó andin, l'initiative promeut la gestion des connaissances par le biais de guides, de matériel pédagogique et d'ateliers expérientiels. En impliquant les communautés dans la plantation, la récolte, la cuisson et la transformation de ces plantes, Panc vise à améliorer la souveraineté alimentaire et à diversifier les régimes alimentaires locaux, en favorisant un lien plus profond avec l'environnement.",
    "es": "La iniciativa Panc Ecuador, fundada por Nina Duarte, se centra en la conservación de la agrobiodiversidad a través de la investigación y la educación sobre plantas alimenticias no convencionales. Ubicada en la Reserva de Intijacta, en el Chocó andino, la iniciativa promueve la gestión del conocimiento mediante guías, materiales didácticos y talleres vivenciales. Al involucrar a las comunidades en la siembra, cosecha, cocción y procesamiento de estas plantas, Panc pretende mejorar la soberanía alimentaria y diversificar las dietas locales, fomentando una conexión más profunda con el medio ambiente.",
    "de": "Die von Nina Duarte gegründete Initiative Panc Ecuador konzentriert sich auf die Erhaltung der Agrobiodiversität durch Forschung und Bildung zu nicht-konventionellen Nahrungsmittelpflanzen. Die Initiative befindet sich im Intijacta-Reservat in der Andenregion Chocó und fördert das Wissensmanagement durch Führungen, didaktische Materialien und Erfahrungsworkshops. Durch die Einbeziehung der Gemeinden in das Säen, Ernten, Kochen und Verarbeiten dieser Pflanzen will Panc die Nahrungsmittelsouveränität stärken, die lokale Ernährung diversifizieren und eine stärkere Verbindung zur Umwelt schaffen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Panc",
    "fr": "Panc",
    "es": "Panc",
    "de": "Panc"
  },
  "pubId": 458652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nina",
      "lastname": "Duarte"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Nina began investigating unconventional food plants (PANKs) in the Chocondino territory, searching around the reserve and collecting species, supported by the concept originated in Brazil by botanist professor Valdeliki Nub.",
        "fr": "Nina a commencé à étudier les plantes alimentaires non conventionnelles (PANKs) sur le territoire Chocondino, en explorant la réserve et en collectant des espèces, soutenue par le concept développé au Brésil par le professeur botaniste Valdeliki Nub.",
        "es": "Nina comenzó a investigar plantas alimenticias no convencionales (PANKs) en el territorio Chocondino, buscando alrededor de la reserva y recolectando especies, apoyada por el concepto originado en Brasil por la profesora botánica Valdeliki Nub.",
        "de": "Nina begann mit der Untersuchung unkonventioneller Nahrungspflanzen (PANKs) im Chocondino-Territorium, suchte rund um das Reservat und sammelte Arten, unterstützt durch das Konzept, das in Brasilien vom Botanikprofessor Valdeliki Nub entwickelt wurde."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "The first guide was launched during the COVID-19 pandemic, documenting 25 non-conventional food plant species with information on edible parts, nutritional properties, reproduction, and easy recipes.",
        "fr": "Le premier guide a été lancé pendant la pandémie de COVID-19, documentant 25 espèces de plantes alimentaires non conventionnelles avec des informations sur les parties comestibles, les propriétés nutritionnelles, la reproduction et des recettes simples.",
        "es": "La primera guía fue lanzada durante la pandemia de COVID-19, documentando 25 especies de plantas alimenticias no convencionales con información sobre partes comestibles, propiedades nutricionales, reproducción y recetas sencillas.",
        "de": "Der erste Leitfaden wurde während der COVID-19-Pandemie veröffentlicht und dokumentiert 25 nicht konventionelle Nahrungspflanzenarten mit Informationen zu essbaren Teilen, Nährwerteigenschaften, Vermehrung und einfachen Rezepten."
      }
    },
    {
      "date": "2020-2023",
      "icon": "growth",
      "text": {
        "en": "A second guide was developed, bringing the total documented species to 50, and an updated species list of 450 plants from 97 families was compiled with support from botanists and local communities.",
        "fr": "Un deuxième guide a été élaboré, portant le total des espèces documentées à 50, et une liste d'espèces mise à jour recensant 450 plantes de 97 familles a été compilée avec le soutien de botanistes et de communautés locales.",
        "es": "Se desarrolló una segunda guía, elevando el total de especies documentadas a 50, y se compiló una lista actualizada de 450 plantas de 97 familias con el apoyo de botánicos y comunidades locales.",
        "de": "Ein zweiter Leitfaden wurde entwickelt, der die Gesamtzahl der dokumentierten Arten auf 50 erhöhte, und eine aktualisierte Artenliste mit 450 Pflanzen aus 97 Familien wurde mit Unterstützung von Botanikern und lokalen Gemeinschaften zusammengestellt."
      }
    },
    {
      "date": "2020-2023",
      "icon": "partnership",
      "text": {
        "en": "Fundación Maimana became the key financial backer of the project, funding the guides, free community workshops, and subsidized forest school activities through international cooperation funds.",
        "fr": "La Fundación Maimana est devenue le principal bailleur de fonds du projet, finançant les guides, des ateliers communautaires gratuits et des activités subventionnées d'école forestière grâce à des fonds de coopération internationale.",
        "es": "La Fundación Maimana se convirtió en el principal respaldo financiero del proyecto, financiando las guías, talleres comunitarios gratuitos y actividades subsidiadas de escuela forestal a través de fondos de cooperación internacional.",
        "de": "Die Fundación Maimana wurde zum wichtigsten finanziellen Förderer des Projekts und finanzierte die Leitfäden, kostenlose Gemeinschaftsworkshops sowie subventionierte Waldschulaktivitäten durch internationale Kooperationsmittel."
      }
    },
    {
      "date": "2020-2023",
      "icon": "expansion",
      "text": {
        "en": "Punk expanded its reach through workshops held across multiple territories including Cuenca and the Amazon, and began collaborating with networks such as the Seed Guardians Network and Slow Food.",
        "fr": "Punk a élargi son rayonnement grâce à des ateliers organisés dans plusieurs territoires, notamment à Cuenca et en Amazonie, et a commencé à collaborer avec des réseaux tels que le Réseau des Gardiens de Semences et Slow Food.",
        "es": "Punk amplió su alcance mediante talleres realizados en múltiples territorios, incluyendo Cuenca y la Amazonía, y comenzó a colaborar con redes como la Red de Guardianes de Semillas y Slow Food.",
        "de": "Punk weitete seine Reichweite durch Workshops in verschiedenen Gebieten wie Cuenca und dem Amazonas aus und begann mit Netzwerken wie dem Saatguthüter-Netzwerk und Slow Food zusammenzuarbeiten."
      }
    },
    {
      "date": "Future",
      "icon": "sustainability",
      "text": {
        "en": "Nina envisions creating a multidisciplinary research and conservation center for agrobiodiversity where agronomists, nutritionists, chefs, and students can collaborate to deepen scientific knowledge of non-conventional food plants.",
        "fr": "Nina envisage la création d'un centre multidisciplinaire de recherche et de conservation de l'agrobiodiversité, où agronomes, nutritionnistes, chefs et étudiants pourront collaborer pour approfondir les connaissances scientifiques sur les plantes alimentaires non conventionnelles.",
        "es": "Nina tiene la visión de crear un centro multidisciplinario de investigación y conservación de la agrobiodiversidad donde agrónomos, nutricionistas, chefs y estudiantes puedan colaborar para profundizar el conocimiento científico de las plantas alimenticias no convencionales.",
        "de": "Nina strebt die Schaffung eines multidisziplinären Forschungs- und Naturschutzzentrums für Agrobiodiversität an, in dem Agronomen, Ernährungswissenschaftler, Köche und Studierende zusammenarbeiten können, um das wissenschaftliche Wissen über nicht konventionelle Nahrungspflanzen zu vertiefen."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Research and documentation of unconventional edible plants",
        "fr": "Recherche et documentation des plantes comestibles non conventionnelles",
        "es": "Investigación y documentación de plantas comestibles no convencionales",
        "de": "Erforschung und Dokumentation unkonventioneller Wildpflanzen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free community workshops on plant identification and cooking",
        "fr": "Ateliers communautaires gratuits sur l'identification des plantes et la cuisine",
        "es": "Talleres comunitarios gratuitos sobre identificación de plantas y cocina",
        "de": "Kostenlose Gemeinschaftsworkshops zur Pflanzenbestimmung und zum Kochen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Guides with recipes using local wild plants",
        "fr": "Guides avec des recettes utilisant des plantes sauvages locales",
        "es": "Guías con recetas usando plantas silvestres locales",
        "de": "Ratgeber mit Rezepten aus lokalen Wildpflanzen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Knowledge sharing with farming families and communities",
        "fr": "Partage des connaissances avec les familles agricoles et les communautés",
        "es": "Intercambio de conocimientos con familias campesinas y comunidades",
        "de": "Wissensaustausch mit Bauernfamilien und Gemeinschaften"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Living plant collection for hands-on learning",
        "fr": "Collection de plantes vivantes pour un apprentissage pratique",
        "es": "Colección de plantas vivas para el aprendizaje práctico",
        "de": "Lebende Pflanzensammlung zum praktischen Lernen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Guides on growing unconventional plants at home",
        "fr": "Guides sur la culture de plantes non conventionnelles à la maison",
        "es": "Guías para cultivar plantas no convencionales en casa",
        "de": "Ratgeber zum Anbau unkonventioneller Pflanzen zu Hause"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Academic partnerships for nutritional analysis studies",
        "fr": "Partenariats académiques pour des études d'analyse nutritionnelle",
        "es": "Asociaciones académicas para estudios de análisis nutricional",
        "de": "Akademische Partnerschaften für Ernährungsanalysestudien"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Multidisciplinary professionals: agronomists, nutritionists, chefs",
        "fr": "Professionnels multidisciplinaires : agronomes, nutritionnistes, chefs",
        "es": "Profesionales multidisciplinarios: agrónomos, nutricionistas, chefs",
        "de": "Multidisziplinäre Fachleute: Agronomen, Ernährungswissenschaftler, Köche"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Resources to scale impact and research",
        "fr": "Ressources pour amplifier l'impact et la recherche",
        "es": "Recursos para escalar el impacto y la investigación",
        "de": "Ressourcen zur Skalierung von Wirkung und Forschung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Communities to diversify gardens with unconventional plants",
        "fr": "Communautés pour diversifier les jardins avec des plantes non conventionnelles",
        "es": "Comunidades para diversificar jardines con plantas no convencionales",
        "de": "Gemeinschaften zur Diversifizierung von Gärten mit unkonventionellen Pflanzen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public policy for vulnerable population food access",
        "fr": "Politiques publiques pour l'accès alimentaire des populations vulnérables",
        "es": "Políticas públicas para el acceso alimentario de poblaciones vulnerables",
        "de": "Öffentliche Politik für den Lebensmittelzugang vulnerabler Bevölkerungsgruppen"
      }
    }
  ],
  "gallery": []
}