{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754390264,
  "date": null,
  "description": {
    "en": "The initiative, led by the Asociación Nacional de las Cadenas Productivas del Penco y la Cabulla (ANAGABEV), focuses on promoting the agave value chain in Ecuador. It aims to preserve ancestral agricultural practices while integrating modern technologies to improve food security and community identity. Through collaboration with academia and local producers, ANAGABEV aims to revitalize the diverse uses of the agave plant, ensuring its sustainability for future generations and promoting social, academic and environmental development.",
    "fr": "L'initiative, menée par l'Asociación Nacional de las Cadenas Productivas del Penco y la Cabulla (ANAGABEV), se concentre sur la promotion de la chaîne de valeur de l'agave en Équateur. Elle vise à préserver les pratiques agricoles ancestrales tout en intégrant les technologies modernes afin d'améliorer la sécurité alimentaire et l'identité de la communauté. En collaborant avec les universités et les producteurs locaux, ANAGABEV vise à revitaliser les diverses utilisations de l'agave, en garantissant sa durabilité pour les générations futures et en encourageant le développement social, universitaire et environnemental.",
    "es": "La iniciativa, dirigida por la Asociación Nacional de las Cadenas Productivas del Penco y la Cabulla (ANAGABEV), se centra en promover la cadena de valor del agave en Ecuador. Su objetivo es preservar las prácticas agrícolas ancestrales e integrar al mismo tiempo tecnologías modernas para mejorar la seguridad alimentaria y la identidad de las comunidades. Mediante la colaboración con el mundo académico y los productores locales, ANAGABEV pretende revitalizar los diversos usos de la planta del agave, garantizando su sostenibilidad para las generaciones futuras y fomentando el desarrollo social, académico y medioambiental.",
    "de": "Die Initiative, die von der Asociación Nacional de las Cadenas Productivas del Penco y la Cabulla (ANAGABEV) geleitet wird, konzentriert sich auf die Förderung der Wertschöpfungskette der Agave in Ecuador. Ziel ist es, althergebrachte landwirtschaftliche Praktiken zu bewahren und gleichzeitig moderne Technologien zu integrieren, um die Ernährungssicherheit und die Identität der Gemeinschaft zu gewährleisten. Durch die Zusammenarbeit mit Akademikern und lokalen Produzenten will ANAGABEV die vielfältigen Nutzungsmöglichkeiten der Agave wiederbeleben, ihre Nachhaltigkeit für zukünftige Generationen sichern und die soziale, akademische und ökologische Entwicklung fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Asociación ANAGABEV",
    "en": "ANAGABEV Association",
    "fr": "Association ANAGABEV",
    "de": "ANAGABEV Verband"
  },
  "pubId": 458752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Edinson",
      "lastname": "Quishpe"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://anagavec.ec/es/",
  "yt": "",
  "editedAt": 1754391958,
  "feedback": [
    {
      "content": false,
      "at": 1754391958
    }
  ],
  "updatedAt": [
    1754391958
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2000 BC",
      "icon": "milestone",
      "text": {
        "en": "Archaeological evidence shows agave cultivation in Ecuador dating back 2000 years before Christ, with clay vessels used to process chaguarmiski, the sap of the agave plant.",
        "fr": "Des preuves archéologiques montrent la culture de l'agave en Équateur remontant à 2000 ans avant Jésus-Christ, avec des récipients en argile utilisés pour traiter le chaguarmiski, la sève de la plante agave.",
        "es": "La evidencia arqueológica muestra el cultivo de agave en Ecuador que data de 2000 años antes de Cristo, con vasijas de arcilla utilizadas para procesar chaguarmiski, la savia de la planta de agave.",
        "de": "Archäologische Belege zeigen den Agavenanbau in Ecuador, der bis zu 2000 Jahre vor Christus zurückreicht, mit Tongefäßen zur Verarbeitung von Chaguarmiski, dem Saft der Agavenpflanze."
      }
    },
    {
      "date": "2010-2012",
      "icon": "partnership",
      "text": {
        "en": "Ecuador's Prometeo program brought international researchers from France's IRD institute and Mexico's UNAM to study agave potential, catalyzing connections between producers across 10 Andean provinces.",
        "fr": "Le programme Prometeo de l'Équateur a amené des chercheurs internationaux de l'institut IRD de France et de l'UNAM du Mexique pour étudier le potentiel de l'agave, catalysant des liens entre des producteurs dans 10 provinces andines.",
        "es": "El programa Prometeo de Ecuador trajo investigadores internacionales del instituto IRD de Francia y de la UNAM de México para estudiar el potencial del agave, catalizando conexiones entre productores de 10 provincias andinas.",
        "de": "Ecuadors Prometeo-Programm brachte internationale Forscher des französischen IRD-Instituts und der mexikanischen UNAM zusammen, um das Potenzial der Agave zu untersuchen, und förderte Verbindungen zwischen Produzenten in 10 Andenprovinzen."
      }
    },
    {
      "date": "2011-2012",
      "icon": "start",
      "text": {
        "en": "Edison Quispe and other producers began identifying and connecting with fellow agave cultivators across Ecuador, with a viral social media post linking producers from Cayambe and Cuenca who organized the first agave symposium.",
        "fr": "Edison Quispe et d'autres producteurs ont commencé à identifier et à se connecter avec d'autres cultivateurs d'agave à travers l'Équateur, grâce à une publication virale sur les réseaux sociaux reliant des producteurs de Cayambe et de Cuenca qui ont organisé le premier symposium sur l'agave.",
        "es": "Edison Quispe y otros productores comenzaron a identificarse y conectarse con otros cultivadores de agave en todo Ecuador, con una publicación viral en redes sociales que vinculó a productores de Cayambe y Cuenca, quienes organizaron el primer simposio de agave.",
        "de": "Edison Quispe und andere Produzenten begannen, Agavenbauern in ganz Ecuador zu identifizieren und miteinander zu vernetzen. Ein viraler Beitrag in sozialen Medien verband Produzenten aus Cayambe und Cuenca, die das erste Agaven-Symposium organisierten."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Anagabec was formally founded and received legal recognition the same year, uniting 72 representatives from indigenous communities including Salasaca, Cayambi, Cañari, and Panzaleo peoples alongside academic researchers.",
        "fr": "Anagabec a été officiellement fondée et a obtenu une reconnaissance juridique la même année, réunissant 72 représentants de communautés indigènes, notamment les peuples Salasaca, Cayambi, Cañari et Panzaleo, aux côtés de chercheurs académiques.",
        "es": "Anagabec fue fundada formalmente y recibió reconocimiento legal ese mismo año, reuniendo a 72 representantes de comunidades indígenas, incluidos los pueblos Salasaca, Cayambi, Cañari y Panzaleo, junto con investigadores académicos.",
        "de": "Anagabec wurde offiziell gegründet und erhielt im selben Jahr die rechtliche Anerkennung. Der Verband vereint 72 Vertreter indigener Gemeinschaften, darunter die Völker der Salasaca, Cayambi, Cañari und Panzaleo, sowie akademische Forscher."
      }
    },
    {
      "date": "2020",
      "icon": "partnership",
      "text": {
        "en": "During the COVID-19 pandemic, Anagabec partnered with Fundación Progresio after being selected from 500 projects, gaining access to international networks and enabling producers to participate in festivals in France and Mexico.",
        "fr": "Durant la pandémie de COVID-19, Anagabec s'est associée à la Fundación Progresio après avoir été sélectionnée parmi 500 projets, accédant ainsi à des réseaux internationaux et permettant aux producteurs de participer à des festivals en France et au Mexique.",
        "es": "Durante la pandemia de COVID-19, Anagabec se asoció con la Fundación Progresio tras ser seleccionada de entre 500 proyectos, obteniendo acceso a redes internacionales y permitiendo a los productores participar en festivales en Francia y México.",
        "de": "Während der COVID-19-Pandemie ging Anagabec eine Partnerschaft mit der Fundación Progresio ein, nachdem der Verband aus 500 Projekten ausgewählt worden war. Dadurch erhielt er Zugang zu internationalen Netzwerken und ermöglichte Produzenten die Teilnahme an Festivals in Frankreich und Mexiko."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Anagabec secured Ecuador's denomination of origin for Misque, the agave distillate, and advanced a new INEN norm for agave spirits while planning the association's first product export to Europe.",
        "fr": "Anagabec a obtenu la dénomination d'origine équatorienne pour le Misque, le distillat d'agave, et a fait avancer une nouvelle norme INEN pour les spiritueux à base d'agave, tout en planifiant la première exportation de produits de l'association vers l'Europe.",
        "es": "Anagabec obtuvo la denominación de origen de Ecuador para el Misque, el destilado de agave, y avanzó en una nueva norma INEN para los destilados de agave, mientras planifica la primera exportación de productos de la asociación a Europa.",
        "de": "Anagabec sicherte sich die ecuadorianische Ursprungsbezeichnung für Misque, das Agavendestillat, trieb eine neue INEN-Norm für Agavenspirituosen voran und plante den ersten Produktexport des Verbandes nach Europa."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Denominación de origen para destilado de agave",
        "fr": "Appellation d'origine pour le distillat d'agave",
        "es": "Denominación de origen para destilado de agave",
        "de": "Herkunftsbezeichnung für Agavendestillat"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Productos alimenticios y bebidas derivadas del agave",
        "fr": "Produits alimentaires et boissons dérivés de l'agave",
        "es": "Productos alimenticios y bebidas derivadas del agave",
        "de": "Lebensmittel und Getränke aus Agave"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Investigación científica y ancestral sobre el agave",
        "fr": "Recherche scientifique et ancestrale sur l'agave",
        "es": "Investigación científica y ancestral sobre el agave",
        "de": "Wissenschaftliche und traditionelle Forschung über Agave"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacitaciones a comunidades productoras rurales",
        "fr": "Formations aux communautés productrices rurales",
        "es": "Capacitaciones a comunidades productoras rurales",
        "de": "Schulungen für ländliche Erzeugergemeinden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Comercialización unificada bajo marca común",
        "fr": "Commercialisation unifiée sous marque commune",
        "es": "Comercialización unificada bajo marca común",
        "de": "Einheitliche Vermarktung unter gemeinsamer Marke"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Normas y políticas de regulación productiva",
        "fr": "Normes et politiques de régulation productive",
        "es": "Normas y políticas de regulación productiva",
        "de": "Normen und Richtlinien zur Produktionsregulierung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Academic research on agave plant varieties",
        "fr": "Recherche académique sur les variétés de plantes d'agave",
        "es": "Investigación académica sobre variedades de la planta de agave",
        "de": "Akademische Forschung zu Agavenpflanzensorten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International export markets for Miske",
        "fr": "Marchés d'exportation internationaux pour le Miske",
        "es": "Mercados internacionales de exportación para Miske",
        "de": "Internationale Exportmärkte für Miske"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory norms and food safety certifications",
        "fr": "Normes réglementaires et certifications de sécurité alimentaire",
        "es": "Normas regulatorias y certificaciones de inocuidad alimentaria",
        "de": "Regulatorische Normen und Lebensmittelsicherheitszertifizierungen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with NGOs and cooperative foundations",
        "fr": "Alliances avec des ONG et des fondations coopératives",
        "es": "Alianzas con ONG y fundaciones cooperativas",
        "de": "Allianzen mit NGOs und Genossenschaftsstiftungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New producers joining denomination of origin",
        "fr": "Nouveaux producteurs rejoignant la dénomination d'origine",
        "es": "Nuevos productores que se incorporan a la denominación de origen",
        "de": "Neue Produzenten treten der Ursprungsbezeichnung bei"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agave raw material supply chain consolidation",
        "fr": "Consolidation de la chaîne d'approvisionnement en matière première d'agave",
        "es": "Consolidación de la cadena de suministro de materia prima de agave",
        "de": "Konsolidierung der Lieferkette für Agaven-Rohmaterial"
      }
    }
  ],
  "gallery": []
}