{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754390390,
  "date": null,
  "description": {
    "en": "The Imaymana Foundation, created in 2006, focuses on nature conservation and community well-being in Ecuador's Chocó region. With a multidisciplinary team, the foundation integrates local knowledge and innovative practices in several areas, including education, conservation, gender equality and food systems. Celebrating nearly 20 years of community engagement, Imaymana collaborates with local networks and international partners to promote sustainable practices, empower youth and foster inclusive governance for a resilient future.",
    "fr": "La Fondation Imaymana, créée en 2006, se concentre sur la conservation de la nature et le bien-être des communautés dans la région du Chocó, en Équateur. Avec une équipe pluridisciplinaire, la fondation intègre les connaissances locales et les pratiques innovantes dans divers domaines tels que l'éducation, la conservation, l'égalité des sexes et les systèmes alimentaires. Célébrant près de 20 ans d'engagement communautaire, Imaymana travaille avec des réseaux locaux et des partenaires internationaux afin de promouvoir des pratiques durables, d'autonomiser les jeunes et d'encourager une gouvernance inclusive pour un avenir résilient.",
    "es": "La Fundación Imaymana, creada en 2006, se centra en la conservación de la naturaleza y el bienestar comunitario en la región ecuatoriana del Chocó. Con un equipo multidisciplinar, la fundación integra conocimientos locales y prácticas innovadoras en varios ejes, como la educación, la conservación, la igualdad de género y los sistemas alimentarios. Imaymana, que celebra casi 20 años de compromiso comunitario, colabora con redes locales y socios internacionales para promover prácticas sostenibles, empoderar a los jóvenes y fomentar una gobernanza inclusiva para un futuro resiliente.",
    "de": "Die 2006 gegründete Fundacion Imaymana konzentriert sich auf die Erhaltung der Natur und das Wohlergehen der Gemeinschaft in der Region Chocó in Ecuador. Mit einem multidisziplinären Team integriert die Stiftung lokales Wissen und innovative Praktiken über verschiedene Achsen, darunter Bildung, Naturschutz, Geschlechtergleichstellung und Ernährungssysteme. Imaymana feiert fast 20 Jahre kommunales Engagement und arbeitet mit lokalen Netzwerken und internationalen Partnern zusammen, um nachhaltige Praktiken zu fördern, die Jugend zu stärken und eine integrative Regierungsführung für eine widerstandsfähige Zukunft zu unterstützen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundacion Imaymana",
    "en": "Imaymana Foundation",
    "fr": "Fondation Imaymana",
    "de": "Stiftung Imaymana"
  },
  "pubId": 458852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nina",
      "lastname": "Duarte"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundacion-imaymana.org/la-institucion/",
  "yt": "-RIqwWqFaXU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2006",
      "icon": "start",
      "text": {
        "en": "Fundación Maimana was officially founded and recognized by the Ecuadorian state, with an initial focus on conservation and restoration in the Choco Andino territory.",
        "fr": "La Fundación Maimana a été officiellement fondée et reconnue par l'État équatorien, avec un objectif initial de conservation et de restauration dans le territoire Choco Andino.",
        "es": "Fundación Maimana fue oficialmente fundada y reconocida por el estado ecuatoriano, con un enfoque inicial en la conservación y restauración del territorio Choco Andino.",
        "de": "Die Fundación Maimana wurde offiziell gegründet und vom ecuadorianischen Staat anerkannt, mit einem anfänglichen Schwerpunkt auf Naturschutz und Wiederherstellung im Choco-Andino-Gebiet."
      }
    },
    {
      "date": "2008",
      "icon": "challenge",
      "text": {
        "en": "A major mining threat emerged when 60% of the Choco Andino territory was conceded to a Canadian mining company called Avalanche Resource, prompting the foundation to actively defend the territory.",
        "fr": "Une importante menace minière a émergé lorsque 60 % du territoire Choco Andino a été concédé à une entreprise minière canadienne appelée Avalanche Resource, incitant la fondation à défendre activement le territoire.",
        "es": "Surgió una gran amenaza minera cuando el 60% del territorio Choco Andino fue concesionado a una empresa minera canadiense llamada Avalanche Resource, lo que impulsó a la fundación a defender activamente el territorio.",
        "de": "Eine ernsthafte Bergbaubedrohung entstand, als 60 % des Choco-Andino-Gebiets einem kanadischen Bergbauunternehmen namens Avalanche Resource konzessioniert wurden, was die Stiftung dazu veranlasste, das Gebiet aktiv zu verteidigen."
      }
    },
    {
      "date": "2014",
      "icon": "partnership",
      "text": {
        "en": "Fundación Maimana formalized its partnership with CONDESAN, the consortium for sustainable development of the Andean region, enabling administrative and technical capacity growth.",
        "fr": "La Fundación Maimana a formalisé son partenariat avec le CONDESAN, le consortium pour le développement durable de la région andine, permettant une croissance des capacités administratives et techniques.",
        "es": "Fundación Maimana formalizó su alianza con CONDESAN, el consorcio para el desarrollo sostenible de la región andina, lo que permitió el crecimiento de la capacidad administrativa y técnica.",
        "de": "Die Fundación Maimana formalisierte ihre Partnerschaft mit CONDESAN, dem Konsortium für nachhaltige Entwicklung der Andenregion, was ein Wachstum der administrativen und technischen Kapazitäten ermöglichte."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "The foundation legally established and began sustaining the Red de Bosques Escuela del Chocondino, formalizing the education axis through a partnership with Ecuador's Ministry of Education.",
        "fr": "La fondation a légalement établi et commencé à soutenir le Red de Bosques Escuela del Chocondino, en formalisant l'axe éducatif grâce à un partenariat avec le ministère de l'Éducation de l'Équateur.",
        "es": "La fundación estableció legalmente y comenzó a sostener la Red de Bosques Escuela del Chocondino, formalizando el eje educativo mediante una alianza con el Ministerio de Educación del Ecuador.",
        "de": "Die Stiftung gründete offiziell das Red de Bosques Escuela del Chocondino und begann es zu fördern, wobei die Bildungsachse durch eine Partnerschaft mit dem ecuadorianischen Bildungsministerium formalisiert wurde."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "A gender equity axis was launched with support from the Canadian government through the Latin American Forest Model Network, leading to the creation of the Red de Mujeres y Diversidades in 2023.",
        "fr": "Un axe d'équité de genre a été lancé avec le soutien du gouvernement canadien par le biais du Réseau latino-américain de modèles forestiers, menant à la création du Red de Mujeres y Diversidades en 2023.",
        "es": "Se lanzó un eje de equidad de género con el apoyo del gobierno canadiense a través de la Red de Modelos de Bosques de América Latina, lo que llevó a la creación de la Red de Mujeres y Diversidades en 2023.",
        "de": "Eine Achse für Geschlechtergleichstellung wurde mit Unterstützung der kanadischen Regierung durch das Lateinamerikanische Waldmodell-Netzwerk ins Leben gerufen, was 2023 zur Gründung des Red de Mujeres y Diversidades führte."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Futuros Urbanos, a global program funded by Fundación Botnar and executed with IVOS, was actively implemented in the Choco Andino region across three strategic pillars: governance, commercialization, and educommunication, with operations secured through 2027.",
        "fr": "Futuros Urbanos, un programme mondial financé par la Fundación Botnar et exécuté avec IVOS, a été activement mis en œuvre dans la région Choco Andino autour de trois piliers stratégiques : la gouvernance, la commercialisation et l'éducommunication, avec des opérations assurées jusqu'en 2027.",
        "es": "Futuros Urbanos, un programa global financiado por Fundación Botnar y ejecutado con IVOS, fue implementado activamente en la región Choco Andino a través de tres pilares estratégicos: gobernanza, comercialización y educomunicación, con operaciones aseguradas hasta 2027.",
        "de": "Futuros Urbanos, ein globales Programm, finanziert von der Fundación Botnar und gemeinsam mit IVOS umgesetzt, wurde aktiv in der Choco-Andino-Region entlang drei strategischer Säulen implementiert: Governance, Vermarktung und Edukommunikation, mit gesichertem Betrieb bis 2027."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Multi-disciplinary technical team living in territory",
        "fr": "Équipe technique multidisciplinaire vivant sur le territoire",
        "es": "Equipo técnico multidisciplinario que vive en el territorio",
        "de": "Multidisziplinäres technisches Team, das im Gebiet lebt"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Forest Schools network and rural public schools",
        "fr": "Réseau d'écoles en forêt et écoles publiques rurales",
        "es": "Red de Escuelas del Bosque y escuelas públicas rurales",
        "de": "Waldschulnetzwerk und ländliche öffentliche Schulen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Syntropic farming plots on local campesino farms",
        "fr": "Parcelles d'agriculture syntropique sur des fermes paysannes locales",
        "es": "Parcelas de agricultura sintrópica en fincas campesinas locales",
        "de": "Syntropische Anbauflächen auf lokalen Campesino-Farmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agroecological fairs and community stores",
        "fr": "Foires agroécologiques et magasins communautaires",
        "es": "Ferias agroecológicas y tiendas comunitarias",
        "de": "Agroökologische Märkte und Gemeinschaftsläden"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Participatory workshops building farmer capacities",
        "fr": "Ateliers participatifs pour renforcer les capacités des agriculteurs",
        "es": "Talleres participativos para fortalecer las capacidades de los agricultores",
        "de": "Partizipative Workshops zur Stärkung bäuerlicher Kompetenzen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Free methodological guides on gender and restoration",
        "fr": "Guides méthodologiques gratuits sur le genre et la restauration",
        "es": "Guías metodológicas gratuitas sobre género y restauración",
        "de": "Kostenlose methodische Leitfäden zu Gender und Wiederherstellung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local allies for food systems governance",
        "fr": "Alliés locaux pour la gouvernance des systèmes alimentaires",
        "es": "Aliados locales para la gobernanza de los sistemas alimentarios",
        "de": "Lokale Verbündete für die Governance von Ernährungssystemen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Youth engagement in agroecological practices",
        "fr": "Engagement des jeunes dans les pratiques agroécologiques",
        "es": "Participación juvenil en prácticas agroecológicas",
        "de": "Jugendbeteiligung an agroökologischen Praktiken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agroecological market and distribution channels",
        "fr": "Marché agroécologique et circuits de distribution",
        "es": "Mercado agroecológico y canales de distribución",
        "de": "Agroökologische Märkte und Vertriebskanäle"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "International cooperation funding for territory",
        "fr": "Financement de la coopération internationale pour le territoire",
        "es": "Financiamiento de cooperación internacional para el territorio",
        "de": "Internationale Kooperationsfinanzierung für das Territorium"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public policy influence on food systems",
        "fr": "Influence des politiques publiques sur les systèmes alimentaires",
        "es": "Influencia de políticas públicas en los sistemas alimentarios",
        "de": "Einfluss der öffentlichen Politik auf Ernährungssysteme"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic partnerships for territorial knowledge",
        "fr": "Partenariats académiques pour la connaissance territoriale",
        "es": "Alianzas académicas para el conocimiento territorial",
        "de": "Akademische Partnerschaften für territoriales Wissen"
      }
    }
  ],
  "gallery": []
}