{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754390590,
  "date": null,
  "description": {
    "en": "Huerto Manías is an initiative born from the need to support people with severe mental illness, offering them opportunities for work and personal growth. Founded in 2014 in Ecuador, it focuses on agricultural activities and the development of value-added products, fostering a sense of community and mental well-being. The organization emphasizes the importance of human connection and training, aiming to empower its members while addressing the stigma surrounding mental health issues.",
    "fr": "Huerto Manías est une initiative née de la nécessité de soutenir les personnes atteintes d'une maladie mentale grave, en leur offrant des opportunités de travail et de développement personnel. Fondée en 2014 en Équateur, elle se concentre sur les activités agricoles et la production de produits à valeur ajoutée, favorisant le sens de la communauté et le bien-être mental. L'organisation met l'accent sur l'importance des liens humains et de la formation, visant à autonomiser ses membres tout en s'attaquant à la stigmatisation qui entoure les problèmes de santé mentale.",
    "es": "Huerto Manías es una iniciativa nacida de la necesidad de apoyar a personas con enfermedades mentales graves, ofreciéndoles oportunidades de trabajo y crecimiento personal. Fundada en 2014 en Ecuador, se centra en actividades agrícolas y en la elaboración de productos de valor añadido, fomentando el sentido de comunidad y el bienestar mental. La organización hace hincapié en la importancia de la conexión humana y la formación, con el objetivo de empoderar a sus miembros al tiempo que aborda el estigma que rodea a los problemas de salud mental.",
    "de": "Huerto Manías ist eine Initiative, die aus der Notwendigkeit heraus entstanden ist, Menschen mit schweren psychischen Erkrankungen zu unterstützen und ihnen Möglichkeiten für Arbeit und persönliches Wachstum zu bieten. Die 2014 in Ecuador gegründete Organisation konzentriert sich auf landwirtschaftliche Aktivitäten und die Herstellung von Mehrwertprodukten und fördert damit ein Gefühl der Gemeinschaft und des mentalen Wohlbefindens. Die Organisation betont die Bedeutung von menschlicher Verbindung und Ausbildung, um ihre Mitglieder zu stärken und gleichzeitig das Stigma zu bekämpfen, das mit psychischen Gesundheitsproblemen einhergeht."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Huerto Manías",
    "en": "Orchard Manias",
    "fr": "Les manies du verger",
    "de": "Obstgarten-Manien"
  },
  "pubId": 458952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alicia",
      "lastname": "del Pilar Ruales"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.mingaporlapachamama.org/huertomanias/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Huertomanías was founded on March 31, 2014 by people connected to individuals with serious mental illness, responding to the lack of employment opportunities for people with mental health diagnoses. The initiative began with a community-built garden on land belonging to the family of founding director Amy Dubois.",
        "fr": "Huertomanías a été fondée le 31 mars 2014 par des personnes proches d'individus atteints de maladies mentales graves, en réponse au manque d'opportunités d'emploi pour les personnes ayant des diagnostics de santé mentale. L'initiative a débuté avec un jardin construit par la communauté sur un terrain appartenant à la famille de la directrice fondatrice Amy Dubois.",
        "es": "Huertomanías fue fundada el 31 de marzo de 2014 por personas vinculadas a individuos con enfermedades mentales graves, respondiendo a la falta de oportunidades laborales para personas con diagnósticos de salud mental. La iniciativa comenzó con un huerto construido por la comunidad en terrenos pertenecientes a la familia de la directora fundadora Amy Dubois.",
        "de": "Huertomanías wurde am 31. März 2014 von Menschen gegründet, die Verbindungen zu Personen mit schweren psychischen Erkrankungen haben, als Reaktion auf den Mangel an Beschäftigungsmöglichkeiten für Menschen mit psychischen Diagnosen. Die Initiative begann mit einem gemeinschaftlich angelegten Garten auf einem Grundstück, das der Familie der Gründungsdirektorin Amy Dubois gehört."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "Ember Mental Health provided a key funding partnership that lasted approximately two years, financing staff salaries, institutional restructuring, and the development of brand identity including product labels. This support is credited with saving the organization from closing during the COVID-19 pandemic.",
        "fr": "Ember Mental Health a fourni un partenariat de financement clé qui a duré environ deux ans, finançant les salaires du personnel, la restructuration institutionnelle et le développement de l'identité de marque, y compris les étiquettes des produits. Ce soutien est reconnu comme ayant sauvé l'organisation de la fermeture pendant la pandémie de COVID-19.",
        "es": "Ember Mental Health proporcionó una alianza de financiamiento clave que duró aproximadamente dos años, financiando salarios del personal, reestructuración institucional y el desarrollo de identidad de marca, incluidas las etiquetas de productos. Este apoyo es reconocido por haber salvado a la organización del cierre durante la pandemia de COVID-19.",
        "de": "Ember Mental Health stellte eine wichtige Finanzierungspartnerschaft bereit, die etwa zwei Jahre dauerte und Gehälter, institutionelle Umstrukturierungen sowie die Entwicklung einer Markenidentität einschließlich Produktetiketten finanzierte. Diese Unterstützung wird dafür anerkannt, die Organisation während der COVID-19-Pandemie vor der Schließung bewahrt zu haben."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced the assembly to debate closing the organization due to severe financial strain. Some partners continued producing jams from home to generate minimal income, and the organization survived in part due to the Ember funding secured in January 2020.",
        "fr": "La pandémie de COVID-19 a contraint l'assemblée à débattre de la fermeture de l'organisation en raison de graves difficultés financières. Certains partenaires ont continué à produire des confitures à domicile pour générer des revenus minimes, et l'organisation a survécu en partie grâce au financement d'Ember obtenu en janvier 2020.",
        "es": "La pandemia de COVID-19 obligó a la asamblea a debatir el cierre de la organización debido a una grave tensión financiera. Algunos socios continuaron produciendo mermeladas desde casa para generar ingresos mínimos, y la organización sobrevivió en parte gracias al financiamiento de Ember obtenido en enero de 2020.",
        "de": "Die COVID-19-Pandemie zwang die Versammlung dazu, über die Schließung der Organisation aufgrund schwerer finanzieller Belastungen zu diskutieren. Einige Partner stellten weiterhin Marmeladen zu Hause her, um minimale Einnahmen zu erzielen, und die Organisation überlebte teilweise dank der im Januar 2020 gesicherten Ember-Finanzierung."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Darío Viteri joined in November 2022 as administrative leader, later consolidating the operational and administrative roles. His arrival coincided with a period of institutional reorganization driven by the Ember-supported consultancy.",
        "fr": "Darío Viteri a rejoint l'organisation en novembre 2022 en tant que responsable administratif, consolidant par la suite les rôles opérationnels et administratifs. Son arrivée a coïncidé avec une période de réorganisation institutionnelle menée par le cabinet de conseil soutenu par Ember.",
        "es": "Darío Viteri se incorporó en noviembre de 2022 como líder administrativo, consolidando posteriormente los roles operativos y administrativos. Su llegada coincidió con un período de reorganización institucional impulsado por la consultoría apoyada por Ember.",
        "de": "Darío Viteri trat im November 2022 als administrativer Leiter bei und konsolidierte später die operativen und administrativen Aufgaben. Seine Ankunft fiel mit einer Phase der institutionellen Neuorganisation zusammen, die durch die von Ember unterstützte Beratung vorangetrieben wurde."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Huertomanías obtained sanitary registrations (ARCSA) for two products, the tomato paste and the chili with spices, enabling them to become suppliers to El Español, a restaurant chain within the KFC Group. The organization also won an educational award from the Organization of Ibero-American States (OEI).",
        "fr": "Huertomanías a obtenu des enregistrements sanitaires (ARCSA) pour deux produits, la pâte de tomate et le piment aux épices, leur permettant de devenir fournisseurs d'El Español, une chaîne de restaurants du groupe KFC. L'organisation a également remporté un prix éducatif de l'Organisation des États ibéro-américains (OEI).",
        "es": "Huertomanías obtuvo registros sanitarios (ARCSA) para dos productos, la pasta de tomate y el ají con especias, lo que les permitió convertirse en proveedores de El Español, una cadena de restaurantes dentro del Grupo KFC. La organización también ganó un premio educativo de la Organización de Estados Iberoamericanos (OEI).",
        "de": "Huertomanías erhielt Gesundheitszulassungen (ARCSA) für zwei Produkte, die Tomatenpaste und die Chili mit Gewürzen, wodurch sie Lieferanten von El Español werden konnten, einer Restaurantkette innerhalb der KFC-Gruppe. Die Organisation gewann außerdem einen Bildungspreis der Organisation Iberoamerikanischer Staaten (OEI)."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Huertomanías celebrated its 10th anniversary and signed a new partnership agreement with Universidad SEK to expand its educational model. The organization also placed products in the Museo de la Ciudad's shop and launched a merchandising line including thermoses and branded clothing.",
        "fr": "Huertomanías a célébré son 10e anniversaire et a signé un nouvel accord de partenariat avec l'Universidad SEK pour étendre son modèle éducatif. L'organisation a également placé des produits dans la boutique du Museo de la Ciudad et a lancé une ligne de merchandising comprenant des thermos et des vêtements à l'effigie de la marque.",
        "es": "Huertomanías celebró su décimo aniversario y firmó un nuevo acuerdo de colaboración con la Universidad SEK para expandir su modelo educativo. La organización también colocó productos en la tienda del Museo de la Ciudad y lanzó una línea de merchandising que incluye termos y ropa con su marca.",
        "de": "Huertomanías feierte sein 10-jähriges Jubiläum und unterzeichnete ein neues Partnerschaftsabkommen mit der Universidad SEK zur Erweiterung seines Bildungsmodells. Die Organisation platzierte außerdem Produkte im Shop des Museo de la Ciudad und brachte eine Merchandising-Linie mit Thermoskannen und Markenkleidung auf den Markt."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Guided educational visits to the garden",
        "fr": "Visites éducatives guidées au jardin",
        "es": "Visitas educativas guiadas al huerto",
        "de": "Geführte Bildungsbesuche im Garten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Huertómana experience for mental health recovery",
        "fr": "Expérience Huertómana pour la récupération en santé mentale",
        "es": "Experiencia Huertómana para la recuperación de la salud mental",
        "de": "Huertómana-Erfahrung zur psychischen Gesundheitsförderung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Family support group with psychologist",
        "fr": "Groupe de soutien familial avec psychologue",
        "es": "Grupo de apoyo familiar con psicólogo",
        "de": "Familienunterstützungsgruppe mit Psychologe"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic products with added value",
        "fr": "Produits biologiques à valeur ajoutée",
        "es": "Productos ecológicos con valor añadido",
        "de": "Ökologische Produkte mit Mehrwert"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Cultiva workshops on sustainable agriculture",
        "fr": "Ateliers Cultiva sur l'agriculture durable",
        "es": "Talleres Cultiva sobre agricultura sostenible",
        "de": "Cultiva-Workshops über nachhaltige Landwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Seeds sold for home garden cultivation",
        "fr": "Graines vendues pour la culture en jardin domestique",
        "es": "Semillas vendidas para el cultivo en huertos domésticos",
        "de": "Saatgut zum Verkauf für den Heimgartenanbau"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand commercial distribution beyond current channels",
        "fr": "Élargir la distribution commerciale au-delà des canaux actuels",
        "es": "Ampliar la distribución comercial más allá de los canales actuales",
        "de": "Kommerzielle Verteilung über bestehende Kanäle hinaus ausbauen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants to sustain annual operating costs",
        "fr": "Subventions pour soutenir les coûts opérationnels annuels",
        "es": "Subvenciones para sostener los costos operativos anuales",
        "de": "Fördergelder zur Deckung der jährlichen Betriebskosten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "New institutional allies for educational programs",
        "fr": "Nouveaux alliés institutionnels pour les programmes éducatifs",
        "es": "Nuevos aliados institucionales para programas educativos",
        "de": "Neue institutionelle Partner für Bildungsprogramme"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More participants for guided visit experiences",
        "fr": "Plus de participants pour les expériences de visites guidées",
        "es": "Más participantes para experiencias de visitas guiadas",
        "de": "Mehr Teilnehmer für geführte Besuchserlebnisse"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Influence mental health policy and ministerial tables",
        "fr": "Influencer la politique de santé mentale et les tables ministérielles",
        "es": "Influir en la política de salud mental y mesas ministeriales",
        "de": "Einfluss auf die Politik im Bereich psychische Gesundheit und Ministerrunden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Replicable educational model with universities",
        "fr": "Modèle éducatif reproductible avec les universités",
        "es": "Modelo educativo replicable con universidades",
        "de": "Replizierbares Bildungsmodell mit Universitäten"
      }
    }
  ],
  "gallery": []
}