{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754390825,
  "date": null,
  "description": {
    "en": "Paccari is an Ecuadorian chocolate brand committed to sustainability, ecological practices and fair trade. Founded 23 years ago, its goal is to revitalize the planet by supporting small farmers and transforming fine aroma cocoa into premium chocolate. Paccari's philosophy is based on a triple impact model - economic, social and environmental - that ensures that its practices benefit farmers, consumers and the planet. The company is dedicated to organic farming and requires farmers to avoid chemicals for three years to achieve organic certification, which may initially reduce yields but ultimately supports long-term sustainability. Paccari has become a reference in the sector, underlining the importance of conscious consumption and the intrinsic relationship between humans and nature.",
    "fr": "Paccari est une marque de chocolat équatorienne engagée dans le développement durable, les pratiques biologiques et le commerce équitable. Fondée il y a 23 ans, elle a pour objectif de revitaliser la planète en soutenant les petits agriculteurs et en transformant du cacao de qualité en chocolat haut de gamme. La philosophie de Paccari repose sur un modèle à triple impact - économique, social et environnemental - qui garantit que ses pratiques profitent aux agriculteurs, aux consommateurs et à la planète. L'entreprise se consacre à l'agriculture biologique et demande aux agriculteurs d'éviter les produits chimiques pendant trois ans pour obtenir la certification biologique, ce qui peut réduire les rendements dans un premier temps, mais favorise en fin de compte la durabilité à long terme. Paccari est devenu une référence dans le secteur, soulignant l'importance d'une consommation consciente et de la relation intrinsèque entre l'homme et la nature.",
    "es": "Paccari es una marca de chocolate ecuatoriana comprometida con la sostenibilidad, las prácticas ecológicas y el comercio justo. Fundada hace 23 años, su objetivo es revitalizar el planeta apoyando a los pequeños agricultores y transformando el cacao fino de aroma en chocolate de primera calidad. La filosofía de Paccari se basa en un modelo de triple impacto -económico, social y medioambiental- que garantiza que sus prácticas benefician a los agricultores, los consumidores y el planeta. La empresa se dedica a la agricultura ecológica y exige a los agricultores que eviten los productos químicos durante tres años para conseguir la certificación ecológica, lo que inicialmente puede reducir el rendimiento pero, en última instancia, favorece la sostenibilidad a largo plazo. Paccari se ha convertido en una referencia en el sector, subrayando la importancia del consumo consciente y la relación intrínseca entre el ser humano y la naturaleza.",
    "de": "Paccari ist eine ecuadorianische Schokoladenmarke, die sich der Nachhaltigkeit, organischen Praktiken und dem fairen Handel verpflichtet hat. Das Unternehmen wurde vor 23 Jahren gegründet und zielt darauf ab, den Planeten durch die Unterstützung kleinbäuerlicher Betriebe und die Verarbeitung von feinem Aromakakao zu Premiumschokolade wiederzubeleben. Die Philosophie von Paccari beruht auf einem dreifachen Wirkungsmodell - wirtschaftlich, sozial und ökologisch - und gewährleistet, dass ihre Praktiken den Bauern, den Verbrauchern und dem Planeten zugute kommen. Das Unternehmen widmet sich dem ökologischen Landbau und verlangt von den Landwirten, drei Jahre lang auf Chemikalien zu verzichten, um eine ökologische Zertifizierung zu erreichen, die zunächst die Erträge reduzieren kann, aber letztendlich die langfristige Nachhaltigkeit unterstützt. Paccari hat sich zu einer Benchmark in der Branche entwickelt und betont die Bedeutung des bewussten Konsums und der inneren Beziehung zwischen Mensch und Natur."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Paccari",
    "fr": "Paccari",
    "es": "Paccari",
    "de": "Paccari"
  },
  "pubId": 459052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Isabel",
      "lastname": "Noboa"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.paccari.com/",
  "yt": "5Z4ix_OYof0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~1830",
      "icon": "milestone",
      "text": {
        "en": "Ecuador's first cacao boom coincided with independence movements across Latin America, with cacao believed to have helped finance independence efforts.",
        "fr": "Le premier boom du cacao en Équateur a coïncidé avec les mouvements d'indépendance à travers l'Amérique latine, le cacao ayant contribué à financer les efforts d'indépendance.",
        "es": "El primer auge del cacao en Ecuador coincidió con los movimientos de independencia en toda América Latina, y se cree que el cacao ayudó a financiar los esfuerzos independentistas.",
        "de": "Ecuadors erster Kakao-Boom fiel mit den Unabhängigkeitsbewegungen in ganz Lateinamerika zusammen, wobei man glaubt, dass Kakao dazu beigetragen hat, die Unabhängigkeitsbestrebungen zu finanzieren."
      }
    },
    {
      "date": "~1905",
      "icon": "growth",
      "text": {
        "en": "Ecuador's second cacao boom made it the world's principal exporter of cacao, driven by large plantation owners known as 'gran cacao.' This boom ended when crops were devastated by diseases including 'la escoba de la bruja.'",
        "fr": "Le deuxième boom du cacao en Équateur a fait du pays le principal exportateur mondial de cacao, porté par de grands propriétaires de plantations connus sous le nom de 'gran cacao.' Ce boom a pris fin lorsque les récoltes ont été dévastées par des maladies, dont 'la escoba de la bruja.'",
        "es": "El segundo auge del cacao en Ecuador lo convirtió en el principal exportador mundial de cacao, impulsado por grandes terratenientes conocidos como 'gran cacao'. Este auge terminó cuando los cultivos fueron devastados por enfermedades, entre ellas 'la escoba de la bruja'.",
        "de": "Ecuadors zweiter Kakao-Boom machte das Land zum weltweit führenden Kakao-Exporteur, angetrieben von großen Plantagenbesitzern, die als 'gran cacao' bekannt waren. Dieser Boom endete, als die Ernten durch Krankheiten, darunter 'la escoba de la bruja', verwüstet wurden."
      }
    },
    {
      "date": "2002",
      "icon": "milestone",
      "text": {
        "en": "Archaeologist Francisco Valdés and a team discovered the oldest known evidence of social cacao use in Ecuador, confirming that cacao was domesticated in what is now Ecuadorian territory approximately 5,500 years ago.",
        "fr": "L'archéologue Francisco Valdés et son équipe ont découvert les plus anciennes preuves connues d'une utilisation sociale du cacao en Équateur, confirmant que le cacao a été domestiqué sur ce qui est aujourd'hui le territoire équatorien il y a environ 5 500 ans.",
        "es": "El arqueólogo Francisco Valdés y su equipo descubrieron la evidencia más antigua conocida del uso social del cacao en Ecuador, confirmando que el cacao fue domesticado en lo que hoy es territorio ecuatoriano hace aproximadamente 5.500 años.",
        "de": "Der Archäologe Francisco Valdés und sein Team entdeckten den ältesten bekannten Nachweis des gesellschaftlichen Kakao-Gebrauchs in Ecuador und bestätigten, dass Kakao im heutigen ecuadorianischen Gebiet vor etwa 5.500 Jahren domestiziert wurde."
      }
    },
    {
      "date": "~2001",
      "icon": "start",
      "text": {
        "en": "Founders Santiago Peralta and Carla Gorbatón launched Pacari 23 years ago with the mission of adding value to Ecuadorian cacao by producing organic, fair-trade chocolate rather than simply exporting raw cacao.",
        "fr": "Les fondateurs Santiago Peralta et Carla Gorbatón ont lancé Pacari il y a 23 ans avec la mission d'apporter de la valeur ajoutée au cacao équatorien en produisant du chocolat biologique et équitable, plutôt que de simplement exporter du cacao brut.",
        "es": "Los fundadores Santiago Peralta y Carla Gorbatón lanzaron Pacari hace 23 años con la misión de agregar valor al cacao ecuatoriano produciendo chocolate orgánico y de comercio justo, en lugar de simplemente exportar cacao crudo.",
        "de": "Die Gründer Santiago Peralta und Carla Gorbatón lancierten Pacari vor 23 Jahren mit dem Ziel, ecuadorianischem Kakao einen Mehrwert zu verleihen, indem sie biologische, fair gehandelte Schokolade herstellten, anstatt rohen Kakao einfach zu exportieren."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Pacari won the award for best chocolate in the world at the inaugural International Chocolate Awards in London, competing against established European chocolatiers with their Raw chocolate blend.",
        "fr": "Pacari a remporté le prix du meilleur chocolat du monde lors de la première édition des International Chocolate Awards à Londres, en concurrençant des chocolatiers européens établis avec leur mélange de chocolat cru.",
        "es": "Pacari ganó el premio al mejor chocolate del mundo en la primera edición de los International Chocolate Awards en Londres, compitiendo contra reconocidos chocolateros europeos con su mezcla de chocolate Raw.",
        "de": "Pacari gewann beim ersten International Chocolate Awards in London die Auszeichnung für die beste Schokolade der Welt und trat dabei mit ihrer Raw-Schokoladenmischung gegen etablierte europäische Chocolatiers an."
      }
    },
    {
      "date": "2015",
      "icon": "sustainability",
      "text": {
        "en": "Pacari began measuring its carbon footprint in 2015, starting with a single product. After six years of measuring, reducing, and mitigating emissions—primarily by switching to solar energy—the company achieved carbon-neutral status.",
        "fr": "Pacari a commencé à mesurer son empreinte carbone en 2015, en débutant avec un seul produit. Après six ans de mesure, de réduction et de compensation des émissions — principalement grâce au passage à l'énergie solaire — l'entreprise a atteint la neutralité carbone.",
        "es": "Pacari comenzó a medir su huella de carbono en 2015, iniciando con un solo producto. Tras seis años de medir, reducir y mitigar emisiones —principalmente mediante la transición a energía solar— la empresa alcanzó el estatus de carbono neutral.",
        "de": "Pacari begann im Jahr 2015 damit, seinen CO2-Fußabdruck zu messen, zunächst mit einem einzigen Produkt. Nach sechs Jahren des Messens, Reduzierens und Ausgleichens von Emissionen – hauptsächlich durch den Umstieg auf Solarenergie – erreichte das Unternehmen den Status der Klimaneutralität."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Premium organic chocolate from cacao to bar",
        "fr": "Chocolat biologique premium du cacao à la tablette",
        "es": "Chocolate orgánico premium del cacao a la barra",
        "de": "Premium-Bio-Schokolade vom Kakao zur Tafel"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fair trade payments above market price to farmers",
        "fr": "Paiements équitables au-dessus du prix du marché aux agriculteurs",
        "es": "Pagos de comercio justo por encima del precio de mercado a los agricultores",
        "de": "Faire Handelszahlungen über dem Marktpreis an Bauern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Compostable biodegradable packaging for products",
        "fr": "Emballages compostables et biodégradables pour les produits",
        "es": "Empaques biodegradables compostables para los productos",
        "de": "Kompostierbare, biologisch abbaubare Verpackungen für Produkte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge sharing and training for cacao communities",
        "fr": "Partage des connaissances et formation pour les communautés de cacao",
        "es": "Intercambio de conocimientos y capacitación para las comunidades cacaoteras",
        "de": "Wissensaustausch und Schulungen für Kakao-Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Global market access for Ecuadorian cacao farmers",
        "fr": "Accès au marché mondial pour les agriculteurs de cacao équatoriens",
        "es": "Acceso al mercado global para los agricultores de cacao ecuatorianos",
        "de": "Globaler Marktzugang für ecuadorianische Kakaobauern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Tourism experiences at cacao farming communities",
        "fr": "Expériences touristiques dans les communautés agricoles de cacao",
        "es": "Experiencias de turismo en comunidades productoras de cacao",
        "de": "Tourismus-Erlebnisse in Kakaoanbau-Gemeinschaften"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with international brands and institutions",
        "fr": "Alliances stratégiques avec des marques et institutions internationales",
        "es": "Alianzas estratégicas con marcas e instituciones internacionales",
        "de": "Strategische Allianzen mit internationalen Marken und Institutionen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand presence in new international markets",
        "fr": "Élargir la présence sur de nouveaux marchés internationaux",
        "es": "Expandir presencia en nuevos mercados internacionales",
        "de": "Präsenz in neuen internationalen Märkten ausbauen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Promote conscious consumer awareness globally",
        "fr": "Promouvoir une prise de conscience des consommateurs responsables à l'échelle mondiale",
        "es": "Promover la conciencia del consumidor responsable a nivel mundial",
        "de": "Bewusstes Verbraucherverständnis weltweit fördern"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Maintain certified organic smallholder farmer network",
        "fr": "Maintenir un réseau certifié de petits agriculteurs biologiques",
        "es": "Mantener una red certificada de pequeños agricultores orgánicos",
        "de": "Zertifiziertes Bio-Kleinbauern-Netzwerk aufrechterhalten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Preserve Ecuador cacao genetic biodiversity bank",
        "fr": "Préserver la banque de biodiversité génétique du cacao équatorien",
        "es": "Preservar el banco de biodiversidad genética del cacao ecuatoriano",
        "de": "Genetische Biodiversitätsbank für ecuadorianischen Kakao erhalten"
      }
    }
  ],
  "gallery": []
}