{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754402685,
  "date": null,
  "description": {
    "en": "Arch Bio is an innovative architectural practice founded in 2018, focused on bioclimatic design to improve living conditions and environmental sustainability. With operations in the UK, Arch Bio aims to transform the way we inhabit and build our world. The organization offers architectural design, consulting and construction services, with an emphasis on resource efficiency and material reuse. In addition, the Arch Bio Foundation Academy promotes education in sustainable building practices, impacting more than 1,500 students since its inception.",
    "fr": "Arch Bio est un cabinet d'architecture innovant fondé en 2018, axé sur la conception bioclimatique pour améliorer les conditions de vie et la durabilité environnementale. Avec des opérations au Royaume-Uni, Arch Bio vise à transformer la façon dont nous habitons et construisons notre monde. L'organisation propose des services de conception architecturale, de conseil et de construction, en mettant l'accent sur l'efficacité des ressources et la réutilisation des matériaux. En outre, l'Arch Bio Foundation Academy promeut l'éducation aux pratiques de construction durable, avec un impact sur plus de 1 500 étudiants depuis sa création.",
    "es": "Arch Bio es un innovador estudio de arquitectura fundado en 2018, centrado en el diseño bioclimático para mejorar las condiciones de vida y la sostenibilidad ambiental. Con operaciones en el Reino Unido, Arch Bio tiene como objetivo transformar la forma en que habitamos y construimos nuestro mundo. La organización ofrece servicios de diseño arquitectónico, consultoría y construcción, haciendo hincapié en la eficiencia de los recursos y la reutilización de materiales. Además, la Academia Arch Bio Foundation promueve la educación en prácticas de construcción sostenible, con un impacto en más de 1.500 estudiantes desde su creación.",
    "de": "Arch Bio ist eine 2018 gegründete innovative Architekturfirma, die sich auf bioklimatisches Design zur Verbesserung der Lebensbedingungen und der ökologischen Nachhaltigkeit konzentriert. Mit Betrieben in Großbritannien strebt Arch Bio eine Transformation der Art und Weise an, wie wir unsere Welt bewohnen und bauen. Die Organisation bietet Architekturdesign, Beratung und Baudienstleistungen an und legt dabei Wert auf Ressourceneffizienz und die Wiederverwendung von Materialien. Darüber hinaus fördert die Arch Bio Academy Foundation die Ausbildung in nachhaltigen Baupraktiken und hat seit ihrer Gründung über 1.500 Studenten beeinflusst."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Arch Bio",
    "fr": "Arch Bio",
    "es": "Arch Bio",
    "de": "Arch Bio"
  },
  "pubId": 459152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mauro",
      "lastname": "Rodolfo Cepeda"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.arch-bioec.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Mauro Cepeda and Santiago Morales, while studying at the University of Nottingham in the UK, identified the lack of bioclimatic design in Latin American construction. They began teaching at universities and laying the groundwork for what would become Arkbio and its academic foundation.",
        "fr": "Mauro Cepeda et Santiago Morales, alors qu'ils étudiaient à l'Université de Nottingham au Royaume-Uni, ont identifié le manque de conception bioclimatique dans la construction en Amérique latine. Ils ont commencé à enseigner dans des universités et à poser les bases de ce qui allait devenir Arkbio et sa fondation académique.",
        "es": "Mauro Cepeda y Santiago Morales, mientras estudiaban en la Universidad de Nottingham en el Reino Unido, identificaron la falta de diseño bioclimático en la construcción latinoamericana. Comenzaron a enseñar en universidades y a sentar las bases de lo que se convertiría en Arkbio y su fundación académica.",
        "de": "Mauro Cepeda und Santiago Morales erkannten während ihres Studiums an der Universität Nottingham in Großbritannien den Mangel an bioklimatischem Design im lateinamerikanischen Bauwesen. Sie begannen, an Universitäten zu unterrichten und die Grundlagen für das zu legen, was später Arkbio und seine akademische Stiftung werden sollte."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Arkbio was formally founded in Ecuador as a bioclimatic architecture firm, offering design, consulting, and construction services focused on human comfort and environmental sustainability.",
        "fr": "Arkbio a été officiellement fondée en Équateur en tant que cabinet d'architecture bioclimatique, proposant des services de conception, de conseil et de construction axés sur le confort humain et la durabilité environnementale.",
        "es": "Arkbio fue fundada formalmente en Ecuador como una firma de arquitectura bioclimática, ofreciendo servicios de diseño, consultoría y construcción enfocados en el confort humano y la sostenibilidad ambiental.",
        "de": "Arkbio wurde offiziell in Ecuador als bioklimatisches Architekturbüro gegründet und bietet Design-, Beratungs- und Bauleistungen an, die auf menschlichen Komfort und ökologische Nachhaltigkeit ausgerichtet sind."
      }
    },
    {
      "date": "2018-2023",
      "icon": "growth",
      "text": {
        "en": "The organization grew from its core team to up to 100 people during construction projects, and expanded its international project portfolio to include work in Costa Rica, Turkey, the United States, and Egypt.",
        "fr": "L'organisation est passée de son équipe principale à jusqu'à 100 personnes lors de projets de construction, et a élargi son portefeuille de projets internationaux pour inclure des travaux au Costa Rica, en Turquie, aux États-Unis et en Égypte.",
        "es": "La organización creció desde su equipo principal hasta alcanzar 100 personas durante proyectos de construcción, y amplió su portafolio internacional de proyectos para incluir trabajos en Costa Rica, Turquía, Estados Unidos y Egipto.",
        "de": "Die Organisation wuchs von ihrem Kernteam auf bis zu 100 Personen während Bauprojekten und erweiterte ihr internationales Projektportfolio um Projekte in Costa Rica, der Türkei, den Vereinigten Staaten und Ägypten."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Arkbio opened operations in the United Kingdom under the name Arkbio International, targeting the European and Middle Eastern markets, with a commitment that at least 70% of the international staff be Ecuadorian.",
        "fr": "Arkbio a ouvert ses activités au Royaume-Uni sous le nom d'Arkbio International, ciblant les marchés européens et du Moyen-Orient, avec l'engagement qu'au moins 70 % du personnel international soit équatorien.",
        "es": "Arkbio abrió operaciones en el Reino Unido bajo el nombre Arkbio International, apuntando a los mercados europeo y de Oriente Medio, con el compromiso de que al menos el 70% del personal internacional sea ecuatoriano.",
        "de": "Arkbio nahm unter dem Namen Arkbio International den Betrieb im Vereinigten Königreich auf und zielt auf die europäischen und nahöstlichen Märkte ab, mit der Verpflichtung, dass mindestens 70 % des internationalen Personals ecuadorianischer Herkunft ist."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Academy Arkbio Foundation established 10 university agreements and launched the first Bioclimatic Design Engineering diploma with Universidad San Francisco de Quito, impacting over 1,500 students since its inception.",
        "fr": "La Fondation Academy Arkbio a établi 10 accords universitaires et lancé le premier diplôme d'ingénierie en conception bioclimatique avec l'Universidad San Francisco de Quito, touchant plus de 1 500 étudiants depuis sa création.",
        "es": "La Fundación Academy Arkbio estableció 10 convenios universitarios y lanzó el primer diplomado en Ingeniería de Diseño Bioclimático con la Universidad San Francisco de Quito, impactando a más de 1.500 estudiantes desde su creación.",
        "de": "Die Academy Arkbio Foundation schloss 10 Hochschulvereinbarungen ab und startete das erste Diplomlehrgang für Bioklimatisches Design-Engineering mit der Universidad San Francisco de Quito, der seit seiner Einführung über 1.500 Studierende erreicht hat."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "Arkbio partnered with Ecuador's Institute of Normalization (INEN) to adapt five ISO standards on sustainable construction into national norms, aiming to influence public policy through the Ministries of Housing and beyond.",
        "fr": "Arkbio s'est associée à l'Institut de normalisation de l'Équateur (INEN) pour adapter cinq normes ISO sur la construction durable en normes nationales, dans le but d'influencer les politiques publiques par l'intermédiaire des ministères du Logement et au-delà.",
        "es": "Arkbio se asoció con el Instituto de Normalización del Ecuador (INEN) para adaptar cinco normas ISO sobre construcción sostenible en normas nacionales, con el objetivo de influir en la política pública a través de los Ministerios de Vivienda y más.",
        "de": "Arkbio kooperierte mit dem ecuadorianischen Institut für Normung (INEN), um fünf ISO-Normen zum nachhaltigen Bauen in nationale Normen zu überführen, mit dem Ziel, die öffentliche Politik durch die Ministerien für Wohnungswesen und darüber hinaus zu beeinflussen."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Bioclimatic architectural design for projects",
        "fr": "Conception architecturale bioclimatique pour les projets",
        "es": "Diseño arquitectónico bioclimático para proyectos",
        "de": "Bioklimatische Architekturgestaltung für Projekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific simulation-based building performance consulting",
        "fr": "Conseil en performance des bâtiments basé sur la simulation scientifique",
        "es": "Consultoría de rendimiento de edificios basada en simulación científica",
        "de": "Wissenschaftliche simulationsbasierte Beratung zur Gebäudeleistung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Diplomas and master's programs on bioclimatic design",
        "fr": "Diplômes et programmes de master en conception bioclimatique",
        "es": "Diplomas y programas de maestría en diseño bioclimático",
        "de": "Diplom- und Masterstudiengänge für bioklimatisches Design"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Green building certification support EDGE and LEED",
        "fr": "Soutien à la certification de bâtiments durables EDGE et LEED",
        "es": "Apoyo para certificación de construcción sostenible EDGE y LEED",
        "de": "Unterstützung bei der Zertifizierung für grünes Bauen EDGE und LEED"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Academic foundation impacting 1500+ students",
        "fr": "Fondation académique impactant plus de 1500 étudiants",
        "es": "Base académica con impacto en más de 1500 estudiantes",
        "de": "Akademische Grundlage mit Auswirkungen auf über 1500 Studierende"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sustainable construction services for diverse income levels",
        "fr": "Services de construction durable pour différents niveaux de revenus",
        "es": "Servicios de construcción sostenible para diversos niveles de ingresos",
        "de": "Nachhaltige Bauleistungen für verschiedene Einkommensniveaus"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with public and private entities",
        "fr": "Alliances stratégiques avec des entités publiques et privées",
        "es": "Alianzas estratégicas con entidades públicas y privadas",
        "de": "Strategische Allianzen mit öffentlichen und privaten Einrichtungen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government adoption of bioclimatic building norms",
        "fr": "Adoption gouvernementale des normes de construction bioclimatique",
        "es": "Adopción gubernamental de normas de construcción bioclimática",
        "de": "Staatliche Einführung bioklimatischer Baunormen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Clients committed to genuine green building",
        "fr": "Clients engagés dans une véritable construction écologique",
        "es": "Clientes comprometidos con la construcción verde genuina",
        "de": "Kunden, die sich dem echten grünen Bauen verschrieben haben"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New projects in European and Middle East markets",
        "fr": "Nouveaux projets sur les marchés européens et du Moyen-Orient",
        "es": "Nuevos proyectos en mercados de Europa y Medio Oriente",
        "de": "Neue Projekte auf europäischen und nahöstlichen Märkten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "ISO to INEN sustainable construction standards adaptation",
        "fr": "Adaptation des normes de construction durable de l'ISO à l'INEN",
        "es": "Adaptación de normas de construcción sostenible de ISO a INEN",
        "de": "Anpassung von ISO- an INEN-Standards für nachhaltiges Bauen"
      }
    }
  ],
  "gallery": []
}