{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403017,
  "date": null,
  "description": {
    "en": "Agrovivas is an innovative organic waste collection initiative that began during the pandemic, focusing on composting to reduce landfill waste. The project, which serves 500 families and 40 businesses in Quito, Cuenca and Guayaquil, transforms organic waste into compost, which is then returned to families for urban gardening and used in reforestation efforts. By promoting sustainable practices, Agrovivas aims to educate communities about the value of composting and contribute to environmental conservation.",
    "fr": "Agrovivas est une initiative innovante de collecte des déchets organiques qui a vu le jour pendant la pandémie et qui se concentre sur le compostage afin de réduire les déchets mis en décharge. Le projet, qui dessert 500 familles et 40 entreprises à Quito, Cuenca et Guayaquil, transforme les déchets organiques en compost, qui est ensuite rendu aux familles pour le jardinage urbain et utilisé dans les efforts de reboisement. En promouvant des pratiques durables, Agrovivas vise à éduquer les communautés sur la valeur du compostage et à contribuer à la conservation de l'environnement.",
    "es": "Agrovivas es una innovadora iniciativa de recogida de residuos orgánicos que comenzó durante la pandemia, centrándose en el compostaje para reducir los residuos de los vertederos. El proyecto, que presta servicio a 500 familias y 40 empresas de Quito, Cuenca y Guayaquil, transforma los residuos orgánicos en compost, que luego se devuelve a las familias para la jardinería urbana y se utiliza en labores de reforestación. Mediante la promoción de prácticas sostenibles, Agrovivas pretende educar a las comunidades sobre el valor del compostaje y contribuir a la conservación del medio ambiente.",
    "de": "Agrovivas ist eine innovative Initiative zur Sammlung organischer Abfälle, die während der Pandemie begann und sich auf die Kompostierung zur Reduzierung von Siedlungsabfällen konzentrierte. Das Projekt, das 500 Familien und 40 Unternehmen in Quito, Cuenca und Guayaquil bedient, verwandelt organische Abfälle in Kompost, der dann an die Familien für die Stadtbegrünung zurückgegeben und in Wiederaufforstungsbemühungen eingesetzt wird. Durch die Förderung nachhaltiger Praktiken möchte Agrovivas die Gemeinden über den Wert der Kompostierung aufklären und zum Umweltschutz beitragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Agrovivas",
    "fr": "Agrovivas",
    "es": "Agrovivas",
    "de": "Agrovivas"
  },
  "pubId": 459252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Legny",
      "lastname": "Vivas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Agrovivas was founded during the COVID-19 pandemic in the San Isidro de Puengasí neighborhood of Quito. Ledny Vivas and her family began collecting organic waste by wheelbarrow from 60 households for free, composting 6 tons of organic residues and returning compost to participants.",
        "fr": "Agrovivas a été fondée pendant la pandémie de COVID-19 dans le quartier San Isidro de Puengasí à Quito. Ledny Vivas et sa famille ont commencé à collecter des déchets organiques en brouette auprès de 60 foyers gratuitement, compostant 6 tonnes de résidus organiques et redistribuant le compost aux participants.",
        "es": "Agrovivas fue fundada durante la pandemia de COVID-19 en el barrio San Isidro de Puengasí de Quito. Ledny Vivas y su familia comenzaron a recolectar residuos orgánicos en carretilla de 60 hogares de forma gratuita, compostando 6 toneladas de residuos orgánicos y devolviendo el compost a los participantes.",
        "de": "Agrovivas wurde während der COVID-19-Pandemie im Stadtviertel San Isidro de Puengasí in Quito gegründet. Ledny Vivas und ihre Familie begannen damit, organische Abfälle kostenlos mit einer Schubkarre von 60 Haushalten einzusammeln, 6 Tonnen organischer Rückstände zu kompostieren und den Teilnehmern den Kompost zurückzugeben."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "The service expanded beyond the founding neighborhood to surrounding districts of Quito using public buses to transport collection containers. The number of households served grew from 60 to 160 families.",
        "fr": "Le service s'est étendu au-delà du quartier fondateur aux districts environnants de Quito, en utilisant des bus publics pour transporter les conteneurs de collecte. Le nombre de foyers desservis est passé de 60 à 160 familles.",
        "es": "El servicio se expandió más allá del barrio fundador hacia los distritos circundantes de Quito, utilizando buses públicos para transportar los contenedores de recolección. El número de hogares atendidos creció de 60 a 160 familias.",
        "de": "Der Service wurde über das Gründungsviertel hinaus auf umliegende Stadtteile von Quito ausgeweitet, wobei öffentliche Busse zum Transport der Sammelbehälter genutzt wurden. Die Anzahl der versorgten Haushalte wuchs von 60 auf 160 Familien."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Agrovivas won first place in Conquito's Capital Semilla fund competition, using the prize money to purchase their first collection truck. This enabled broader collection routes across multiple Quito districts and the creation of the first composting vocational program at Escuela Taller Quito.",
        "fr": "Agrovivas a remporté la première place au concours du fonds Capital Semilla de Conquito, utilisant la récompense pour acquérir leur premier camion de collecte. Cela a permis d'élargir les circuits de collecte à plusieurs districts de Quito et de créer le premier programme de formation professionnelle en compostage à l'Escuela Taller Quito.",
        "es": "Agrovivas ganó el primer lugar en el concurso del fondo Capital Semilla de Conquito, utilizando el dinero del premio para adquirir su primer camión de recolección. Esto permitió ampliar las rutas de recolección en múltiples distritos de Quito y la creación del primer programa vocacional de compostaje en la Escuela Taller Quito.",
        "de": "Agrovivas gewann den ersten Platz im Capital-Semilla-Fonds-Wettbewerb von Conquito und nutzte das Preisgeld zum Kauf ihres ersten Sammelfahrzeugs. Dies ermöglichte umfangreichere Sammelrouten in mehreren Stadtteilen von Quito sowie die Einrichtung des ersten Berufsausbildungsprogramms für Kompostierung an der Escuela Taller Quito."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Agrovivas formally registered as a SAS company, began serving corporate clients including hotels and supermarkets, and consolidated its composting operations under official Ministry of Environment certification as a medium-scale organic waste manager.",
        "fr": "Agrovivas s'est officiellement enregistrée en tant que société SAS, a commencé à servir des clients professionnels dont des hôtels et des supermarchés, et a consolidé ses opérations de compostage sous la certification officielle du Ministère de l'Environnement en tant que gestionnaire de déchets organiques à moyenne échelle.",
        "es": "Agrovivas se registró formalmente como empresa SAS, comenzó a atender a clientes corporativos incluyendo hoteles y supermercados, y consolidó sus operaciones de compostaje bajo la certificación oficial del Ministerio del Ambiente como gestora de residuos orgánicos de mediana escala.",
        "de": "Agrovivas wurde offiziell als SAS-Unternehmen eingetragen, begann Unternehmenskunden wie Hotels und Supermärkte zu bedienen und konsolidierte seinen Kompostierbetrieb unter der offiziellen Zertifizierung des Umweltministeriums als mittelgroßer Verwalter organischer Abfälle."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Operations expanded to Guayaquil and Cuenca through a revenue-sharing partnership model with local composting leaders trained through the Agrovivas network. A new pet waste composting service (poposta) was also launched in partnership with the Amigos de Lucas animal rescue foundation.",
        "fr": "Les opérations se sont étendues à Guayaquil et Cuenca grâce à un modèle de partenariat à partage de revenus avec des responsables locaux du compostage formés par le réseau Agrovivas. Un nouveau service de compostage des déchets d'animaux de compagnie (poposta) a également été lancé en partenariat avec la fondation de sauvetage animal Amigos de Lucas.",
        "es": "Las operaciones se expandieron a Guayaquil y Cuenca a través de un modelo de asociación de reparto de ingresos con líderes locales de compostaje capacitados a través de la red Agrovivas. También se lanzó un nuevo servicio de compostaje de residuos de mascotas (poposta) en alianza con la fundación de rescate animal Amigos de Lucas.",
        "de": "Der Betrieb wurde durch ein Umsatzbeteiligungspartnerschaftsmodell mit lokalen Kompostierungsverantwortlichen, die über das Agrovivas-Netzwerk ausgebildet wurden, auf Guayaquil und Cuenca ausgeweitet. Zudem wurde in Partnerschaft mit der Tierrettungsstiftung Amigos de Lucas ein neuer Kompostierungsservice für Tierabfälle (Poposta) eingeführt."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "Agrovivas currently serves 500 households and 40 companies across three cities, processing 30 tonnes of organic waste per month. The company is in active negotiations with the Quito Municipality for a land grant to expand composting infrastructure and is pursuing expansion into Ambato.",
        "fr": "Agrovivas dessert actuellement 500 foyers et 40 entreprises dans trois villes, traitant 30 tonnes de déchets organiques par mois. La société est en négociations actives avec la Municipalité de Quito pour l'obtention d'un terrain afin d'étendre ses infrastructures de compostage et envisage une expansion vers Ambato.",
        "es": "Agrovivas atiende actualmente a 500 hogares y 40 empresas en tres ciudades, procesando 30 toneladas de residuos orgánicos por mes. La empresa se encuentra en negociaciones activas con el Municipio de Quito para la concesión de un terreno que permita ampliar la infraestructura de compostaje, y está buscando expandirse hacia Ambato.",
        "de": "Agrovivas versorgt derzeit 500 Haushalte und 40 Unternehmen in drei Städten und verarbeitet 30 Tonnen organische Abfälle pro Monat. Das Unternehmen befindet sich in aktiven Verhandlungen mit der Gemeinde Quito über eine Landvergabe zur Erweiterung der Kompostierungsinfrastruktur und strebt eine Expansion nach Ambato an."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Weekly organic waste collection service at home",
        "fr": "Service de collecte hebdomadaire des déchets organiques à domicile",
        "es": "Servicio semanal de recolección de residuos orgánicos a domicilio",
        "de": "Wöchentlicher Bioabfallsammelservice zu Hause"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Compost returned to subscribing families",
        "fr": "Compost restitué aux familles abonnées",
        "es": "Compost devuelto a las familias suscritas",
        "de": "Kompost wird an abonnierende Familien zurückgegeben"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Six-month composting technician training program",
        "fr": "Programme de formation de technicien en compostage de six mois",
        "es": "Programa de capacitación de técnicos en compostaje de seis meses",
        "de": "Sechsmonatiges Ausbildungsprogramm zum Kompostiertechniker"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Zero waste principles workshops for businesses",
        "fr": "Ateliers sur les principes zéro déchet pour les entreprises",
        "es": "Talleres de principios de residuo cero para empresas",
        "de": "Workshops zu Zero-Waste-Prinzipien für Unternehmen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Compost donated for urban reforestation campaigns",
        "fr": "Compost offert pour les campagnes de reforestation urbaine",
        "es": "Compost donado para campañas de reforestación urbana",
        "de": "Kompost gespendet für städtische Aufforstungskampagnen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Pet waste composting service with animal rescue",
        "fr": "Service de compostage des déjections animales avec refuge pour animaux",
        "es": "Servicio de compostaje de residuos de mascotas con rescate animal",
        "de": "Haustierkot-Kompostierservice mit Tierrettung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Non-reimbursable international climate change funds",
        "fr": "Fonds internationaux non remboursables pour la lutte contre les changements climatiques",
        "es": "Fondos internacionales no reembolsables para el cambio climático",
        "de": "Nicht rückzahlbare internationale Klimaschutzfonds"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New household and business composting subscribers",
        "fr": "Nouveaux abonnés au compostage domestique et commercial",
        "es": "Nuevos suscriptores domésticos y empresariales de compostaje",
        "de": "Neue Kompostierabonnenten für Haushalte und Unternehmen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Organizations aligned with Zero Waste ODS 13",
        "fr": "Organisations alignées sur Zéro Déchet ODS 13",
        "es": "Organizaciones alineadas con Residuo Cero ODS 13",
        "de": "Organisationen, die mit Zero Waste SDG 13 übereinstimmen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Technology to modernize composting processes",
        "fr": "Technologie pour moderniser les processus de compostage",
        "es": "Tecnología para modernizar los procesos de compostaje",
        "de": "Technologie zur Modernisierung von Kompostierungsprozessen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Municipal land via comodato for expansion",
        "fr": "Terrain municipal via comodato pour l'expansion",
        "es": "Terrenos municipales en comodato para expansión",
        "de": "Kommunales Land per Comodato zur Erweiterung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Organic waste impact metrics and data partners",
        "fr": "Indicateurs d'impact des déchets organiques et partenaires de données",
        "es": "Métricas de impacto de residuos orgánicos y socios de datos",
        "de": "Kennzahlen zur Wirkung organischer Abfälle und Datenpartner"
      }
    }
  ],
  "gallery": []
}