{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403126,
  "date": null,
  "description": {
    "en": "Acción Ecológica is an activist organization dedicated to defending the rights of nature and promoting food sovereignty in Ecuador. With almost 40 years of experience, it carries out various initiatives, such as the creation of agroecological urban gardens, GMO control and training of community members. By collaborating with local collectives and networks, Acción Ecológica aims to create sustainable urban spaces, improve community interaction and advocate for environmental justice, while confronting extractivist policies that threaten ecosystems and livelihoods.",
    "fr": "Acción Ecológica est une organisation militante qui se consacre à la défense des droits de la nature et à la promotion de la souveraineté alimentaire en Équateur. Forte de près de 40 ans d'expérience, elle mène diverses initiatives, telles que la création de jardins urbains agroécologiques, le contrôle des OGM et la formation des membres de la communauté. En collaborant avec des collectifs et des réseaux locaux, Acción Ecológica vise à créer des espaces urbains durables, à améliorer l'interaction entre les communautés et à défendre la justice environnementale, tout en s'opposant aux politiques extractivistes qui menacent les écosystèmes et les moyens de subsistance.",
    "es": "Acción Ecológica es una organización activista dedicada a defender los derechos de la naturaleza y promover la soberanía alimentaria en Ecuador. Con casi 40 años de experiencia, lleva a cabo diversas iniciativas, como la creación de huertos urbanos agroecológicos, el control de los OMG y la formación de miembros de la comunidad. Mediante la colaboración con colectivos y redes locales, Acción Ecológica pretende crear espacios urbanos sostenibles, mejorar la interacción comunitaria y defender la justicia medioambiental, al tiempo que se enfrenta a las políticas extractivistas que amenazan los ecosistemas y los medios de vida.",
    "de": "Acción Ecológica ist eine engagierte Aktivistenorganisation, die sich auf den Schutz der Rechte der Natur und die Förderung der Ernährungssouveränität in Ecuador konzentriert. Mit fast 40 Jahren Erfahrung engagiert sie sich in verschiedenen Initiativen, darunter urbane agroökologische Gärten, die Überwachung von GVOs und die Schulung von Gemeindemitgliedern. Durch die Zusammenarbeit mit lokalen Kollektiven und Netzwerken will Acción Ecológica nachhaltige städtische Räume schaffen, die Interaktion der Gemeinschaft verbessern und sich für Umweltgerechtigkeit einsetzen, während sie gleichzeitig extraktivistische Politiken konfrontiert, die Ökosysteme und Lebensgrundlagen bedrohen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Acción Ecológica",
    "en": "Ecological Action",
    "fr": "Action écologique",
    "de": "Ökologisches Handeln"
  },
  "pubId": 459352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ricardo",
      "lastname": "Buitran"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.accionecologica.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~1985",
      "icon": "start",
      "text": {
        "en": "Acción Ecológica was formally founded by a group of biology, communication, and agriculture students concerned with environmental degradation. The organization was registered with Ecuador's Ministry of Environment and has operated continuously for nearly 40 years.",
        "fr": "Acción Ecológica a été officiellement fondée par un groupe d'étudiants en biologie, communication et agriculture préoccupés par la dégradation environnementale. L'organisation a été enregistrée auprès du ministère de l'Environnement de l'Équateur et fonctionne en continu depuis près de 40 ans.",
        "es": "Acción Ecológica fue fundada formalmente por un grupo de estudiantes de biología, comunicación y agronomía preocupados por la degradación ambiental. La organización fue registrada ante el Ministerio del Ambiente de Ecuador y ha operado de manera continua durante casi 40 años.",
        "de": "Acción Ecológica wurde von einer Gruppe von Studierenden der Biologie, Kommunikation und Landwirtschaft gegründet, die sich um den Umweltverfall sorgten. Die Organisation wurde beim ecuadorianischen Umweltministerium registriert und ist seit fast 40 Jahren ununterbrochen tätig."
      }
    },
    {
      "date": "Late 1990s–2000s",
      "icon": "milestone",
      "text": {
        "en": "Acción Ecológica played a key role in drafting Ecuador's constitutional prohibition on genetically modified organisms. They became founding members of the Latin American network for a GMO-free Latin America.",
        "fr": "Acción Ecológica a joué un rôle clé dans l'élaboration de l'interdiction constitutionnelle des organismes génétiquement modifiés en Équateur. Elle est devenue membre fondatrice du réseau latino-américain pour une Amérique latine sans OGM.",
        "es": "Acción Ecológica desempeñó un papel clave en la redacción de la prohibición constitucional de Ecuador sobre organismos genéticamente modificados. Se convirtieron en miembros fundadores de la red latinoamericana por una América Latina libre de transgénicos.",
        "de": "Acción Ecológica spielte eine Schlüsselrolle bei der Ausarbeitung des verfassungsmäßigen Verbots gentechnisch veränderter Organismen in Ecuador. Sie wurden Gründungsmitglieder des lateinamerikanischen Netzwerks für ein gentechnikfreies Lateinamerika."
      }
    },
    {
      "date": "2008 onward",
      "icon": "challenge",
      "text": {
        "en": "Following a national policy shift that promoted mining as a replacement for oil revenues, Ecuador opened its doors to large-scale mining, which Acción Ecológica opposed. The government attempted to shut down the organization twice during this period.",
        "fr": "À la suite d'un changement de politique nationale visant à promouvoir l'exploitation minière en remplacement des revenus pétroliers, l'Équateur a ouvert ses portes à l'exploitation minière à grande échelle, à laquelle Acción Ecológica s'est opposée. Le gouvernement a tenté de fermer l'organisation à deux reprises au cours de cette période.",
        "es": "Tras un cambio en la política nacional que promovió la minería como sustituto de los ingresos petroleros, Ecuador abrió sus puertas a la minería a gran escala, a la cual Acción Ecológica se opuso. El gobierno intentó cerrar la organización en dos ocasiones durante este período.",
        "de": "Nach einem nationalen Politikwechsel, der den Bergbau als Ersatz für Öleinnahmen förderte, öffnete Ecuador seine Türen für den großflächigen Bergbau, den Acción Ecológica ablehnte. Die Regierung versuchte in diesem Zeitraum zweimal, die Organisation zu schließen."
      }
    },
    {
      "date": "Recent years",
      "icon": "partnership",
      "text": {
        "en": "Acción Ecológica co-founded the Cabildo Cívico de Quito, a coalition of 70 urban organizations, and joined the Basura Cero network to amplify advocacy on waste, agroecology, and public space.",
        "fr": "Acción Ecológica a co-fondé le Cabildo Cívico de Quito, une coalition de 70 organisations urbaines, et a rejoint le réseau Basura Cero pour amplifier le plaidoyer sur les déchets, l'agroécologie et l'espace public.",
        "es": "Acción Ecológica cofundó el Cabildo Cívico de Quito, una coalición de 70 organizaciones urbanas, y se unió a la red Basura Cero para amplificar la incidencia en temas de residuos, agroecología y espacio público.",
        "de": "Acción Ecológica war Mitbegründerin des Cabildo Cívico de Quito, eines Bündnisses von 70 städtischen Organisationen, und trat dem Netzwerk Basura Cero bei, um die Interessenvertretung zu Abfall, Agrarökologie und öffentlichem Raum zu stärken."
      }
    },
    {
      "date": "~1 year ago",
      "icon": "milestone",
      "text": {
        "en": "A legal action filed by Acción Ecológica resulted in a court ruling declaring the Machangara River a subject of rights and ordering the municipality to implement decontamination measures. The ruling is currently under appeal.",
        "fr": "Une action en justice intentée par Acción Ecológica a abouti à une décision de justice déclarant la rivière Machangara sujet de droits et ordonnant à la municipalité de mettre en œuvre des mesures de décontamination. La décision est actuellement en appel.",
        "es": "Una acción legal interpuesta por Acción Ecológica resultó en una sentencia judicial que declaró al río Machángara sujeto de derechos y ordenó al municipio implementar medidas de descontaminación. La sentencia se encuentra actualmente en apelación.",
        "de": "Eine von Acción Ecológica eingereichte Klage führte zu einem Gerichtsurteil, das den Fluss Machangara zum Rechtssubjekt erklärte und die Gemeinde zur Umsetzung von Dekontaminierungsmaßnahmen verpflichtete. Das Urteil befindet sich derzeit im Berufungsverfahren."
      }
    },
    {
      "date": "Present",
      "icon": "sustainability",
      "text": {
        "en": "The organization operates community composting stations, agroecological gardens, and urban green corridors in Quito neighborhoods, engaging 30 families per site and partnering with local schools to close the food production and composting cycle.",
        "fr": "L'organisation gère des stations de compostage communautaires, des jardins agroécologiques et des corridors verts urbains dans les quartiers de Quito, mobilisant 30 familles par site et s'associant avec des écoles locales pour boucler le cycle de production alimentaire et de compostage.",
        "es": "La organización opera estaciones comunitarias de compostaje, huertos agroecológicos y corredores verdes urbanos en barrios de Quito, involucrando a 30 familias por sitio y trabajando con escuelas locales para cerrar el ciclo de producción de alimentos y compostaje.",
        "de": "Die Organisation betreibt kommunale Kompostierungsstationen, agrarökologische Gärten und städtische Grünkorridore in Quitos Stadtvierteln, bindet 30 Familien pro Standort ein und kooperiert mit lokalen Schulen, um den Kreislauf aus Lebensmittelproduktion und Kompostierung zu schließen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological urban gardens for communities",
        "fr": "Jardins urbains agroécologiques pour les communautés",
        "es": "Huertos urbanos agroecológicos para comunidades",
        "de": "Agroökologische Stadtgärten für Gemeinschaften"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Community compost station for organic waste",
        "fr": "Station de compost communautaire pour les déchets organiques",
        "es": "Estación de compostaje comunitario para residuos orgánicos",
        "de": "Gemeinschaftliche Kompoststation für organische Abfälle"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food cycle workshops for school children",
        "fr": "Ateliers sur le cycle alimentaire pour les enfants scolarisés",
        "es": "Talleres sobre el ciclo alimentario para niños escolares",
        "de": "Lebensmittelkreislauf-Workshops für Schulkinder"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Monitoring of transgenic organisms in crops",
        "fr": "Surveillance des organismes transgéniques dans les cultures",
        "es": "Monitoreo de organismos transgénicos en cultivos",
        "de": "Überwachung transgener Organismen in Nutzpflanzen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Agroecology training for campesino schools",
        "fr": "Formation en agroécologie pour les écoles paysannes",
        "es": "Formación en agroecología para escuelas campesinas",
        "de": "Agroökologie-Schulung für Bauernschulen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Urban green corridors with native wild plants",
        "fr": "Corridors verts urbains avec des plantes sauvages indigènes",
        "es": "Corredores verdes urbanos con plantas silvestres nativas",
        "de": "Urbane Grünkorridore mit einheimischen Wildpflanzen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Project-based grants from international cooperation",
        "fr": "Subventions basées sur des projets issus de la coopération internationale",
        "es": "Subvenciones basadas en proyectos de cooperación internacional",
        "de": "Projektbasierte Zuschüsse aus internationaler Zusammenarbeit"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with European humanist organizations",
        "fr": "Alliances avec des organisations humanistes européennes",
        "es": "Alianzas con organizaciones humanistas europeas",
        "de": "Allianzen mit europäischen humanistischen Organisationen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Investigation of GMO presence in national crops",
        "fr": "Enquête sur la présence d'OGM dans les cultures nationales",
        "es": "Investigación de la presencia de OGM en cultivos nacionales",
        "de": "Untersuchung des GVO-Vorkommens in nationalen Nutzpflanzen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Legal defense of nature and water rights",
        "fr": "Défense juridique des droits de la nature et de l'eau",
        "es": "Defensa legal de la naturaleza y los derechos del agua",
        "de": "Rechtlicher Schutz der Natur- und Wasserrechte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community adoption of urban agroecological gardens",
        "fr": "Adoption communautaire de jardins agroécologiques urbains",
        "es": "Adopción comunitaria de huertos agroecológicos urbanos",
        "de": "Gemeinschaftliche Einführung städtischer agroökologischer Gärten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Community volunteers for compost station management",
        "fr": "Bénévoles communautaires pour la gestion des stations de compostage",
        "es": "Voluntarios comunitarios para la gestión de estaciones de compostaje",
        "de": "Gemeinschaftliche Freiwillige für die Verwaltung von Kompoststationen"
      }
    }
  ],
  "gallery": []
}