{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403239,
  "date": null,
  "description": {
    "en": "CUSI is a food company dedicated to the production of allergen-free products, founded by food engineers motivated by their daughter's milk protein intolerance. With some 20 products, they export mainly to markets such as Colombia and the USA, focusing on gluten-free and organic offerings. CUSI works closely with small producers, providing them with training and support to increase the value of their products. Its commitment to sustainability and regenerative agriculture aims to promote healthier food systems while addressing dietary needs.",
    "fr": "CUSI est une entreprise d'aliments sans allergènes fondée par des ingénieurs alimentaires motivés par l'intolérance aux protéines de lait de leur fille. Avec une vingtaine de produits, elle exporte principalement vers des marchés tels que la Colombie et les États-Unis, en se concentrant sur les produits sans gluten et biologiques. CUSI travaille en étroite collaboration avec les petits producteurs, leur offrant formation et soutien pour augmenter la valeur de leurs produits. Son engagement en faveur de la durabilité et de l'agriculture régénérative vise à promouvoir des systèmes alimentaires plus sains tout en répondant aux besoins diététiques.",
    "es": "CUSI es una empresa alimentaria dedicada a la elaboración de productos sin alérgenos, fundada por ingenieros alimentarios motivados por la intolerancia a la proteína de la leche de su hija. Con unos 20 productos, exportan principalmente a mercados como Colombia y EE.UU., centrándose en ofertas sin gluten y ecológicas. CUSI colabora estrechamente con pequeños productores, proporcionándoles formación y apoyo para aumentar el valor de sus productos. Su compromiso con la sostenibilidad y la agricultura regenerativa tiene como objetivo fomentar sistemas alimentarios más sanos, atendiendo al mismo tiempo a las necesidades dietéticas.",
    "de": "CUSI ist ein Lebensmittelunternehmen, das sich der Herstellung allergenfreier Produkte widmet. Gegründet wurde es von Lebensmittelingenieuren, die durch die Milchproteinunverträglichkeit ihrer Tochter motiviert waren. Mit rund 20 Produkten exportieren sie vor allem in Märkte wie Kolumbien und die USA und konzentrieren sich dabei auf glutenfreie und organische Angebote. CUSI arbeitet eng mit Kleinbauern zusammen und bietet Schulungen und Unterstützung an, um den Wert ihrer Produkte zu steigern. Ihr Engagement für Nachhaltigkeit und regenerative Landwirtschaft zielt darauf ab, gesündere Nahrungsmittelsysteme zu fördern und gleichzeitig die Ernährungsbedürfnisse zu befriedigen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "CUSI",
    "fr": "CUSI",
    "es": "CUSI",
    "de": "CUSI"
  },
  "pubId": 459452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "María",
      "lastname": "Fernanda Illañez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://cusiworld.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013-2015",
      "icon": "start",
      "text": {
        "en": "Co-founder María Fernanda began testing products at home while working with an NGO supporting quinoa producers, combining her food engineering background with the need to develop allergen-free foods for her daughter María Emilia, who was intolerant to milk protein.",
        "fr": "La cofondatrice María Fernanda a commencé à tester des produits à domicile tout en travaillant avec une ONG soutenant des producteurs de quinoa, combinant sa formation en ingénierie alimentaire avec la nécessité de développer des aliments sans allergènes pour sa fille María Emilia, intolérante aux protéines du lait.",
        "es": "La cofundadora María Fernanda comenzó a probar productos en casa mientras trabajaba con una ONG que apoyaba a productores de quinoa, combinando su formación en ingeniería de alimentos con la necesidad de desarrollar alimentos libres de alérgenos para su hija María Emilia, quien era intolerante a la proteína de la leche.",
        "de": "Mitgründerin María Fernanda begann damit, Produkte zu Hause zu testen, während sie für eine NGO arbeitete, die Quinoa-Produzenten unterstützte. Dabei verband sie ihren Hintergrund als Lebensmittelingenieurin mit dem Bedarf, allergenfreie Lebensmittel für ihre Tochter María Emilia zu entwickeln, die eine Milchproteinintoleranz hatte."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "CUSI was formally founded and a small production plant was built on family property, obtaining sanitary registrations, Good Manufacturing Practices certification, and launching an initial portfolio of quinoa-based products free of gluten, dairy, and eggs.",
        "fr": "CUSI a été officiellement fondée et une petite usine de production a été construite sur la propriété familiale, obtenant les enregistrements sanitaires, la certification Bonnes Pratiques de Fabrication, et lançant un portefeuille initial de produits à base de quinoa sans gluten, sans produits laitiers et sans œufs.",
        "es": "CUSI fue fundada formalmente y se construyó una pequeña planta de producción en una propiedad familiar, obteniendo registros sanitarios, certificación de Buenas Prácticas de Manufactura, y lanzando un portafolio inicial de productos a base de quinoa libres de gluten, lácteos y huevos.",
        "de": "CUSI wurde offiziell gegründet und auf dem Familiengrundstück wurde eine kleine Produktionsanlage gebaut. Das Unternehmen erhielt Gesundheitszulassungen und eine Zertifizierung für Gute Herstellungspraxis und brachte ein erstes Portfolio an Quinoa-basierten Produkten auf den Markt, die frei von Gluten, Milchprodukten und Eiern sind."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "CUSI began exporting in 2017 and obtained organic certification, reaching markets including Colombia, Chile, the United States, Dubai, Australia, and Spain, with exports representing nearly 30% of total revenue before the pandemic.",
        "fr": "CUSI a commencé à exporter en 2017 et a obtenu la certification biologique, atteignant des marchés tels que la Colombie, le Chili, les États-Unis, Dubaï, l'Australie et l'Espagne, les exportations représentant près de 30 % du chiffre d'affaires total avant la pandémie.",
        "es": "CUSI comenzó a exportar en 2017 y obtuvo la certificación orgánica, alcanzando mercados que incluyen Colombia, Chile, Estados Unidos, Dubái, Australia y España, con las exportaciones representando casi el 30% de los ingresos totales antes de la pandemia.",
        "de": "CUSI begann 2017 mit dem Export und erhielt die Bio-Zertifizierung. Das Unternehmen erschloss Märkte in Kolumbien, Chile, den USA, Dubai, Australien und Spanien, wobei der Export vor der Pandemie fast 30 % des Gesamtumsatzes ausmachte."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic caused several export clients to drop off as consumer priorities shifted toward cost over organic credentials, reducing the export share from 30% to approximately 15%, though domestic sales grew during lockdowns.",
        "fr": "La pandémie de COVID-19 a entraîné l'abandon de plusieurs clients à l'export, les priorités des consommateurs s'étant déplacées vers le coût plutôt que vers les certifications biologiques, réduisant la part des exportations de 30 % à environ 15 %, bien que les ventes nationales aient augmenté pendant les confinements.",
        "es": "La pandemia de COVID-19 provocó la salida de varios clientes de exportación a medida que las prioridades de los consumidores se desplazaron hacia el precio por encima de las credenciales orgánicas, reduciendo la participación de las exportaciones del 30% a aproximadamente el 15%, aunque las ventas nacionales crecieron durante los confinamientos.",
        "de": "Die COVID-19-Pandemie führte dazu, dass mehrere Exportkunden absprangen, da sich die Verbraucherprioritäten von Bio-Produkten hin zu günstigeren Preisen verschoben. Der Exportanteil sank dadurch von 30 % auf etwa 15 %, obwohl der Inlandsabsatz während der Lockdowns zunahm."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "CUSI received the Best Organic Supplier award from Supermaxi, Ecuador's leading retail chain, and achieved B Corp certification recognizing their positive social and environmental impact.",
        "fr": "CUSI a reçu le prix du Meilleur Fournisseur Biologique de Supermaxi, la principale chaîne de distribution en Équateur, et a obtenu la certification B Corp reconnaissant leur impact social et environnemental positif.",
        "es": "CUSI recibió el premio al Mejor Proveedor Orgánico de Supermaxi, la principal cadena minorista de Ecuador, y obtuvo la certificación B Corp en reconocimiento a su impacto social y ambiental positivo.",
        "de": "CUSI erhielt den Preis für den besten Bio-Lieferanten von Supermaxi, Ecuadors führender Einzelhandelskette, und erlangte die B-Corp-Zertifizierung, die ihren positiven sozialen und ökologischen Einfluss anerkennt."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "CUSI reported annual revenues of approximately 534,000 USD with a 10% net profit margin, a portfolio of over 20 products sold nationally and exported to Colombia and Chile, while partnering with vulnerable farming communities including 30 Shuar women in the Amazon supplying cassava at value-added prices.",
        "fr": "CUSI a déclaré un chiffre d'affaires annuel d'environ 534 000 USD avec une marge bénéficiaire nette de 10 %, un portefeuille de plus de 20 produits vendus à l'échelle nationale et exportés vers la Colombie et le Chili, tout en établissant des partenariats avec des communautés agricoles vulnérables, dont 30 femmes Shuar en Amazonie fournissant du manioc à des prix valorisés.",
        "es": "CUSI reportó ingresos anuales de aproximadamente 534,000 USD con un margen de ganancia neta del 10%, un portafolio de más de 20 productos vendidos a nivel nacional y exportados a Colombia y Chile, mientras se asociaba con comunidades agrícolas vulnerables, incluyendo 30 mujeres shuar en la Amazonía que suministran yuca a precios con valor agregado.",
        "de": "CUSI verzeichnete einen Jahresumsatz von rund 534.000 USD mit einer Nettomarge von 10 %, ein Portfolio von über 20 Produkten, die national verkauft und nach Kolumbien und Chile exportiert werden, sowie Partnerschaften mit benachteiligten Landwirtschaftsgemeinschaften, darunter 30 Shuar-Frauen im Amazonas, die Maniok zu wertschöpfenden Preisen liefern."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Allergy-free food products for intolerances",
        "fr": "Produits alimentaires sans allergènes pour les intolérances",
        "es": "Productos alimenticios libres de alérgenos para intolerancias",
        "de": "Allergenfreie Lebensmittel für Menschen mit Unverträglichkeiten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access for vulnerable smallholder farmers",
        "fr": "Accès au marché pour les petits agriculteurs vulnérables",
        "es": "Acceso al mercado para pequeños agricultores vulnerables",
        "de": "Marktzugang für vulnerable Kleinbauern"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training to add value to raw materials",
        "fr": "Formation pour valoriser les matières premières",
        "es": "Capacitación para agregar valor a las materias primas",
        "de": "Schulungen zur Veredelung von Rohstoffen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fair price agreements with producer associations",
        "fr": "Accords de prix équitables avec les associations de producteurs",
        "es": "Acuerdos de precios justos con asociaciones de productores",
        "de": "Faire Preisvereinbarungen mit Erzeugerverbänden"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Certified gluten-free cross-contamination-free production",
        "fr": "Production certifiée sans gluten et sans contamination croisée",
        "es": "Producción certificada libre de gluten y libre de contaminación cruzada",
        "de": "Zertifizierte glutenfreie Produktion ohne Kreuzkontamination"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sustainable food system model for Latin America",
        "fr": "Modèle de système alimentaire durable pour l'Amérique latine",
        "es": "Modelo de sistema alimentario sostenible para América Latina",
        "de": "Nachhaltiges Lebensmittelsystemmodell für Lateinamerika"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Consumers committed to conscious sustainable purchasing",
        "fr": "Consommateurs engagés dans des achats durables et conscients",
        "es": "Consumidores comprometidos con la compra consciente y sostenible",
        "de": "Verbraucher, die sich bewusst nachhaltigem Einkauf verpflichtet haben"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small producer associations with regenerative practices",
        "fr": "Associations de petits producteurs avec des pratiques régénératives",
        "es": "Asociaciones de pequeños productores con prácticas regenerativas",
        "de": "Kleinerzeugerverbände mit regenerativen Praktiken"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment and financing for plant expansion",
        "fr": "Investissement et financement pour l'expansion des installations",
        "es": "Inversión y financiamiento para la expansión de planta",
        "de": "Investitionen und Finanzierung für die Werksexpansion"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Export distribution partners in new markets",
        "fr": "Partenaires de distribution à l'exportation sur de nouveaux marchés",
        "es": "Socios de distribución para exportación en nuevos mercados",
        "de": "Exportvertriebspartner in neuen Märkten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "White label buyers in Colombia Chile USA",
        "fr": "Acheteurs en marque blanche en Colombie, au Chili et aux États-Unis",
        "es": "Compradores de marca blanca en Colombia Chile USA",
        "de": "White-Label-Käufer in Kolumbien, Chile und den USA"
      }
    }
  ],
  "gallery": []
}