{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403343,
  "date": null,
  "description": {
    "en": "The initiative focuses on the Agrupar program in Quito, Ecuador, which aims to improve food security and promote entrepreneurship through urban gardens. Created in 2003, it operates as a non-profit entity, mobilizing public and private funds. The program provides training, technical assistance and market access to participants, and targets mainly vulnerable populations, such as the elderly and the unemployed. With more than 1,200 gardens and 5,200 beneficiaries, it has contributed significantly to reducing malnutrition rates in the community.",
    "fr": "L'initiative se concentre sur le programme Agrupar à Quito, en Équateur, qui vise à améliorer la sécurité alimentaire et à promouvoir l'esprit d'entreprise par le biais de jardins urbains. Créé en 2003, il fonctionne comme une entité à but non lucratif, mobilisant des fonds publics et privés. Le programme offre une formation, une assistance technique et un accès au marché aux participants et cible principalement les populations vulnérables, telles que les personnes âgées et les chômeurs. Avec plus de 1 200 jardins et 5 200 bénéficiaires, il a contribué de manière significative à la réduction des taux de malnutrition dans la communauté.",
    "es": "La iniciativa se centra en el programa Agrupar de Quito (Ecuador), cuyo objetivo es mejorar la seguridad alimentaria y promover el espíritu empresarial a través de huertos urbanos. Creado en 2003, funciona como una entidad sin ánimo de lucro, que moviliza fondos públicos y privados. El programa ofrece formación, asistencia técnica y acceso al mercado a los participantes, y se dirige principalmente a poblaciones vulnerables, como los adultos mayores y los desempleados. Con más de 1.200 huertos y 5.200 beneficiarios, ha contribuido significativamente a reducir las tasas de malnutrición en la comunidad.",
    "de": "Die Initiative konzentriert sich auf das Agrupar-Programm in Quito, Ecuador, das die Ernährungssicherheit erhöhen und das Unternehmertum durch städtische Gemüsegärten fördern soll. Das 2003 gegründete Programm arbeitet als gemeinnütziges Unternehmen, das sowohl öffentliche als auch private Gelder aufbringt. Das Programm bietet Schulungen, technische Unterstützung und Marktzugang für Teilnehmer, die sich vor allem an besonders gefährdete Bevölkerungsgruppen richten, darunter ältere Erwachsene und Arbeitslose. Mit über 1.200 Gärten und 5.200 Begünstigten hat das Projekt erheblich zur Verringerung der Unterernährungsraten in der Gemeinde beigetragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Conquito",
    "fr": "Conquito",
    "es": "Conquito",
    "de": "Conquito"
  },
  "pubId": 459552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Pablo",
      "lastname": "Garófalo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "conquito.org.ec",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2001-2002",
      "icon": "start",
      "text": {
        "en": "The Urban Management Program (PGU) conducted research on urban agriculture in Latin America, leading to the signing of the Quito Agreement where local governments committed to developing urban agriculture programs. AGRUPAR (Agricultura Urbana Participativa) was officially launched in May 2002 as a strategy to improve food security for vulnerable populations in Quito.",
        "fr": "Le Programme de Gestion Urbaine (PGU) a mené des recherches sur l'agriculture urbaine en Amérique latine, conduisant à la signature de l'Accord de Quito par lequel les gouvernements locaux se sont engagés à développer des programmes d'agriculture urbaine. AGRUPAR (Agricultura Urbana Participativa) a été officiellement lancé en mai 2002 comme stratégie pour améliorer la sécurité alimentaire des populations vulnérables de Quito.",
        "es": "El Programa de Gestión Urbana (PGU) realizó investigaciones sobre agricultura urbana en América Latina, lo que llevó a la firma del Acuerdo de Quito, donde los gobiernos locales se comprometieron a desarrollar programas de agricultura urbana. AGRUPAR (Agricultura Urbana Participativa) fue lanzado oficialmente en mayo de 2002 como una estrategia para mejorar la seguridad alimentaria de las poblaciones vulnerables en Quito.",
        "de": "Das Stadtentwicklungsprogramm (PGU) führte Forschungen zur urbanen Landwirtschaft in Lateinamerika durch, was zur Unterzeichnung des Quito-Abkommens führte, in dem sich lokale Regierungen zur Entwicklung von Programmen für urbane Landwirtschaft verpflichteten. AGRUPAR (Agricultura Urbana Participativa) wurde offiziell im Mai 2002 als Strategie zur Verbesserung der Ernährungssicherheit für gefährdete Bevölkerungsgruppen in Quito ins Leben gerufen."
      }
    },
    {
      "date": "2003",
      "icon": "milestone",
      "text": {
        "en": "Conquito, the economic development agency of Quito, was formally established in October 2003 as a nonprofit municipal entity with a multi-stakeholder board including the Mayor, Chamber of Commerce, UNDP, and the National Polytechnic School. AGRUPAR was transferred from the Municipal Directorate of Human Development to Conquito in 2005.",
        "fr": "Conquito, l'agence de développement économique de Quito, a été formellement créée en octobre 2003 en tant qu'entité municipale à but non lucratif avec un conseil multi-parties prenantes comprenant le Maire, la Chambre de Commerce, le PNUD et l'École Polytechnique Nationale. AGRUPAR a été transféré de la Direction Municipale du Développement Humain à Conquito en 2005.",
        "es": "Conquito, la agencia de desarrollo económico de Quito, fue formalmente establecida en octubre de 2003 como una entidad municipal sin fines de lucro con un directorio multiactor que incluye al Alcalde, la Cámara de Comercio, el PNUD y la Escuela Politécnica Nacional. AGRUPAR fue transferido desde la Dirección Municipal de Desarrollo Humano a Conquito en 2005.",
        "de": "Conquito, die Wirtschaftsförderungsagentur von Quito, wurde im Oktober 2003 offiziell als gemeinnützige kommunale Einrichtung mit einem Vorstand aus mehreren Interessengruppen gegründet, darunter der Bürgermeister, die Handelskammer, das UNDP und die Nationale Polytechnische Schule. AGRUPAR wurde 2005 vom Kommunalen Direktorat für Menschliche Entwicklung zu Conquito überführt."
      }
    },
    {
      "date": "2008-2018",
      "icon": "growth",
      "text": {
        "en": "AGRUPAR expanded steadily, achieving an annual sales growth rate of 27% through 2018 across its network of urban gardens and 19 healthy food market points. By 2019, the program reached a peak of USD 380,000 in total sales by beneficiary producers and grew to over 5,500 beneficiaries across 2,200+ urban gardens.",
        "fr": "AGRUPAR s'est développé régulièrement, atteignant un taux de croissance annuel des ventes de 27 % jusqu'en 2018 dans son réseau de jardins urbains et ses 19 points de marché d'alimentation saine. En 2019, le programme a atteint un pic de 380 000 USD de ventes totales par les producteurs bénéficiaires et a compté plus de 5 500 bénéficiaires répartis dans plus de 2 200 jardins urbains.",
        "es": "AGRUPAR se expandió de manera sostenida, logrando una tasa de crecimiento anual de ventas del 27% hasta 2018 a través de su red de huertos urbanos y 19 puntos de mercado de alimentos saludables. Para 2019, el programa alcanzó un pico de USD 380,000 en ventas totales por parte de los productores beneficiarios y creció a más de 5,500 beneficiarios en más de 2,200 huertos urbanos.",
        "de": "AGRUPAR expandierte stetig und erzielte bis 2018 eine jährliche Umsatzwachstumsrate von 27 % über sein Netzwerk aus urbanen Gärten und 19 Verkaufspunkten für gesunde Lebensmittel. Bis 2019 erreichte das Programm einen Spitzenumsatz von 380.000 USD durch begünstigte Produzenten und wuchs auf über 5.500 Begünstigte in mehr als 2.200 urbanen Gärten an."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic severely impacted AGRUPAR's commercialization channels and reduced production surpluses as unemployment rose, causing annual sales to drop to approximately USD 200,000. Recovery has been slow, with 2024 sales reaching USD 325,000, still below the 2019 peak.",
        "fr": "La pandémie de COVID-19 a gravement affecté les canaux de commercialisation d'AGRUPAR et réduit les surplus de production à mesure que le chômage augmentait, entraînant une baisse des ventes annuelles à environ 200 000 USD. La reprise a été lente, avec des ventes atteignant 325 000 USD en 2024, encore en dessous du pic de 2019.",
        "es": "La pandemia de COVID-19 afectó gravemente los canales de comercialización de AGRUPAR y redujo los excedentes de producción a medida que aumentó el desempleo, provocando que las ventas anuales cayeran a aproximadamente USD 200,000. La recuperación ha sido lenta, con ventas en 2024 que alcanzaron USD 325,000, aún por debajo del pico de 2019.",
        "de": "Die COVID-19-Pandemie beeinträchtigte AGRUPARs Vermarktungskanäle erheblich und reduzierte die Produktionsüberschüsse, da die Arbeitslosigkeit stieg, wodurch der Jahresumsatz auf etwa 200.000 USD sank. Die Erholung verlief schleppend, wobei der Umsatz 2024 mit 325.000 USD noch unter dem Höchststand von 2019 lag."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The Quito Metropolitan Council approved an ordinance in May 2024 to formally institutionalize and guarantee continued public funding for urban agriculture promotion. Conquito also strategically expanded its Popular and Solidarity Economy area by adding an innovation dimension, rebranding it as Economía Popular, Solidaria e Innovadora (EPSI).",
        "fr": "Le Conseil Métropolitain de Quito a approuvé une ordonnance en mai 2024 pour institutionnaliser formellement et garantir un financement public continu pour la promotion de l'agriculture urbaine. Conquito a également élargi stratégiquement son domaine d'Économie Populaire et Solidaire en y ajoutant une dimension innovation, le rebaptisant Economía Popular, Solidaria e Innovadora (EPSI).",
        "es": "El Concejo Metropolitano de Quito aprobó una ordenanza en mayo de 2024 para institucionalizar formalmente y garantizar el financiamiento público continuo para la promoción de la agricultura urbana. Conquito también amplió estratégicamente su área de Economía Popular y Solidaria mediante la incorporación de una dimensión de innovación, rebautizándola como Economía Popular, Solidaria e Innovadora (EPSI).",
        "de": "Der Metropolitanrat von Quito verabschiedete im Mai 2024 eine Verordnung zur formellen Institutionalisierung und Sicherstellung einer dauerhaften öffentlichen Finanzierung der Förderung urbaner Landwirtschaft. Conquito erweiterte außerdem seinen Bereich Volkssolidarwirtschaft strategisch um eine Innovationsdimension und benannte ihn in Economía Popular, Solidaria e Innovadora (EPSI) um."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Capacitaciones en producción orgánica de hortalizas",
        "fr": "Formations en production biologique de légumes",
        "es": "Capacitaciones en producción orgánica de hortalizas",
        "de": "Schulungen zur ökologischen Gemüseproduktion"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "19 ferias de venta de productos orgánicos",
        "fr": "19 foires de vente de produits biologiques",
        "es": "19 ferias de venta de productos orgánicos",
        "de": "19 Verkaufsmessen für Bio-Produkte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Asistencia técnica personalizada a huertos urbanos",
        "fr": "Assistance technique personnalisée aux jardins urbains",
        "es": "Asistencia técnica personalizada a huertos urbanos",
        "de": "Persönliche technische Beratung für städtische Gärten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Huertos comunitarios en escuelas y centros barriales",
        "fr": "Jardins communautaires dans les écoles et centres de quartier",
        "es": "Huertos comunitarios en escuelas y centros barriales",
        "de": "Gemeinschaftsgärten in Schulen und Nachbarschaftszentren"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Investigación sobre impacto de agricultura urbana",
        "fr": "Recherche sur l'impact de l'agriculture urbaine",
        "es": "Investigación sobre impacto de agricultura urbana",
        "de": "Forschung über die Auswirkungen der städtischen Landwirtschaft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Formación en compostaje con residuos domésticos",
        "fr": "Formation au compostage avec les déchets ménagers",
        "es": "Formación en compostaje con residuos domésticos",
        "de": "Ausbildung in der Kompostierung mit Haushaltsabfällen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances national and international institutions",
        "fr": "Alliances stratégiques avec des institutions nationales et internationales",
        "es": "Alianzas estratégicas con instituciones nacionales e internacionales",
        "de": "Strategische Allianzen mit nationalen und internationalen Institutionen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Youth engagement to close generational farming gap",
        "fr": "Engagement des jeunes pour combler le fossé générationnel agricole",
        "es": "Participación juvenil para cerrar la brecha generacional en la agricultura",
        "de": "Einbindung junger Menschen zur Schließung der generationellen Landwirtschaftslücke"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University research on urban agriculture impact",
        "fr": "Recherche universitaire sur l'impact de l'agriculture urbaine",
        "es": "Investigación universitaria sobre el impacto de la agricultura urbana",
        "de": "Universitäre Forschung zu den Auswirkungen der Stadtlandwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion to other cities like Guayaquil and Cuenca",
        "fr": "Extension à d'autres villes comme Guayaquil et Cuenca",
        "es": "Expansión a otras ciudades como Guayaquil y Cuenca",
        "de": "Ausweitung auf andere Städte wie Guayaquil und Cuenca"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Political support to preserve social program nature",
        "fr": "Soutien politique pour préserver la nature du programme social",
        "es": "Apoyo político para preservar la naturaleza del programa social",
        "de": "Politische Unterstützung zur Bewahrung des sozialen Programmcharakters"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Composting adoption in 90% of beneficiary households",
        "fr": "Adoption du compostage dans 90% des ménages bénéficiaires",
        "es": "Adopción del compostaje en el 90% de los hogares beneficiarios",
        "de": "Einführung von Kompostierung in 90 % der begünstigten Haushalte"
      }
    }
  ],
  "gallery": []
}