{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403425,
  "date": null,
  "description": {
    "en": "Biocompost is a qualified waste management company based in Quito, established in 2018. We focus on transforming organic waste into compost, promoting a circular economy model. By collecting waste from households and businesses, we not only reduce contributions to landfills, but also return the compost to our clients for reforestation and sustainable practices. Our initiative emphasizes environmental education and community involvement, with the goal of fostering a collective commitment to reduce our carbon footprint and improve food sustainability.",
    "fr": "Biocompost est une entreprise de gestion des déchets qualifiée basée à Quito, établie en 2018. Nous nous concentrons sur la transformation des déchets organiques en compost, en promouvant un modèle d'économie circulaire. En collectant les déchets des ménages et des entreprises, nous réduisons non seulement les contributions aux décharges, mais nous retournons également le compost à nos clients pour la reforestation et les pratiques durables. Notre initiative met l'accent sur l'éducation à l'environnement et l'engagement communautaire, dans le but de favoriser un engagement collectif pour réduire l'empreinte carbone et améliorer la durabilité alimentaire.",
    "es": "Biocompost es una empresa de gestión de residuos calificada con sede en Quito, establecida en 2018. Nos centramos en transformar los residuos orgánicos en compost, promoviendo un modelo de economía circular. Mediante la recolección de residuos de hogares y empresas, no solo reducimos las contribuciones a los vertederos, sino que también devolvemos el compost a nuestros clientes para la reforestación y las prácticas sostenibles. Nuestra iniciativa hace hincapié en la educación medioambiental y la implicación de la comunidad, con el objetivo de fomentar un compromiso colectivo para reducir la huella de carbono y mejorar la sostenibilidad alimentaria.",
    "de": "Biocompost ist ein qualifiziertes Abfallentsorgungsunternehmen mit Sitz in Quito, das 2018 gegründet wurde. Wir konzentrieren uns auf die Umwandlung von organischen Abfällen in Kompost und fördern damit ein zirkuläres Wirtschaftsmodell. Durch das Sammeln von Abfällen aus Haushalten und Unternehmen reduzieren wir nicht nur die Deponiebeiträge, sondern geben auch Kompost an unsere Kunden zur Wiederaufforstung und für nachhaltige Praktiken zurück. Our initiative emphasises environmental education and community involvement, aiming to foster a collective commitment to reducing carbon footprints and enhancing food sustainability."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Biocompost",
    "en": "Biocompost",
    "fr": "Biocompost",
    "es": "Biocompost",
    "de": "Biokompost"
  },
  "pubId": 459652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Karla",
      "lastname": "Mayorga"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.biocompost.net/",
  "yt": "U4S5M4p58Lc",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Biocompost was founded in Quito by Karla and Francisca, starting with household-level organic waste collection. They launched with a single pickup truck, a website, and social media presence, becoming pioneers in composting services in the city.",
        "fr": "Biocompost a été fondée à Quito par Karla et Francisca, en commençant par la collecte de déchets organiques ménagers. Elles ont lancé l'activité avec un seul camion, un site web et une présence sur les réseaux sociaux, devenant des pionnières dans les services de compostage dans la ville.",
        "es": "Biocompost fue fundada en Quito por Karla y Francisca, comenzando con la recolección de residuos orgánicos a nivel doméstico. Iniciaron con una sola camioneta, un sitio web y presencia en redes sociales, convirtiéndose en pioneras en servicios de compostaje en la ciudad.",
        "de": "Biocompost wurde in Quito von Karla und Francisca gegründet und begann mit der Sammlung organischer Abfälle auf Haushaltsebene. Sie starteten mit einem einzigen Pickup-Truck, einer Website und einer Präsenz in sozialen Medien und wurden zu Pionieren im Bereich Kompostierungsdienstleistungen in der Stadt."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "During the pandemic, household engagement with organic waste management increased significantly. Biocompost saw a surge in family subscriptions as people became more conscious of what to do with their organic residues.",
        "fr": "Durant la pandémie, l'engagement des ménages dans la gestion des déchets organiques a considérablement augmenté. Biocompost a connu une forte hausse des abonnements familiaux, les gens prenant davantage conscience de la gestion de leurs résidus organiques.",
        "es": "Durante la pandemia, la participación de los hogares en la gestión de residuos orgánicos aumentó significativamente. Biocompost experimentó un aumento en las suscripciones familiares a medida que las personas tomaron mayor conciencia sobre qué hacer con sus residuos orgánicos.",
        "de": "Während der Pandemie stieg das Engagement der Haushalte im Bereich der organischen Abfallwirtschaft erheblich. Biocompost verzeichnete einen starken Anstieg bei Familienabonnements, da die Menschen bewusster mit ihren organischen Abfällen umgingen."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "A major Ecuadorian company approached Biocompost to manage their organic waste, marking the pivotal shift from residential to industrial-scale operations. This partnership transformed their processes and volume capacity substantially.",
        "fr": "Une grande entreprise équatorienne a contacté Biocompost pour gérer ses déchets organiques, marquant le tournant décisif du passage des opérations résidentielles à l'échelle industrielle. Ce partenariat a transformé de manière significative leurs processus et leur capacité de traitement en volume.",
        "es": "Una importante empresa ecuatoriana se acercó a Biocompost para gestionar sus residuos orgánicos, marcando el cambio decisivo de operaciones residenciales a escala industrial. Esta alianza transformó sustancialmente sus procesos y capacidad de volumen.",
        "de": "Ein großes ecuadorianisches Unternehmen wandte sich an Biocompost, um seine organischen Abfälle zu verwalten, was den entscheidenden Wandel vom Wohn- zum industriellen Maßstab markierte. Diese Partnerschaft veränderte ihre Prozesse und Kapazitäten erheblich."
      }
    },
    {
      "date": "2022-present",
      "icon": "milestone",
      "text": {
        "en": "Biocompost scaled to processing 500 tonnes of organic waste per month, partnering with over 30 large companies and employing 15 full-time staff across multiple collection points in Quito.",
        "fr": "Biocompost a atteint une capacité de traitement de 500 tonnes de déchets organiques par mois, en partenariat avec plus de 30 grandes entreprises et en employant 15 salariés à temps plein répartis sur plusieurs points de collecte à Quito.",
        "es": "Biocompost escaló hasta procesar 500 toneladas de residuos orgánicos por mes, asociándose con más de 30 grandes empresas y empleando a 15 personas a tiempo completo en múltiples puntos de recolección en Quito.",
        "de": "Biocompost steigerte seine Verarbeitungskapazität auf 500 Tonnen organischer Abfälle pro Monat, arbeitete mit über 30 großen Unternehmen zusammen und beschäftigte 15 Vollzeitmitarbeiter an mehreren Sammelstellen in Quito."
      }
    },
    {
      "date": "present",
      "icon": "sustainability",
      "text": {
        "en": "The company operates a closed-loop circular economy model, returning compost to companies for redistribution to their agricultural suppliers and conducting reforestation projects, including donations following wildfires near Cayambe.",
        "fr": "L'entreprise opère selon un modèle d'économie circulaire en boucle fermée, restituant le compost aux entreprises pour redistribution à leurs fournisseurs agricoles et menant des projets de reboisement, notamment des dons à la suite d'incendies de forêt près de Cayambe.",
        "es": "La empresa opera bajo un modelo de economía circular de ciclo cerrado, devolviendo el compost a las empresas para su redistribución a sus proveedores agrícolas y llevando a cabo proyectos de reforestación, incluyendo donaciones tras los incendios forestales cerca de Cayambe.",
        "de": "Das Unternehmen betreibt ein geschlossenes Kreislaufwirtschaftsmodell, indem es Kompost an Unternehmen zurückgibt, der an deren Agrarlieferanten weitergegeben wird, und führt Aufforstungsprojekte durch, darunter Spenden nach Waldbränden in der Nähe von Cayambe."
      }
    },
    {
      "date": "future",
      "icon": "expansion",
      "text": {
        "en": "Biocompost is actively pursuing expansion into Guayaquil targeting corporate clients, and exploring organic compost certification and potential transition to renewable energy at a company-owned facility.",
        "fr": "Biocompost poursuit activement son expansion vers Guayaquil en ciblant des clients entreprises, et explore la certification du compost organique ainsi qu'une éventuelle transition vers les énergies renouvelables dans un établissement appartenant à la société.",
        "es": "Biocompost está buscando activamente expandirse hacia Guayaquil enfocándose en clientes corporativos, y explorando la certificación de compost orgánico y una posible transición hacia energías renovables en una instalación propia.",
        "de": "Biocompost verfolgt aktiv eine Expansion nach Guayaquil mit dem Ziel, Unternehmenskunden zu gewinnen, und prüft die Zertifizierung von Bio-Kompost sowie einen möglichen Übergang zu erneuerbaren Energien in einer unternehmenseigenen Anlage."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Collection and composting of organic waste",
        "fr": "Collecte et compostage des déchets organiques",
        "es": "Recolección y compostaje de residuos orgánicos",
        "de": "Sammlung und Kompostierung von organischen Abfällen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Compost returned to households and companies",
        "fr": "Compost redistribué aux ménages et aux entreprises",
        "es": "Compost devuelto a hogares y empresas",
        "de": "Kompost wird an Haushalte und Unternehmen zurückgegeben"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental training for company staff",
        "fr": "Formation environnementale pour le personnel des entreprises",
        "es": "Capacitación ambiental para el personal de empresas",
        "de": "Umweltschulungen für Unternehmensmitarbeiter"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Compost donated for reforestation projects",
        "fr": "Compost offert pour des projets de reboisement",
        "es": "Compost donado para proyectos de reforestación",
        "de": "Kompost gespendet für Aufforstungsprojekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Monthly carbon footprint reduction certificates",
        "fr": "Certificats mensuels de réduction de l'empreinte carbone",
        "es": "Certificados mensuales de reducción de huella de carbono",
        "de": "Monatliche Zertifikate zur Reduzierung des CO2-Fußabdrucks"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Circular economy model support for businesses",
        "fr": "Soutien au modèle d'économie circulaire pour les entreprises",
        "es": "Apoyo al modelo de economía circular para empresas",
        "de": "Unterstützung des Kreislaufwirtschaftsmodells für Unternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Corporate clients for organic waste collection",
        "fr": "Clients corporatifs pour la collecte des déchets organiques",
        "es": "Clientes corporativos para recolección de residuos orgánicos",
        "de": "Unternehmenskunden für die Sammlung organischer Abfälle"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Household subscribers for composting program",
        "fr": "Abonnés résidentiels pour le programme de compostage",
        "es": "Suscriptores del hogar para programa de compostaje",
        "de": "Haushaltsabonnenten für das Kompostierungsprogramm"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into Guayaquil business market",
        "fr": "Expansion sur le marché des entreprises de Guayaquil",
        "es": "Expansión en el mercado empresarial de Guayaquil",
        "de": "Expansion in den Geschäftsmarkt von Guayaquil"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Certification as organic compost generator",
        "fr": "Certification en tant que producteur de compost organique",
        "es": "Certificación como generador de compost orgánico",
        "de": "Zertifizierung als Erzeuger von organischem Kompost"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Lab analysis for compost quality standards",
        "fr": "Analyse en laboratoire pour les normes de qualité du compost",
        "es": "Análisis de laboratorio para estándares de calidad del compost",
        "de": "Laboranalyse für Qualitätsstandards von Kompost"
      }
    }
  ],
  "gallery": []
}