{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403531,
  "date": null,
  "description": {
    "en": "The Ecuadorian initiative Pacchar focuses on regenerative agriculture, specifically through the production of biochar to improve soil health. Founded by a team of agronomists, the project aims to convert organic waste into biochar, improving carbon sequestration and soil fertility. They collaborate with farmers and local municipalities, providing them with training and equipment while promoting sustainable practices. Their goal is to address soil degradation and contribute to the reduction of the carbon footprint, ultimately benefiting both the environment and local communities.",
    "fr": "L'initiative équatorienne Pacchar se concentre sur l'agriculture régénératrice, notamment par la production de biochar pour améliorer la santé des sols. Fondé par une équipe d'agronomes, le projet vise à convertir les déchets organiques en biochar, améliorant ainsi la séquestration du carbone et la fertilité des sols. Il collabore avec les agriculteurs et les municipalités locales, en leur fournissant une formation et des équipements tout en promouvant des pratiques durables. Il vise à lutter contre la dégradation des sols et à contribuer à la réduction de l'empreinte carbone, pour le plus grand bénéfice de l'environnement et des communautés locales.",
    "es": "La iniciativa ecuatoriana Pacchar se centra en la agricultura regenerativa, concretamente mediante la producción de biocarbón para mejorar la salud del suelo. Fundado por un equipo de agrónomos, el proyecto pretende convertir los residuos orgánicos en biocarbón, mejorando la captura de carbono y la fertilidad del suelo. Colaboran con agricultores y municipios locales, proporcionándoles formación y equipos al tiempo que promueven prácticas sostenibles. Su objetivo es hacer frente a la degradación del suelo y contribuir a la reducción de la huella de carbono, beneficiando en última instancia tanto al medio ambiente como a las comunidades locales.",
    "de": "Die Initiative Ecuador Pacchar konzentriert sich auf regenerative Landwirtschaft, insbesondere durch die Produktion von Biokohle zur Verbesserung der Bodengesundheit. Das von einem Team von Agrarwissenschaftlern gegründete Projekt zielt darauf ab, organische Abfälle in Biokohle umzuwandeln und so die Kohlenstoffbindung und die Bodenfruchtbarkeit zu verbessern. Sie arbeiten mit lokalen Landwirten und Gemeinden zusammen, bieten Schulungen und Geräte an und fördern nachhaltige Praktiken. Ihr Ziel ist es, die Bodendegradation zu bekämpfen und zur Reduzierung des Kohlenstoffausstoßes beizutragen, was letztendlich sowohl der Umwelt als auch den lokalen Gemeinden zugute kommt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Pacchar",
    "fr": "Pacchar",
    "es": "Pacchar",
    "de": "Pacchar"
  },
  "pubId": 459752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Gabriel",
      "lastname": "Gonzalez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.pacchar.com",
  "yt": "HuovSEpK_qs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "PACHAR was founded as a company with five partners, initially funded by capital from the pig-farming partners. Early operations focused on research and development of artisanal biochar production using forestry residues, particularly teak wood waste.",
        "fr": "PACHAR a été fondée en tant qu'entreprise avec cinq associés, initialement financée par le capital des associés issus de l'élevage porcin. Les premières activités étaient axées sur la recherche et le développement de la production artisanale de biochar à partir de résidus forestiers, notamment les déchets de bois de teck.",
        "es": "PACHAR fue fundada como empresa con cinco socios, financiada inicialmente con capital de los socios dedicados a la porcicultura. Las operaciones iniciales se centraron en la investigación y desarrollo de la producción artesanal de biochar utilizando residuos forestales, en particular desechos de madera de teca.",
        "de": "PACHAR wurde als Unternehmen mit fünf Partnern gegründet, das zunächst durch Kapital der Schweinezucht-Partner finanziert wurde. Die frühen Aktivitäten konzentrierten sich auf die Forschung und Entwicklung der handwerklichen Biokohleproduktion unter Verwendung von Forstabfällen, insbesondere Teakholzabfällen."
      }
    },
    {
      "date": "2022-2023",
      "icon": "challenge",
      "text": {
        "en": "The pandemic forced PACHAR to nearly halt commercial operations and pivot to an extended research and development phase. A key bamboo supplier was also disqualified due to quality issues, disrupting their raw material supply chain.",
        "fr": "La pandémie a contraint PACHAR à presque suspendre ses activités commerciales et à se réorienter vers une phase prolongée de recherche et développement. Un fournisseur clé de bambou a également été disqualifié en raison de problèmes de qualité, perturbant leur chaîne d'approvisionnement en matières premières.",
        "es": "La pandemia obligó a PACHAR a casi detener sus operaciones comerciales y a orientarse hacia una fase extendida de investigación y desarrollo. Además, un proveedor clave de bambú fue descalificado por problemas de calidad, lo que afectó su cadena de suministro de materias primas.",
        "de": "Die Pandemie zwang PACHAR, den Geschäftsbetrieb nahezu einzustellen und in eine erweiterte Forschungs- und Entwicklungsphase überzugehen. Ein wichtiger Bambuslieferant wurde zudem aufgrund von Qualitätsproblemen disqualifiziert, was die Rohstoffversorgungskette störte."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "PACHAR completed a successful three-month pilot project with the Municipality of Guayaquil, transforming urban pruning waste into biochar that was subsequently used in the city's reforestation and green space programs.",
        "fr": "PACHAR a mené à bien un projet pilote de trois mois avec la Municipalité de Guayaquil, transformant les déchets d'élagage urbain en biochar, qui a ensuite été utilisé dans les programmes de reforestation et d'espaces verts de la ville.",
        "es": "PACHAR completó un exitoso proyecto piloto de tres meses con el Municipio de Guayaquil, transformando residuos de poda urbana en biochar que posteriormente fue utilizado en los programas de reforestación y espacios verdes de la ciudad.",
        "de": "PACHAR schloss ein erfolgreiches dreimonatiges Pilotprojekt mit der Gemeinde Guayaquil ab, bei dem städtische Schnittabfälle in Biokohle umgewandelt wurden, die anschließend in den Aufforstungs- und Grünflächenprogrammen der Stadt eingesetzt wurde."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "The company reactivated operations with significant momentum, selling 3 reactors, approximately 500 bags of biochar, and securing a five-year research agreement with a major multinational chocolate brand to study biochar's impact on soil health and carbon footprint reduction.",
        "fr": "L'entreprise a relancé ses activités avec un élan significatif, en vendant 3 réacteurs, environ 500 sacs de biochar, et en concluant un accord de recherche de cinq ans avec une grande multinationale du chocolat pour étudier l'impact du biochar sur la santé des sols et la réduction de l'empreinte carbone.",
        "es": "La empresa reactivó operaciones con gran impulso, vendiendo 3 reactores, aproximadamente 500 sacos de biochar, y asegurando un acuerdo de investigación de cinco años con una importante marca multinacional de chocolate para estudiar el impacto del biochar en la salud del suelo y la reducción de la huella de carbono.",
        "de": "Das Unternehmen reaktivierte seinen Betrieb mit bedeutendem Schwung, verkaufte 3 Reaktoren, etwa 500 Säcke Biokohle und sicherte sich eine fünfjährige Forschungsvereinbarung mit einer großen multinationalen Schokoladenmarke zur Untersuchung der Auswirkungen von Biokohle auf die Bodengesundheit und die Reduzierung des CO2-Fußabdrucks."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "PACHAR pursued the Carbon Standard International certification to formally enter the voluntary carbon credit market, while simultaneously initiating plans to cultivate two hectares of giant bamboo to secure a sustainable and traceable raw material supply.",
        "fr": "PACHAR a poursuivi la certification Carbon Standard International afin d'intégrer formellement le marché volontaire des crédits carbone, tout en lançant simultanément des plans pour cultiver deux hectares de bambou géant dans le but de sécuriser un approvisionnement en matières premières durable et traçable.",
        "es": "PACHAR buscó la certificación Carbon Standard International para ingresar formalmente al mercado voluntario de créditos de carbono, mientras que simultáneamente iniciaba planes para cultivar dos hectáreas de bambú gigante con el fin de asegurar un suministro de materia prima sostenible y trazable.",
        "de": "PACHAR strebte die Zertifizierung nach dem Carbon Standard International an, um formell in den freiwilligen Kohlenstoffkreditmarkt einzutreten, und leitete gleichzeitig Pläne ein, zwei Hektar Riesenbambus anzubauen, um eine nachhaltige und rückverfolgbare Rohstoffversorgung zu sichern."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biochar production from agricultural and forest residues",
        "fr": "Production de biochar à partir de résidus agricoles et forestiers",
        "es": "Producción de biocarbón a partir de residuos agrícolas y forestales",
        "de": "Biokohleproduktion aus landwirtschaftlichen Rückständen und Forstabfällen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Mobile pyrolysis reactors (Contiki) for sale",
        "fr": "Réacteurs de pyrolyse mobiles (Contiki) à vendre",
        "es": "Reactores de pirólisis móviles (Contiki) a la venta",
        "de": "Mobile Pyrolysereaktoren (Contiki) zum Verkauf"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training and capacity building on biochar production",
        "fr": "Formation et renforcement des capacités sur la production de biochar",
        "es": "Capacitación y formación en producción de biocarbón",
        "de": "Schulung und Kapazitätsaufbau zur Biokohleproduktion"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil analysis and personalized agronomic assessments",
        "fr": "Analyse des sols et évaluations agronomiques personnalisées",
        "es": "Análisis de suelos y evaluaciones agronómicas personalizadas",
        "de": "Bodenanalyse und personalisierte agronomische Bewertungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Carbon credit development for smallholder farmers",
        "fr": "Développement de crédits carbone pour les petits agriculteurs",
        "es": "Desarrollo de créditos de carbono para pequeños agricultores",
        "de": "Entwicklung von CO2-Zertifikaten für Kleinbauern"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Packaged biochar amendment for crops and gardens",
        "fr": "Amendement de biochar conditionné pour les cultures et les jardins",
        "es": "Enmienda de biocarbón envasada para cultivos y jardines",
        "de": "Abgepackte Biokohle-Bodenverbesserung für Nutzpflanzen und Gärten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Financing to scale up operations",
        "fr": "Financement pour développer les opérations à grande échelle",
        "es": "Financiamiento para escalar operaciones",
        "de": "Finanzierung zur Skalierung des Betriebs"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Associations and mid-size agricultural producers",
        "fr": "Associations et producteurs agricoles de taille moyenne",
        "es": "Asociaciones y productores agrícolas medianos",
        "de": "Verbände und mittelgroße Agrarproduzenten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to voluntary carbon credit markets",
        "fr": "Accès aux marchés volontaires de crédits carbone",
        "es": "Acceso a mercados voluntarios de créditos de carbono",
        "de": "Zugang zu freiwilligen Kohlenstoffkreditmärkten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University partnerships for local soil validation",
        "fr": "Partenariats universitaires pour la validation locale des sols",
        "es": "Alianzas universitarias para validación local de suelos",
        "de": "Universitätspartnerschaften zur lokalen Bodenvalidierung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Committed regenerative agriculture farmers",
        "fr": "Agriculteurs engagés dans l'agriculture régénératrice",
        "es": "Agricultores comprometidos con la agricultura regenerativa",
        "de": "Engagierte Landwirte der regenerativen Landwirtschaft"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Reliable bamboo biomass suppliers",
        "fr": "Fournisseurs fiables de biomasse de bambou",
        "es": "Proveedores confiables de biomasa de bambú",
        "de": "Zuverlässige Lieferanten von Bambus-Biomasse"
      }
    }
  ],
  "gallery": []
}