{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403621,
  "date": null,
  "description": {
    "en": "Divina Papaya is a women-led social bioenterprise dedicated to creating dehydrated foods from edible plants and flowers. Committed to holistic health, the initiative promotes regenerative agroecological practices that benefit both consumers and the earth. In collaboration with organizations such as the World Food Program, Divina Papaya aims to strengthen agroecological supply chains and promote food sustainability, while advocating for biodiversity conservation and empowering local communities in Ecuador.",
    "fr": "Divina Papaya est une bio-entreprise sociale dirigée par des femmes qui se consacre à la création d'aliments déshydratés à partir de plantes et de fleurs comestibles. Engagée en faveur de la santé holistique, l'initiative promeut des pratiques agroécologiques régénératrices qui profitent à la fois aux consommateurs et à la terre. En collaboration avec des organisations telles que le Programme alimentaire mondial, Divina Papaya vise à renforcer les chaînes d'approvisionnement agroécologiques et à promouvoir la durabilité alimentaire, tout en plaidant en faveur de la conservation de la biodiversité et de l'autonomisation des communautés locales en Équateur.",
    "es": "Divina Papaya es una bioempresa social dirigida por mujeres que se dedica a crear alimentos deshidratados a partir de plantas y flores comestibles. Comprometida con la salud integral, la iniciativa promueve prácticas agroecológicas regenerativas que benefician tanto a los consumidores como a la tierra. En colaboración con organizaciones como el Programa Mundial de Alimentos, Divina Papaya pretende reforzar las cadenas de suministro agroecológicas y fomentar la sostenibilidad alimentaria, al tiempo que aboga por la conservación de la biodiversidad y la capacitación de las comunidades locales de Ecuador.",
    "de": "Divina Papaya ist ein frauengeführtes soziales Bio-Unternehmen, das sich auf die Herstellung von Trockenfutter aus Pflanzen und essbaren Blumen konzentriert. Die der ganzheitlichen Gesundheit verpflichtete Initiative fördert regenerative agroökologische Praktiken, die sowohl den Verbrauchern als auch dem Land zugutekommen. Divina Papaya arbeitet mit Organisationen wie dem Welternährungsprogramm zusammen, um die agroökologischen Versorgungsketten zu stärken und die Nachhaltigkeit der Ernährung zu fördern, während sie sich gleichzeitig für die Erhaltung der biologischen Vielfalt und die Stärkung der lokalen Gemeinschaften in Ecuador einsetzt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Divina Papaya",
    "en": "Divine Papaya",
    "fr": "Papaye divine",
    "de": "Göttliche Papaya"
  },
  "pubId": 459852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Daniela",
      "lastname": "Moreno"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.ladivinapapaya.com",
  "yt": "vBe_xAh2D40",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Natalia, the mother and co-founder, was diagnosed with cancer, prompting the family to explore functional foods, edible flowers, and agroecological ingredients as part of a health-driven search for alternative nutrition.",
        "fr": "Natalia, la mère et cofondatrice, a reçu un diagnostic de cancer, ce qui a poussé la famille à explorer les aliments fonctionnels, les fleurs comestibles et les ingrédients agroécologiques dans le cadre d'une recherche de nutrition alternative motivée par la santé.",
        "es": "Natalia, la madre y cofundadora, fue diagnosticada con cáncer, lo que llevó a la familia a explorar alimentos funcionales, flores comestibles e ingredientes agroecológicos como parte de una búsqueda impulsada por la salud en busca de una nutrición alternativa.",
        "de": "Natalia, die Mutter und Mitgründerin, wurde mit Krebs diagnostiziert, was die Familie dazu veranlasste, Functional Foods, essbare Blumen und agroökologische Zutaten als Teil einer gesundheitsorientierten Suche nach alternativer Ernährung zu erkunden."
      }
    },
    {
      "date": "~2018-2019",
      "icon": "milestone",
      "text": {
        "en": "La Divina Papaya was formally established as a small women-led social enterprise in the Cayambe region, focusing on dehydrated foods made from edible plants and flowers sourced from regenerative agroecological producers.",
        "fr": "La Divina Papaya a été officiellement créée en tant que petite entreprise sociale dirigée par des femmes dans la région de Cayambe, axée sur les aliments déshydratés à base de plantes et de fleurs comestibles provenant de producteurs agroécologiques régénératifs.",
        "es": "La Divina Papaya se estableció formalmente como una pequeña empresa social liderada por mujeres en la región de Cayambe, enfocándose en alimentos deshidratados elaborados a partir de plantas y flores comestibles provenientes de productores agroecológicos regenerativos.",
        "de": "La Divina Papaya wurde offiziell als kleines, von Frauen geführtes Sozialunternehmen in der Region Cayambe gegründet, mit dem Schwerpunkt auf getrockneten Lebensmitteln aus essbaren Pflanzen und Blumen, die von regenerativen agroökologischen Produzenten bezogen werden."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The company achieved Good Manufacturing Practices (BPM) certification from ARCSA, enabling them to meet food safety standards and access both local and international markets.",
        "fr": "L'entreprise a obtenu la certification Bonnes Pratiques de Fabrication (BPM) délivrée par l'ARCSA, lui permettant de répondre aux normes de sécurité alimentaire et d'accéder aux marchés locaux et internationaux.",
        "es": "La empresa obtuvo la certificación de Buenas Prácticas de Manufactura (BPM) por parte de ARCSA, lo que les permitió cumplir con los estándares de inocuidad alimentaria y acceder tanto a mercados locales como internacionales.",
        "de": "Das Unternehmen erlangte die Zertifizierung für Gute Herstellungspraxis (BPM) von ARCSA, wodurch es Lebensmittelsicherheitsstandards erfüllen und sowohl lokale als auch internationale Märkte erschließen konnte."
      }
    },
    {
      "date": "~2020-2022",
      "icon": "partnership",
      "text": {
        "en": "La Divina Papaya collaborated with the WFP's Zero Hunger program, receiving approximately $40,000 in seed capital to consolidate their agroecological supplier system with women producers in Cayambe.",
        "fr": "La Divina Papaya a collaboré avec le programme Zéro Faim du PAM, recevant environ 40 000 dollars de capital d'amorçage pour consolider leur système de fournisseurs agroécologiques avec des productrices de Cayambe.",
        "es": "La Divina Papaya colaboró con el programa Hambre Cero del PMA, recibiendo aproximadamente $40,000 en capital semilla para consolidar su sistema de proveedores agroecológicos con mujeres productoras en Cayambe.",
        "de": "La Divina Papaya arbeitete mit dem Zero-Hunger-Programm des WFP zusammen und erhielt rund 40.000 USD an Startkapital, um ihr agroökologisches Lieferantensystem mit Produzentinnen in Cayambe zu festigen."
      }
    },
    {
      "date": "~2022-2023",
      "icon": "challenge",
      "text": {
        "en": "Ecuador's energy crisis caused up to 16 hours of daily power outages, halting production and forcing the company to seek a $40,000 loan to invest in solar panels for energy sovereignty.",
        "fr": "La crise énergétique en Équateur a provoqué jusqu'à 16 heures de coupures de courant quotidiennes, interrompant la production et contraignant l'entreprise à contracter un prêt de 40 000 dollars pour investir dans des panneaux solaires afin d'assurer sa souveraineté énergétique.",
        "es": "La crisis energética de Ecuador provocó cortes de electricidad de hasta 16 horas diarias, paralizando la producción y obligando a la empresa a solicitar un préstamo de $40,000 para invertir en paneles solares y lograr soberanía energética.",
        "de": "Ecuadors Energiekrise verursachte bis zu 16 Stunden tägliche Stromausfälle, was die Produktion zum Erliegen brachte und das Unternehmen dazu zwang, einen Kredit über 40.000 USD aufzunehmen, um in Solaranlagen für Energiesouveränität zu investieren."
      }
    },
    {
      "date": "~2023-2024",
      "icon": "growth",
      "text": {
        "en": "La Divina Papaya made its first exports to the United States, received $15,000 from the Heifer Foundation for nature-based business development, and began entering large retail surfaces with a portfolio of approximately 25 products.",
        "fr": "La Divina Papaya a réalisé ses premières exportations vers les États-Unis, a reçu 15 000 dollars de la Fondation Heifer pour le développement d'activités basées sur la nature, et a commencé à intégrer de grandes surfaces de distribution avec un portefeuille d'environ 25 produits.",
        "es": "La Divina Papaya realizó sus primeras exportaciones a los Estados Unidos, recibió $15,000 de la Fundación Heifer para el desarrollo de negocios basados en la naturaleza, y comenzó a ingresar a grandes superficies comerciales con un portafolio de aproximadamente 25 productos.",
        "de": "La Divina Papaya tätigte seine ersten Exporte in die Vereinigten Staaten, erhielt 15.000 USD von der Heifer Foundation für die Entwicklung naturbasierter Geschäftsmodelle und begann mit dem Einstieg in große Einzelhandelsflächen mit einem Portfolio von rund 25 Produkten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Deshidratados funcionales de flores y plantas comestibles",
        "fr": "Déshydratés fonctionnels de fleurs et plantes comestibles",
        "es": "Functional dehydrated edible flowers and plants",
        "de": "Funktionale Dehydrate aus essbaren Blumen und Pflanzen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Producción agroecológica regenerativa para mercado local e internacional",
        "fr": "Production agroécologique régénérative pour le marché local et international",
        "es": "Regenerative agroecological production for local and international markets",
        "de": "Regenerative agroökologische Produktion für lokale und internationale Märkte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Sistema de proveedoras agroecológicas con mujeres rurales",
        "fr": "Système de fournisseurs agroécologiques avec des femmes rurales",
        "es": "Agroecological supplier network with rural women",
        "de": "System agroökologischer Lieferantinnen mit Landfrauen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Fortalecimiento de prácticas y salud del suelo con productoras",
        "fr": "Renforcement des pratiques et de la santé des sols avec les productrices",
        "es": "Strengthening soil health practices with women farmers",
        "de": "Stärkung von Praktiken und Bodengesundheit mit Erzeugerinnen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Acceso a mercados para productoras agroecológicas locales",
        "fr": "Accès aux marchés pour les productrices agroécologiques locales",
        "es": "Market access for local agroecological women producers",
        "de": "Marktzugang für lokale agroökologische Erzeugerinnen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Piloto de restauración ecosistémica en zona floricultura agrotóxica",
        "fr": "Pilote de restauration écosystémique en zone de floriculture agrotoxique",
        "es": "Ecosystem restoration pilot in an agrochemical floriculture zone",
        "de": "Pilotprojekt zur Ökosystemwiederherstellung in agrotoxischer Blumenanbauzone"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with agroecological producer associations",
        "fr": "Alliances avec des associations de producteurs agroécologiques",
        "es": "Alianzas con asociaciones de productores agroecológicos",
        "de": "Allianzen mit agroökologischen Erzeugerverbänden"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for regenerative productive projects",
        "fr": "Subventions pour des projets productifs régénératifs",
        "es": "Subvenciones para proyectos productivos regenerativos",
        "de": "Fördergelder für regenerative Produktionsprojekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New market channels including large retailers",
        "fr": "Nouveaux canaux de marché incluant les grandes surfaces",
        "es": "Nuevos canales de mercado incluyendo grandes minoristas",
        "de": "Neue Marktkanäle einschließlich des Großhandels"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agroecological women producers as supply network",
        "fr": "Productrices agroécologiques comme réseau d'approvisionnement",
        "es": "Mujeres productoras agroecológicas como red de suministro",
        "de": "Agroökologische Bäuerinnen als Versorgungsnetzwerk"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Regenerative cooking and holistic food systems",
        "fr": "Cuisine régénératrice et systèmes alimentaires holistiques",
        "es": "Cocina regenerativa y sistemas alimentarios holísticos",
        "de": "Regeneratives Kochen und ganzheitliche Ernährungssysteme"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Advocacy for sustainable land use agreements",
        "fr": "Plaidoyer pour des accords durables d'utilisation des terres",
        "es": "Incidencia política para acuerdos sostenibles de uso del suelo",
        "de": "Interessenvertretung für nachhaltige Landnutzungsvereinbarungen"
      }
    }
  ],
  "gallery": []
}