{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403739,
  "date": null,
  "description": {
    "en": "Nunalabs is an innovative initiative founded by a Colombian environmentalist and her Dutch husband, focused on the sustainable extraction and export of medicinal plants from Ecuador. Founded in 2010, it prioritizes fair trade and responsible sourcing, collaborating with local indigenous communities. Using advanced ultrasonic extraction techniques, they produce high quality botanical extracts for the food and pharmaceutical industries. Their commitment to environmental preservation and community empowerment drives their mission to combine ancestral knowledge with modern science.",
    "fr": "Nunalabs est une initiative innovante fondée par une écologiste colombienne et son mari néerlandais, axée sur l'extraction et l'exportation durables de plantes médicinales d'Équateur. Fondée en 2010, elle privilégie le commerce équitable et l'approvisionnement responsable, en collaborant avec les communautés indigènes locales. Grâce à des techniques avancées d'extraction par ultrasons, elle produit des extraits botaniques de haute qualité pour l'industrie alimentaire et pharmaceutique. Son engagement en faveur de la préservation de l'environnement et de l'autonomisation des communautés l'incite à combiner les connaissances ancestrales avec la science moderne.",
    "es": "Nunalabs es una iniciativa innovadora fundada por una ecologista colombiana y su marido holandés, centrada en la extracción y exportación sostenibles de plantas medicinales de Ecuador. Fundada en 2010, da prioridad al comercio justo y al abastecimiento responsable, colaborando con las comunidades indígenas locales. Utilizando técnicas avanzadas de extracción por ultrasonidos, producen extractos botánicos de alta calidad para las industrias alimentaria y farmacéutica. Su compromiso con la preservación del medio ambiente y el empoderamiento de la comunidad impulsa su misión de combinar los conocimientos ancestrales con la ciencia moderna.",
    "de": "Nunalabs ist eine innovative Initiative, die von einer kolumbianischen Umweltschützerin und ihrer niederländischen Ehefrau gegründet wurde und sich auf die nachhaltige Gewinnung und den Export von Heilpflanzen aus Ecuador konzentriert. Das 2010 gegründete Unternehmen legt Wert auf fairen Handel und verantwortungsvolle Beschaffung und arbeitet mit lokalen indigenen Gemeinschaften zusammen. Mithilfe fortschrittlicher Ultraschall-Extraktionstechniken stellen sie hochwertige botanische Extrakte für die Lebensmittel- und Pharmaindustrie her. Ihr Engagement für den Umweltschutz und die Stärkung der Gemeinschaft treibt ihre Mission an, uraltes Wissen mit moderner Wissenschaft zu verbinden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Nunalabs",
    "fr": "Nunalabs",
    "es": "Nunalabs",
    "de": "Nunalabs"
  },
  "pubId": 459952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Laura",
      "lastname": "María Alayon"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.nunalabs.com",
  "yt": "gi_fpyBuP7w",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Laura Alayon (Colombian ecologist) and her Dutch husband arrived in Ecuador during a motorcycle trip through Latin America and decided to stay. They began selling medicinal plants artisanally through eBay, sourcing from indigenous communities.",
        "fr": "Laura Alayon (écologiste colombienne) et son mari néerlandais sont arrivés en Équateur lors d'un voyage en moto à travers l'Amérique latine et ont décidé de s'y installer. Ils ont commencé à vendre des plantes médicinales de manière artisanale via eBay, en s'approvisionnant auprès de communautés indigènes.",
        "es": "Laura Alayon (ecóloga colombiana) y su esposo holandés llegaron a Ecuador durante un viaje en motocicleta por América Latina y decidieron quedarse. Comenzaron vendiendo plantas medicinales de forma artesanal a través de eBay, abasteciendo desde comunidades indígenas.",
        "de": "Laura Alayon (kolumbianische Ökologin) und ihr niederländischer Ehemann kamen während einer Motorradreise durch Lateinamerika nach Ecuador und beschlossen zu bleiben. Sie begannen, Heilpflanzen handwerklich über eBay zu verkaufen und bezogen diese aus indigenen Gemeinschaften."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "They formally founded their medicinal plant export company (Sapnat) and consolidated a warehouse in Harlem, Netherlands to redistribute products across Europe and the US.",
        "fr": "Ils ont officiellement fondé leur société d'exportation de plantes médicinales (Sapnat) et ont consolidé un entrepôt à Harlem, aux Pays-Bas, pour redistribuer les produits à travers l'Europe et les États-Unis.",
        "es": "Fundaron formalmente su empresa de exportación de plantas medicinales (Sapnat) y consolidaron un almacén en Harlem, Países Bajos, para redistribuir productos en Europa y Estados Unidos.",
        "de": "Sie gründeten offiziell ihr Unternehmen für den Export von Heilpflanzen (Sapnat) und konsolidierten ein Lager in Harlem, Niederlande, um Produkte in ganz Europa und den USA zu vertreiben."
      }
    },
    {
      "date": "2015",
      "icon": "expansion",
      "text": {
        "en": "A storage and redistribution bodega was established in Holland, enabling faster and cheaper shipping to international clients, managed by the founder's Dutch family.",
        "fr": "Une bodega de stockage et de redistribution a été établie en Hollande, permettant une expédition plus rapide et moins coûteuse vers les clients internationaux, gérée par la famille néerlandaise de la fondatrice.",
        "es": "Se estableció una bodega de almacenamiento y redistribución en Holanda, lo que permitió envíos más rápidos y económicos a clientes internacionales, administrada por la familia holandesa de la fundadora.",
        "de": "In Holland wurde eine Lager- und Vertriebsbodega eingerichtet, die einen schnelleren und günstigeren Versand an internationale Kunden ermöglichte und von der niederländischen Familie der Gründerin verwaltet wurde."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Nuna Labs was founded with a focus on botanical extract production, and an extraction factory was built in Mindo, Ecuador, using green ultrasound extraction technology. A Dutch investor partner joined to fund industrial machinery.",
        "fr": "Nuna Labs a été fondée avec un accent sur la production d'extraits botaniques, et une usine d'extraction a été construite à Mindo, en Équateur, utilisant une technologie d'extraction par ultrasons verts. Un partenaire investisseur néerlandais a rejoint l'entreprise pour financer les machines industrielles.",
        "es": "Nuna Labs fue fundada con un enfoque en la producción de extractos botánicos, y se construyó una fábrica de extracción en Mindo, Ecuador, utilizando tecnología de extracción por ultrasonido verde. Un socio inversor holandés se unió para financiar la maquinaria industrial.",
        "de": "Nuna Labs wurde mit Schwerpunkt auf der Produktion botanischer Extrakte gegründet, und in Mindo, Ecuador, wurde eine Extraktionsfabrik unter Einsatz grüner Ultraschall-Extraktionstechnologie errichtet. Ein niederländischer Investitionspartner kam hinzu, um Industriemaschinen zu finanzieren."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Nuna Labs won the Best New Brand Award at the Free From Food event in Amsterdam and secured an angel investment round to complete their scalability plant and consolidate international marketing and sales.",
        "fr": "Nuna Labs a remporté le prix de la Meilleure Nouvelle Marque lors de l'événement Free From Food à Amsterdam et a obtenu un tour d'investissement providentiel pour compléter leur plan de scalabilité et consolider le marketing et les ventes à l'international.",
        "es": "Nuna Labs ganó el Premio a la Mejor Marca Nueva en el evento Free From Food en Ámsterdam y aseguró una ronda de inversión ángel para completar su planta de escalabilidad y consolidar el marketing y las ventas internacionales.",
        "de": "Nuna Labs gewann den Preis für die beste neue Marke bei der Free From Food Veranstaltung in Amsterdam und sicherte sich eine Angel-Investitionsrunde, um ihre Skalierungsanlage fertigzustellen und das internationale Marketing und den Vertrieb zu konsolidieren."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Active partnerships were established with the Universidad Nacional de Colombia, University of Wageningen, ESPOL Ecuador, Pacari, and Paco Banana, alongside an ongoing bioeconomy acceleration process through the Tangara-EAN program.",
        "fr": "Des partenariats actifs ont été établis avec l'Universidad Nacional de Colombia, l'Université de Wageningen, l'ESPOL Équateur, Pacari et Paco Banana, ainsi qu'un processus d'accélération en bioéconomie en cours via le programme Tangara-EAN.",
        "es": "Se establecieron alianzas activas con la Universidad Nacional de Colombia, la Universidad de Wageningen, ESPOL Ecuador, Pacari y Paco Banana, junto con un proceso continuo de aceleración de bioeconomía a través del programa Tangara-EAN.",
        "de": "Es wurden aktive Partnerschaften mit der Universidad Nacional de Colombia, der Universität Wageningen, ESPOL Ecuador, Pacari und Paco Banana geschlossen, begleitet von einem laufenden Bioökonomie-Beschleunigungsprozess im Rahmen des Tangara-EAN-Programms."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Botanical extracts for food and beverage industry",
        "fr": "Extraits botaniques pour l'industrie alimentaire et des boissons",
        "es": "Extractos botánicos para la industria de alimentos y bebidas",
        "de": "Botanische Extrakte für die Lebensmittel- und Getränkeindustrie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Consumer wellness products via Munai Botanicals brand",
        "fr": "Produits de bien-être grand public via la marque Munai Botanicals",
        "es": "Productos de bienestar para el consumidor bajo la marca Munai Botanicals",
        "de": "Verbraucher-Wellnessprodukte unter der Marke Munai Botanicals"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Custom formulations and syrups for businesses",
        "fr": "Formulations et sirops personnalisés pour les entreprises",
        "es": "Formulaciones y jarabes personalizados para empresas",
        "de": "Individuelle Formulierungen und Sirupe für Unternehmen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific research on plant extract properties",
        "fr": "Recherche scientifique sur les propriétés des extraits de plantes",
        "es": "Investigación científica sobre las propiedades de los extractos vegetales",
        "de": "Wissenschaftliche Forschung zu Eigenschaften pflanzlicher Extrakte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fair trade income support for indigenous producers",
        "fr": "Soutien aux revenus par le commerce équitable pour les producteurs autochtones",
        "es": "Apoyo de ingresos de comercio justo para productores indígenas",
        "de": "Fairtrade-Einkommensunterstützung für indigene Produzenten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular extracts from agricultural waste byproducts",
        "fr": "Extraits circulaires issus des sous-produits de déchets agricoles",
        "es": "Extractos circulares a partir de subproductos de residuos agrícolas",
        "de": "Kreislauforientierte Extrakte aus landwirtschaftlichen Abfallprodukten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Joint ventures with food and beverage companies",
        "fr": "Coentreprises avec des sociétés alimentaires et de boissons",
        "es": "Empresas conjuntas con compañías de alimentos y bebidas",
        "de": "Joint Ventures mit Lebensmittel- und Getränkeunternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand brand presence in Latin American markets",
        "fr": "Élargir la présence de la marque sur les marchés latino-américains",
        "es": "Expandir la presencia de la marca en los mercados latinoamericanos",
        "de": "Markenpräsenz in lateinamerikanischen Märkten ausbauen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "More organic producers following chacra system",
        "fr": "Plus de producteurs biologiques suivant le système chacra",
        "es": "Más productores orgánicos siguiendo el sistema de chacra",
        "de": "Mehr Bio-Produzenten nach dem Chacra-System"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific validation of extract properties and traceability",
        "fr": "Validation scientifique des propriétés des extraits et traçabilité",
        "es": "Validación científica de las propiedades del extracto y trazabilidad",
        "de": "Wissenschaftliche Validierung der Extrakteigenschaften und Rückverfolgbarkeit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Industrial clients for functional botanical extracts",
        "fr": "Clients industriels pour les extraits botaniques fonctionnels",
        "es": "Clientes industriales para extractos botánicos funcionales",
        "de": "Industriekunden für funktionale botanische Extrakte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Carbon credit network membership for producers",
        "fr": "Adhésion au réseau de crédits carbone pour les producteurs",
        "es": "Membresía en red de créditos de carbono para productores",
        "de": "Mitgliedschaft im Kohlenstoffkredit-Netzwerk für Produzenten"
      }
    }
  ],
  "gallery": []
}