{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754403739,
  "date": null,
  "description": {
    "en": "Nunalabs is an innovative initiative founded by a Colombian environmentalist and her Dutch husband, focused on the sustainable extraction and export of medicinal plants from Ecuador. Founded in 2010, it prioritizes fair trade and responsible sourcing, collaborating with local indigenous communities. Using advanced ultrasonic extraction techniques, they produce high quality botanical extracts for the food and pharmaceutical industries. Their commitment to environmental preservation and community empowerment drives their mission to combine ancestral knowledge with modern science.",
    "fr": "Nunalabs est une initiative innovante fondée par une écologiste colombienne et son mari néerlandais, axée sur l'extraction et l'exportation durables de plantes médicinales d'Équateur. Fondée en 2010, elle privilégie le commerce équitable et l'approvisionnement responsable, en collaborant avec les communautés indigènes locales. Grâce à des techniques avancées d'extraction par ultrasons, elle produit des extraits botaniques de haute qualité pour l'industrie alimentaire et pharmaceutique. Son engagement en faveur de la préservation de l'environnement et de l'autonomisation des communautés l'incite à combiner les connaissances ancestrales avec la science moderne.",
    "es": "Nunalabs es una iniciativa innovadora fundada por una ecologista colombiana y su marido holandés, centrada en la extracción y exportación sostenibles de plantas medicinales de Ecuador. Fundada en 2010, da prioridad al comercio justo y al abastecimiento responsable, colaborando con las comunidades indígenas locales. Utilizando técnicas avanzadas de extracción por ultrasonidos, producen extractos botánicos de alta calidad para las industrias alimentaria y farmacéutica. Su compromiso con la preservación del medio ambiente y el empoderamiento de la comunidad impulsa su misión de combinar los conocimientos ancestrales con la ciencia moderna.",
    "de": "Nunalabs ist eine innovative Initiative, die von einer kolumbianischen Umweltschützerin und ihrer niederländischen Ehefrau gegründet wurde und sich auf die nachhaltige Gewinnung und den Export von Heilpflanzen aus Ecuador konzentriert. Das 2010 gegründete Unternehmen legt Wert auf fairen Handel und verantwortungsvolle Beschaffung und arbeitet mit lokalen indigenen Gemeinschaften zusammen. Mithilfe fortschrittlicher Ultraschall-Extraktionstechniken stellen sie hochwertige botanische Extrakte für die Lebensmittel- und Pharmaindustrie her. Ihr Engagement für den Umweltschutz und die Stärkung der Gemeinschaft treibt ihre Mission an, uraltes Wissen mit moderner Wissenschaft zu verbinden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Nunalabs",
    "fr": "Nunalabs",
    "es": "Nunalabs",
    "de": "Nunalabs"
  },
  "pubId": 459952,
  "score": -80.08660456592939,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
