{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560006,
  "date": null,
  "description": {
    "en": "The initiative is an international research project focused on enhancing sustainability in the food sector. Led by the Institute for Advanced Studies in Paris and the Center for Complexity Sciences in Vienna, it aims to identify local cases of sustainable production at different stages of the food chain. The project, funded by the Nomis Foundation, has a team of interviewers in Argentina who will document and analyze these initiatives, contributing to a global understanding of sustainable practices in food production.",
    "fr": "Cette initiative est un projet de recherche international axé sur l'amélioration de la durabilité dans le secteur alimentaire. Dirigé par l'Institut d'études avancées de Paris et le Centre for Complexity Sciences de Vienne, il vise à identifier des cas locaux de production durable à différents stades de la chaîne alimentaire. Le projet, financé par la Fondation Nomis, dispose d'une équipe d'enquêteurs en Argentine qui documenteront et analyseront ces initiatives, contribuant ainsi à une compréhension globale des pratiques durables dans la production alimentaire.",
    "es": "La iniciativa es un proyecto internacional de investigación centrado en potenciar la sostenibilidad en el sector alimentario. Dirigido por el Instituto de Estudios Avanzados de París y el Centro de Ciencias de la Complejidad de Viena, su objetivo es identificar casos locales de producción sostenible en las distintas fases de la cadena alimentaria. El proyecto, financiado por la Fundación Nomis, cuenta con un equipo de entrevistadores en Argentina que documentarán y analizarán estas iniciativas, contribuyendo a una comprensión global de las prácticas sostenibles en la producción de alimentos.",
    "de": "Die Initiative ist ein internationales Forschungsprojekt, das sich auf die Verbesserung der Nachhaltigkeit im Lebensmittelsektor konzentriert. Das Projekt wird vom Institute for Advanced Studies in Paris und dem Centre for Complexity Sciences in Wien geleitet und zielt darauf ab, lokale Fälle nachhaltiger Produktion in verschiedenen Phasen der Lebensmittelkette zu identifizieren. Das von der Nomis-Stiftung finanzierte Projekt umfasst ein Team von Interviewern in Argentinien, die diese Initiativen dokumentieren und analysieren und so zu einem globalen Verständnis von nachhaltigen Praktiken in der Lebensmittelproduktion beitragen werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Molino Mayal",
    "en": "Mayal Mill",
    "fr": "Moulin de Mayal",
    "es": "Molino Mayal",
    "de": "Mayal-Mühle"
  },
  "pubId": 460052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Manuela",
      "lastname": "Schedlbauer"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "kBypO2bulAE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1985",
      "icon": "start",
      "text": {
        "en": "Manuela arrives in Argentina from Germany, originally for a short visit, and ends up staying three years working in film and editorial projects.",
        "fr": "Manuela arrive en Argentine depuis l'Allemagne, initialement pour une courte visite, et finit par y rester trois ans en travaillant sur des projets cinématographiques et éditoriaux.",
        "es": "Manuela llega a Argentina desde Alemania, originalmente para una visita corta, y termina quedándose tres años trabajando en proyectos de cine y editorial.",
        "de": "Manuela kommt aus Deutschland nach Argentinien, ursprünglich für einen kurzen Besuch, und bleibt schließlich drei Jahre, um an Film- und Verlagsprojekten zu arbeiten."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Anton begins the Molino Mayal project in Bécar, importing a stone mill from Austria and spending nearly three years navigating regulatory approvals and habilitaciones.",
        "fr": "Anton lance le projet Molino Mayal à Bécar, en important un moulin à pierre d'Autriche et en passant près de trois ans à naviguer dans les approbations réglementaires et les habilitaciones.",
        "es": "Anton comienza el proyecto Molino Mayal en Bécar, importando un molino de piedra desde Austria y pasando casi tres años navegando aprobaciones regulatorias y habilitaciones.",
        "de": "Anton beginnt das Projekt Molino Mayal in Bécar, importiert eine Steinmühle aus Österreich und verbringt fast drei Jahre damit, behördliche Genehmigungen und Habilitierungen zu erwirken."
      }
    },
    {
      "date": "2016",
      "icon": "growth",
      "text": {
        "en": "Molino Mayal officially begins selling flour after obtaining required certifications; Manuela joins the project, contributing branding, marketing, and client relations.",
        "fr": "Molino Mayal commence officiellement à vendre de la farine après l'obtention des certifications requises ; Manuela rejoint le projet en apportant sa contribution en matière d'image de marque, de marketing et de relations clients.",
        "es": "Molino Mayal comienza oficialmente a vender harina tras obtener las certificaciones requeridas; Manuela se une al proyecto, aportando branding, marketing y relaciones con clientes.",
        "de": "Molino Mayal beginnt offiziell mit dem Verkauf von Mehl, nachdem die erforderlichen Zertifizierungen erhalten wurden; Manuela tritt dem Projekt bei und bringt sich in den Bereichen Branding, Marketing und Kundenpflege ein."
      }
    },
    {
      "date": "2016-2017",
      "icon": "partnership",
      "text": {
        "en": "The mill establishes a supply relationship with the organic farming family Magadán in Bordenave and gains visibility after chef Diego Vegas visits and promotes their flour, leading to an invitation to the Masticar food fair.",
        "fr": "Le moulin établit une relation d'approvisionnement avec la famille d'agriculteurs biologiques Magadán à Bordenave et gagne en visibilité après la visite du chef Diego Vegas qui fait la promotion de leur farine, menant à une invitation au salon gastronomique Masticar.",
        "es": "El molino establece una relación de abastecimiento con la familia agricultora orgánica Magadán en Bordenave y gana visibilidad luego de que el chef Diego Vegas visita y promociona su harina, lo que lleva a una invitación a la feria gastronómica Masticar.",
        "de": "Die Mühle etabliert eine Lieferbeziehung mit der Bio-Bauernfamilie Magadán in Bordenave und erlangt Bekanntheit, nachdem Koch Diego Vegas die Mühle besucht und ihr Mehl bewirbt, was zu einer Einladung zur Lebensmittelmesse Masticar führt."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The family faces its hardest year: the COVID-19 pandemic, Manuela's brain tumor diagnosis, Anton's COVID illness and spinal surgery, and a serious health episode affecting her father all occur simultaneously.",
        "fr": "La famille traverse sa pire année : la pandémie de COVID-19, le diagnostic de tumeur cérébrale de Manuela, la maladie de COVID d'Anton et son opération de la colonne vertébrale, ainsi qu'un grave épisode de santé touchant son père, surviennent tous simultanément.",
        "es": "La familia atraviesa su año más difícil: la pandemia de COVID-19, el diagnóstico de tumor cerebral de Manuela, la enfermedad por COVID y la cirugía de columna de Anton, y un grave episodio de salud que afecta a su padre, todo ocurre de manera simultánea.",
        "de": "Die Familie erlebt ihr schwerstes Jahr: Die COVID-19-Pandemie, Manuelas Diagnose eines Hirntumors, Antons COVID-Erkrankung und Wirbelsäulenoperation sowie ein schwerwiegender Gesundheitsvorfall ihres Vaters ereignen sich alle gleichzeitig."
      }
    },
    {
      "date": "2022-2023",
      "icon": "sustainability",
      "text": {
        "en": "Molino Mayal imports 10 tonnes of patented Austrian spelt seed via Germany, begins cultivating it in Coronel Suárez, and launches a new flour blend combining spelt with dried brewery bagasse, validated by the national INTI institute.",
        "fr": "Molino Mayal importe 10 tonnes de semences d'épeautre autrichien breveté via l'Allemagne, commence à les cultiver à Coronel Suárez et lance un nouveau mélange de farines combinant l'épeautre avec des drêches de brasserie séchées, validé par l'institut national INTI.",
        "es": "Molino Mayal importa 10 toneladas de semilla de espelta austriaca patentada a través de Alemania, comienza a cultivarla en Coronel Suárez y lanza una nueva mezcla de harina que combina espelta con bagazo de cervecería deshidratado, validada por el instituto nacional INTI.",
        "de": "Molino Mayal importiert 10 Tonnen patentiertes österreichisches Dinkelkorn über Deutschland, beginnt mit dem Anbau in Coronel Suárez und bringt eine neue Mehlmischung auf den Markt, die Dinkel mit getrocknetem Brauereitreber kombiniert und vom nationalen INTI-Institut validiert wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Artisanal stone-milled organic flour varieties",
        "fr": "Variétés de farines biologiques artisanales moulues sur pierre",
        "es": "Variedades artesanales de harina orgánica molida a la piedra",
        "de": "Handwerklich hergestellte, steinvermahlene Bio-Mehlsorten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Spent grain repurposed into nutritious flour blend",
        "fr": "Drêches réutilisées en un mélange de farine nutritif",
        "es": "Granos agotados reutilizados en una mezcla de harina nutritiva",
        "de": "Treber zu nahrhafter Mehlmischung weiterverarbeitet"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Personalized direct relationship with clients",
        "fr": "Relation directe et personnalisée avec les clients",
        "es": "Relación directa y personalizada con los clientes",
        "de": "Persönliche Direktbeziehung zu Kunden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Open mill visits to show production process",
        "fr": "Visites ouvertes du moulin pour présenter le processus de production",
        "es": "Visitas abiertas al molino para mostrar el proceso de producción",
        "de": "Offene Mühlenbesichtigungen zur Darstellung des Produktionsprozesses"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific validation of products at INTI institute",
        "fr": "Validation scientifique des produits à l'institut INTI",
        "es": "Validación científica de los productos en el instituto INTI",
        "de": "Wissenschaftliche Validierung der Produkte am INTI-Institut"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution to small stores, restaurants, and chefs",
        "fr": "Distribution dans les petites épiceries, restaurants et auprès des chefs",
        "es": "Distribución a pequeños comercios, restaurantes y chefs",
        "de": "Vertrieb an kleine Geschäfte, Restaurants und Köche"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Document local sustainable food production cases",
        "fr": "Documenter les cas locaux de production alimentaire durable",
        "es": "Documentar casos locales de producción alimentaria sostenible",
        "de": "Lokale Fälle nachhaltiger Lebensmittelproduktion dokumentieren"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Identify initiatives across four continents",
        "fr": "Identifier des initiatives sur quatre continents",
        "es": "Identificar iniciativas en cuatro continentes",
        "de": "Initiativen auf vier Kontinenten identifizieren"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Promote circular use of food byproducts",
        "fr": "Promouvoir l'utilisation circulaire des sous-produits alimentaires",
        "es": "Promover el uso circular de subproductos alimentarios",
        "de": "Kreislaufnutzung von Lebensmittelnebenprodukten fördern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand artisanal flour distribution channels",
        "fr": "Élargir les canaux de distribution de la farine artisanale",
        "es": "Ampliar los canales de distribución de harinas artesanales",
        "de": "Vertriebskanäle für handwerkliches Mehl ausbauen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Access financing for production machinery",
        "fr": "Accéder au financement pour les machines de production",
        "es": "Acceder a financiamiento para maquinaria de producción",
        "de": "Finanzierung für Produktionsmaschinen erschließen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Grow espelta grain cultivation in Argentina",
        "fr": "Développer la culture du grain d'épeautre en Argentine",
        "es": "Expandir el cultivo de espelta en Argentina",
        "de": "Dinkelkornanbau in Argentinien ausweiten"
      }
    }
  ],
  "gallery": []
}