{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560322,
  "date": null,
  "description": {
    "en": "Bio, founded in 2005-2006, aims to transform local corn production into bioethanol, enhancing value at source. The Rio Cuarto plant started operations in 2012, with an annual production of 83,000 cubic meters of bioethanol, which has since been expanded to 140,000 cubic meters. Bio also produces biodiesel and co-products such as burlanda, which is used in animal feed. The company has developed multiple business units, such as biogas production and carbon footprint measurement services, with an emphasis on sustainability and circular economy principles. Bio's growth has fostered regional economic development and partnerships with local producers and universities.",
    "fr": "Bio, fondée en 2005-2006, vise à transformer la production locale de maïs en bioéthanol, en augmentant la valeur à la source. L'usine de Rio Cuarto a commencé à fonctionner en 2012, avec une production annuelle de 83 000 mètres cubes de bioéthanol, qui a depuis été étendue à 140 000 mètres cubes. Bio produit également du biodiesel et des coproduits tels que la burlanda, qui est utilisée dans l'alimentation animale. La société a développé plusieurs unités commerciales, telles que la production de biogaz et les services de mesure de l'empreinte carbone, en mettant l'accent sur les principes de durabilité et d'économie circulaire. La croissance de Bio a favorisé le développement économique régional et les partenariats avec les producteurs locaux et les universités.",
    "es": "Bio, fundada en 2005-2006, tiene como objetivo transformar la producción local de maíz en bioetanol, potenciando el valor en origen. La planta de Río Cuarto empezó a funcionar en 2012, con una producción anual de 83.000 metros cúbicos de bioetanol, que desde entonces se ha ampliado a 140.000 metros cúbicos. Bio también produce biodiésel y coproductos como la burlanda, que se utiliza en la alimentación animal. La empresa ha desarrollado múltiples unidades de negocio, como la producción de biogás y los servicios de medición de la huella de carbono, haciendo hincapié en los principios de sostenibilidad y economía circular. El crecimiento de Bio ha fomentado el desarrollo económico regional y las asociaciones con productores y universidades locales.",
    "de": "Bio wurde 2005-2006 gegründet und hat sich zum Ziel gesetzt, die lokale Getreideproduktion in Bioethanol umzuwandeln und damit den Wert an der Quelle zu steigern. Die Anlage in Río Cuarto nahm 2012 ihren Betrieb auf und produzierte jährlich 83.000 Kubikmeter Bioethanol, die inzwischen auf 140.000 Kubikmeter erweitert wurden. Bio stellt auch Biodiesel und Nebenprodukte wie Burlanda her, das in Tierfutter verwendet wird. Das Unternehmen hat mehrere Geschäftsbereiche aufgebaut, darunter die Biogasproduktion und Dienstleistungen zur Messung des CO2-Ausstoßes, wobei die Prinzipien der Nachhaltigkeit und der Kreislaufwirtschaft betont werden. Das Wachstum von Bio hat die regionale Wirtschaftsentwicklung und Partnerschaften mit lokalen Erzeugern und Universitäten gefördert."
  },
  "field": [
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Bio 4",
    "fr": "Bio 4",
    "es": "Bio 4",
    "de": "Bio 4"
  },
  "pubId": 460152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Teresa",
      "lastname": "Cane"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://bio4.com.ar/en",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2005-2006",
      "icon": "start",
      "text": {
        "en": "Founders Manuel Ron and Marcelo Otero, corn producers from Río Cuarto, Córdoba, begin developing the bioethanol business model to add value to locally produced corn instead of shipping it to the port of Rosario.",
        "fr": "Les fondateurs Manuel Ron et Marcelo Otero, producteurs de maïs de Río Cuarto, Córdoba, commencent à développer le modèle commercial du bioéthanol pour valoriser le maïs produit localement plutôt que de l'expédier vers le port de Rosario.",
        "es": "Los fundadores Manuel Ron y Marcelo Otero, productores de maíz de Río Cuarto, Córdoba, comienzan a desarrollar el modelo de negocio de bioetanol para agregar valor al maíz producido localmente en lugar de enviarlo al puerto de Rosario.",
        "de": "Die Gründer Manuel Ron und Marcelo Otero, Maisproduzenten aus Río Cuarto, Córdoba, beginnen mit der Entwicklung eines Bioethanol-Geschäftsmodells, um lokal angebautem Mais einen Mehrwert zu verleihen, anstatt ihn in den Hafen von Rosario zu verschiffen."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "Argentina's new biofuels law is enacted, allowing bioethanol from corn to be blended with gasoline. Bio receives its production quota, triggering full project financing and construction.",
        "fr": "La nouvelle loi argentine sur les biocarburants est promulguée, permettant le mélange de bioéthanol de maïs avec de l'essence. Bio reçoit son quota de production, déclenchant le financement complet du projet et la construction.",
        "es": "Se promulga la nueva ley de biocombustibles de Argentina, que permite mezclar bioetanol de maíz con gasolina. Bio recibe su cuota de producción, lo que desencadena el financiamiento completo del proyecto y la construcción.",
        "de": "Argentiniens neues Biokraftstoffgesetz tritt in Kraft und erlaubt die Beimischung von Bioethanol aus Mais zu Benzin. Bio erhält seine Produktionsquote, was die vollständige Projektfinanzierung und den Bau auslöst."
      }
    },
    {
      "date": "2012",
      "icon": "growth",
      "text": {
        "en": "The first bioethanol plant from corn in Argentina is commissioned, delivering its first batch on August 26, 2012, with an initial capacity of 83,000 cubic meters per year and approximately 100 employees.",
        "fr": "La première usine de bioéthanol à base de maïs en Argentine est mise en service, livrant son premier lot le 26 août 2012, avec une capacité initiale de 83 000 mètres cubes par an et environ 100 employés.",
        "es": "Se pone en marcha la primera planta de bioetanol de maíz en Argentina, entregando su primer lote el 26 de agosto de 2012, con una capacidad inicial de 83.000 metros cúbicos por año y aproximadamente 100 empleados.",
        "de": "Die erste Bioethanol-Anlage aus Mais in Argentinien wird in Betrieb genommen und liefert am 26. August 2012 ihre erste Charge, mit einer Anfangskapazität von 83.000 Kubikmetern pro Jahr und etwa 100 Mitarbeitern."
      }
    },
    {
      "date": "2015",
      "icon": "expansion",
      "text": {
        "en": "The first biogas plant is commissioned, initially designed to run on corn silage and later adapted to use vinaza, a byproduct of the bioethanol process, significantly reducing the carbon footprint of the integrated system.",
        "fr": "La première unité de biogaz est mise en service, initialement conçue pour fonctionner au maïs ensilé, puis adaptée pour utiliser la vinasse, un sous-produit du processus de bioéthanol, réduisant considérablement l'empreinte carbone du système intégré.",
        "es": "Se pone en marcha la primera planta de biogás, diseñada inicialmente para funcionar con silaje de maíz y posteriormente adaptada para usar vinaza, un subproducto del proceso de bioetanol, reduciendo significativamente la huella de carbono del sistema integrado.",
        "de": "Die erste Biogasanlage wird in Betrieb genommen, ursprünglich für den Betrieb mit Maissilage ausgelegt und später für die Nutzung von Vinasse, einem Nebenprodukt des Bioethanolprozesses, umgerüstet, was den CO₂-Fußabdruck des integrierten Systems erheblich reduziert."
      }
    },
    {
      "date": "2016-2018",
      "icon": "partnership",
      "text": {
        "en": "Bio participates in the Argentine government's Renovar renewable energy auction program, selling electricity to CAMESA through the national grid, and expands biogas capacity to reach 6.6 megawatts of renewable energy generation.",
        "fr": "Bio participe au programme d'appel d'offres en énergies renouvelables Renovar du gouvernement argentin, vendant de l'électricité à CAMESA via le réseau national, et augmente la capacité de biogaz pour atteindre 6,6 mégawatts de production d'énergie renouvelable.",
        "es": "Bio participa en el programa de licitación de energías renovables Renovar del gobierno argentino, vendiendo electricidad a CAMESA a través de la red nacional, y amplía la capacidad de biogás para alcanzar 6,6 megavatios de generación de energía renovable.",
        "de": "Bio nimmt am argentinischen Regierungsprogramm Renovar für Auktionen erneuerbarer Energien teil, verkauft Strom über das nationale Netz an CAMESA und erweitert die Biogaskapazität auf 6,6 Megawatt erneuerbarer Energieerzeugung."
      }
    },
    {
      "date": "2021-2022",
      "icon": "sustainability",
      "text": {
        "en": "Carbon Neutral Plus is launched as a digital platform offering carbon footprint measurement and environmental commodity services to banks and other industries, leveraging 15 years of circular economy expertise.",
        "fr": "Carbon Neutral Plus est lancé en tant que plateforme numérique proposant des services de mesure de l'empreinte carbone et de gestion de produits environnementaux aux banques et autres industries, en s'appuyant sur 15 ans d'expertise en économie circulaire.",
        "es": "Carbon Neutral Plus se lanza como una plataforma digital que ofrece servicios de medición de huella de carbono y de commodities ambientales a bancos y otras industrias, aprovechando 15 años de experiencia en economía circular.",
        "de": "Carbon Neutral Plus wird als digitale Plattform eingeführt, die Banken und anderen Branchen Dienstleistungen zur Messung des CO₂-Fußabdrucks und zum Handel mit Umweltzertifikaten anbietet und dabei auf 15 Jahre Kreislaufwirtschafts-Expertise zurückgreift."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy converting byproducts into new resources",
        "fr": "Économie circulaire convertissant les sous-produits en nouvelles ressources",
        "es": "Economía circular que convierte subproductos en nuevos recursos",
        "de": "Kreislaufwirtschaft, die Nebenprodukte in neue Ressourcen umwandelt"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Animal feed from corn distillation byproduct",
        "fr": "Alimentation animale à partir du sous-produit de distillation du maïs",
        "es": "Alimento animal a partir del subproducto de la destilación del maíz",
        "de": "Tierfutter aus Nebenprodukten der Maisdestillation"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Biogas technology sold as turnkey projects",
        "fr": "Technologie de biogaz vendue sous forme de projets clés en main",
        "es": "Tecnología de biogás vendida como proyectos llave en mano",
        "de": "Biogastechnologie als schlüsselfertige Projekte verkauft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Carbon footprint measurement platform for companies",
        "fr": "Plateforme de mesure de l'empreinte carbone pour les entreprises",
        "es": "Plataforma de medición de huella de carbono para empresas",
        "de": "Plattform zur Messung des CO2-Fußabdrucks für Unternehmen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Sustainable community garden for vulnerable families",
        "fr": "Jardin communautaire durable pour les familles vulnérables",
        "es": "Huerto comunitario sostenible para familias vulnerables",
        "de": "Nachhaltiger Gemeinschaftsgarten für benachteiligte Familien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "University internship program for engineering students",
        "fr": "Programme de stages universitaires pour les étudiants en ingénierie",
        "es": "Programa de prácticas universitarias para estudiantes de ingeniería",
        "de": "Universitätspraktikumsprogramm für Ingenieurstudenten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Associative investors for capital-intensive projects",
        "fr": "Investisseurs associatifs pour les projets à forte intensité de capital",
        "es": "Inversores asociativos para proyectos intensivos en capital",
        "de": "Assoziative Investoren für kapitalintensive Projekte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Stable biofuel blending mandate above 12%",
        "fr": "Mandat stable de mélange de biocarburants supérieur à 12%",
        "es": "Mandato estable de mezcla de biocombustibles superior al 12%",
        "de": "Stabile Biokraftstoff-Beimischungspflicht über 12 %"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New markets for bioethanol as SAF or chemical feedstock",
        "fr": "Nouveaux marchés pour le bioéthanol en tant que SAF ou matière première chimique",
        "es": "Nuevos mercados para el bioetanol como SAF o materia prima química",
        "de": "Neue Märkte für Bioethanol als SAF oder chemischer Rohstoff"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technology licensing for biogas-bioethanol integration",
        "fr": "Licence technologique pour l'intégration biogaz-bioéthanol",
        "es": "Licenciamiento tecnológico para la integración biogás-bioetanol",
        "de": "Technologielizenzierung für die Biogas-Bioethanol-Integration"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Biofertilizer commercialization regulatory approval",
        "fr": "Approbation réglementaire pour la commercialisation des biofertilisants",
        "es": "Aprobación regulatoria para la comercialización de biofertilizantes",
        "de": "Regulatorische Zulassung für die Vermarktung von Biodünger"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Qualified talent willing to relocate to Río Cuarto",
        "fr": "Talents qualifiés prêts à se relocaliser à Río Cuarto",
        "es": "Talento calificado dispuesto a relocalizarse en Río Cuarto",
        "de": "Qualifizierte Fachkräfte, die bereit sind, nach Río Cuarto umzuziehen"
      }
    }
  ],
  "gallery": []
}