{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560322,
  "date": null,
  "description": {
    "en": "Bio, founded in 2005-2006, aims to transform local corn production into bioethanol, enhancing value at source. The Rio Cuarto plant started operations in 2012, with an annual production of 83,000 cubic meters of bioethanol, which has since been expanded to 140,000 cubic meters. Bio also produces biodiesel and co-products such as burlanda, which is used in animal feed. The company has developed multiple business units, such as biogas production and carbon footprint measurement services, with an emphasis on sustainability and circular economy principles. Bio's growth has fostered regional economic development and partnerships with local producers and universities.",
    "fr": "Bio, fondée en 2005-2006, vise à transformer la production locale de maïs en bioéthanol, en augmentant la valeur à la source. L'usine de Rio Cuarto a commencé à fonctionner en 2012, avec une production annuelle de 83 000 mètres cubes de bioéthanol, qui a depuis été étendue à 140 000 mètres cubes. Bio produit également du biodiesel et des coproduits tels que la burlanda, qui est utilisée dans l'alimentation animale. La société a développé plusieurs unités commerciales, telles que la production de biogaz et les services de mesure de l'empreinte carbone, en mettant l'accent sur les principes de durabilité et d'économie circulaire. La croissance de Bio a favorisé le développement économique régional et les partenariats avec les producteurs locaux et les universités.",
    "es": "Bio, fundada en 2005-2006, tiene como objetivo transformar la producción local de maíz en bioetanol, potenciando el valor en origen. La planta de Río Cuarto empezó a funcionar en 2012, con una producción anual de 83.000 metros cúbicos de bioetanol, que desde entonces se ha ampliado a 140.000 metros cúbicos. Bio también produce biodiésel y coproductos como la burlanda, que se utiliza en la alimentación animal. La empresa ha desarrollado múltiples unidades de negocio, como la producción de biogás y los servicios de medición de la huella de carbono, haciendo hincapié en los principios de sostenibilidad y economía circular. El crecimiento de Bio ha fomentado el desarrollo económico regional y las asociaciones con productores y universidades locales.",
    "de": "Bio wurde 2005-2006 gegründet und hat sich zum Ziel gesetzt, die lokale Getreideproduktion in Bioethanol umzuwandeln und damit den Wert an der Quelle zu steigern. Die Anlage in Río Cuarto nahm 2012 ihren Betrieb auf und produzierte jährlich 83.000 Kubikmeter Bioethanol, die inzwischen auf 140.000 Kubikmeter erweitert wurden. Bio stellt auch Biodiesel und Nebenprodukte wie Burlanda her, das in Tierfutter verwendet wird. Das Unternehmen hat mehrere Geschäftsbereiche aufgebaut, darunter die Biogasproduktion und Dienstleistungen zur Messung des CO2-Ausstoßes, wobei die Prinzipien der Nachhaltigkeit und der Kreislaufwirtschaft betont werden. Das Wachstum von Bio hat die regionale Wirtschaftsentwicklung und Partnerschaften mit lokalen Erzeugern und Universitäten gefördert."
  },
  "field": [
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Bio 4",
    "fr": "Bio 4",
    "es": "Bio 4",
    "de": "Bio 4"
  },
  "pubId": 460152,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
