{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560470,
  "date": null,
  "description": {
    "en": "Almacén Andante, founded in 2008-2009 in Guaymayén, Mendoza, is a project dedicated to the commercialization and distribution of products from small producers, cooperatives and social organizations. It initially began as a stand at the Universidad Nacional de Cuyo, but has evolved into a traveling store that emphasizes fair trade, food sovereignty and responsible consumption. The initiative encourages local consumption and sustainability, while providing a platform for marginalized producers to reach consumers directly.",
    "fr": "Almacén Andante, fondé en 2008-2009 à Guaymayén, Mendoza, est un projet dédié à la commercialisation et à la distribution de produits de petits producteurs, de coopératives et d'organisations sociales. Au départ, il s'agissait d'un stand à l'Université nationale de Cuyo, mais il a évolué pour devenir un magasin mobile qui met l'accent sur le commerce équitable, la souveraineté alimentaire et la consommation responsable. L'initiative promeut la consommation locale et la durabilité, tout en offrant aux producteurs marginalisés une plateforme leur permettant d'atteindre directement les consommateurs.",
    "es": "Almacén Andante, fundado en 2008-2009 en Guaymayén, Mendoza, es un proyecto dedicado a la comercialización y distribución de productos de pequeños productores, cooperativas y organizaciones sociales. Inicialmente comenzó como un stand en la Universidad Nacional de Cuyo, pero ha evolucionado hasta convertirse en un almacén ambulante que hace hincapié en el comercio justo, la soberanía alimentaria y el consumo responsable. La iniciativa fomenta el consumo local y la sostenibilidad, al tiempo que proporciona una plataforma para que los productores marginados lleguen directamente a los consumidores.",
    "de": "Almacén Andante wurde 2008-2009 in Guaymayén, Mendoza, gegründet und ist ein Projekt, das sich der Vermarktung und dem Vertrieb von Produkten kleinerer Produzenten, Genossenschaften und sozialer Organisationen widmet. Ursprünglich als Stand an der Nationalen Universität von Cuyo gestartet, hat es sich zu einem Laufhaus entwickelt, das fairen Handel, Nahrungsmittelsouveränität und verantwortungsvollen Konsum betont. Die Initiative fördert den lokalen Konsum und die Nachhaltigkeit und bietet gleichzeitig eine Plattform für marginalisierte Produzenten, um direkt mit den Verbrauchern in Kontakt zu treten."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Almacén Andante",
    "en": "Almacén Andante",
    "fr": "Almacén Andante",
    "de": "Almacén Andante"
  },
  "pubId": 460252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Esteban",
      "lastname": "Tealdi"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://elalmacenandante.com.ar",
  "yt": "jdE370g1X8E",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008-2009",
      "icon": "start",
      "text": {
        "en": "Almacén Andante was founded in Guaymallén, Mendoza, initially operating as a distribution and commercialization project for small local producers, cooperatives, and social organizations. It began with a stand at Universidad Nacional de Cuyo known as the Red de Comercio Justo de Mendoza.",
        "fr": "Almacén Andante a été fondé à Guaymallén, Mendoza, opérant initialement comme un projet de distribution et de commercialisation pour les petits producteurs locaux, les coopératives et les organisations sociales. Il a débuté avec un stand à l'Universidad Nacional de Cuyo connu sous le nom de Red de Comercio Justo de Mendoza.",
        "es": "Almacén Andante fue fundado en Guaymallén, Mendoza, operando inicialmente como un proyecto de distribución y comercialización para pequeños productores locales, cooperativas y organizaciones sociales. Comenzó con un puesto en la Universidad Nacional de Cuyo conocido como la Red de Comercio Justo de Mendoza.",
        "de": "Almacén Andante wurde in Guaymallén, Mendoza, gegründet und arbeitete zunächst als Vertriebs- und Vermarktungsprojekt für kleine lokale Produzenten, Genossenschaften und soziale Organisationen. Es begann mit einem Stand an der Universidad Nacional de Cuyo, bekannt als Red de Comercio Justo de Mendoza."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The cooperative La Chipica was formally created, uniting Almacén Andante with El Espejo, a collective producing board games and printed materials. This formalization allowed workers to begin receiving salaries and access labor rights.",
        "fr": "La coopérative La Chipica a été officiellement créée, unissant Almacén Andante à El Espejo, un collectif produisant des jeux de société et des imprimés. Cette formalisation a permis aux travailleurs de commencer à percevoir des salaires et d'accéder aux droits du travail.",
        "es": "La cooperativa La Chipica fue creada formalmente, uniendo a Almacén Andante con El Espejo, un colectivo que produce juegos de mesa y materiales impresos. Esta formalización permitió que los trabajadores comenzaran a recibir salarios y acceder a derechos laborales.",
        "de": "Die Genossenschaft La Chipica wurde offiziell gegründet, indem Almacén Andante mit El Espejo vereint wurde, einem Kollektiv, das Brettspiele und Druckmaterialien herstellt. Diese Formalisierung ermöglichte es den Arbeitnehmern, Gehälter zu erhalten und Zugang zu Arbeitsrechten zu erhalten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During the COVID-19 pandemic, Almacén Andante expanded its home delivery service from bi-weekly to weekly, reaching up to 40 orders per Saturday and serving hundreds of families who could not leave their homes.",
        "fr": "Durant la pandémie de COVID-19, Almacén Andante a étendu son service de livraison à domicile d'une fréquence bihebdomadaire à hebdomadaire, atteignant jusqu'à 40 commandes par samedi et servant des centaines de familles qui ne pouvaient pas quitter leur domicile.",
        "es": "Durante la pandemia de COVID-19, Almacén Andante amplió su servicio de entrega a domicilio de quincenal a semanal, alcanzando hasta 40 pedidos por sábado y atendiendo a cientos de familias que no podían salir de sus hogares.",
        "de": "Während der COVID-19-Pandemie erweiterte Almacén Andante seinen Hauslieferservice von zweiwöchentlich auf wöchentlich, erreichte bis zu 40 Bestellungen pro Samstag und versorgte Hunderte von Familien, die ihre Häuser nicht verlassen konnten."
      }
    },
    {
      "date": "2016-2024",
      "icon": "sustainability",
      "text": {
        "en": "Through cooperative membership and assembly-based governance, the project achieved financial sustainability, covering rent, worker salaries, and operational costs through a 30% markup model and occasional state subsidies.",
        "fr": "Grâce à l'adhésion coopérative et à une gouvernance basée sur des assemblées, le projet a atteint une viabilité financière, couvrant le loyer, les salaires des travailleurs et les coûts opérationnels grâce à un modèle de marge de 30 % et à des subventions étatiques occasionnelles.",
        "es": "A través de la membresía cooperativa y la gobernanza basada en asambleas, el proyecto logró la sostenibilidad financiera, cubriendo el alquiler, los salarios de los trabajadores y los costos operativos mediante un modelo de margen del 30% y subsidios estatales ocasionales.",
        "de": "Durch die Mitgliedschaft in der Genossenschaft und eine versammlungsbasierte Verwaltung erreichte das Projekt finanzielle Nachhaltigkeit, indem es Miete, Arbeitnehmerlöhne und Betriebskosten durch ein 30-prozentiges Aufschlagsmodell und gelegentliche staatliche Subventionen deckte."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Almacén Andante now supplies over 500 families weekly, works with more than 40 producers across multiple provinces, and maintains a regular market stand at Universidad Nacional de Cuyo. It is recognized as a reference model for social and solidarity economy in Mendoza.",
        "fr": "Almacén Andante approvisionne désormais plus de 500 familles par semaine, travaille avec plus de 40 producteurs répartis dans plusieurs provinces et maintient un stand régulier sur le marché de l'Universidad Nacional de Cuyo. Il est reconnu comme un modèle de référence pour l'économie sociale et solidaire à Mendoza.",
        "es": "Almacén Andante abastece actualmente a más de 500 familias semanalmente, trabaja con más de 40 productores en múltiples provincias y mantiene un puesto de mercado regular en la Universidad Nacional de Cuyo. Es reconocido como un modelo de referencia para la economía social y solidaria en Mendoza.",
        "de": "Almacén Andante versorgt nun wöchentlich über 500 Familien, arbeitet mit mehr als 40 Produzenten aus mehreren Provinzen zusammen und unterhält einen regelmäßigen Marktstand an der Universidad Nacional de Cuyo. Es wird als Referenzmodell für die Sozial- und Solidarwirtschaft in Mendoza anerkannt."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Distribution of products from cooperatives and small producers",
        "fr": "Distribution de produits issus de coopératives et de petits producteurs",
        "es": "Distribución de productos de cooperativas y pequeños productores",
        "de": "Vertrieb von Produkten aus Genossenschaften und Kleinproduzenten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Short supply chain connecting producers and consumers",
        "fr": "Circuit court reliant les producteurs et les consommateurs",
        "es": "Cadena corta de suministro que conecta productores y consumidores",
        "de": "Kurze Lieferkette, die Produzenten und Verbraucher verbindet"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Home delivery of food to over 500 families",
        "fr": "Livraison à domicile de denrées alimentaires à plus de 500 familles",
        "es": "Entrega a domicilio de alimentos a más de 500 familias",
        "de": "Lieferung von Lebensmitteln nach Hause an über 500 Familien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Reference model for social economy organizations",
        "fr": "Modèle de référence pour les organisations d'économie sociale",
        "es": "Modelo de referencia para organizaciones de economía social",
        "de": "Referenzmodell für Organisationen der Sozialwirtschaft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Visits and learning experiences for schools",
        "fr": "Visites et expériences d'apprentissage pour les écoles",
        "es": "Visitas y experiencias de aprendizaje para escuelas",
        "de": "Besuche und Lernerfahrungen für Schulen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sales point at National University of Cuyo",
        "fr": "Point de vente à l'Université nationale de Cuyo",
        "es": "Punto de venta en la Universidad Nacional de Cuyo",
        "de": "Verkaufsstelle an der Nationalen Universität von Cuyo"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "New cooperative and small producer partnerships",
        "fr": "Nouveaux partenariats avec des coopératives et des petits producteurs",
        "es": "Nuevas asociaciones con cooperativas y pequeños productores",
        "de": "Neue Partnerschaften mit Kooperativen und Kleinproduzenten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand fair trade consumer base",
        "fr": "Élargir la base de consommateurs du commerce équitable",
        "es": "Ampliar la base de consumidores de comercio justo",
        "de": "Fairtrade-Verbraucherbasis erweitern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Online sales and digital subscription model",
        "fr": "Ventes en ligne et modèle d'abonnement numérique",
        "es": "Ventas en línea y modelo de suscripción digital",
        "de": "Online-Verkauf und digitales Abonnementmodell"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Provincial subsidies for cooperative sustainability",
        "fr": "Subventions provinciales pour la durabilité des coopératives",
        "es": "Subsidios provinciales para la sostenibilidad cooperativa",
        "de": "Provinzielle Subventionen für die Nachhaltigkeit von Kooperativen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "University and educational institution alliances",
        "fr": "Alliances avec les universités et les établissements d'enseignement",
        "es": "Alianzas con universidades e instituciones educativas",
        "de": "Allianzen mit Universitäten und Bildungseinrichtungen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Replicate model in other Mendoza districts",
        "fr": "Reproduire le modèle dans d'autres districts de Mendoza",
        "es": "Replicar el modelo en otros distritos de Mendoza",
        "de": "Modell in anderen Bezirken von Mendoza replizieren"
      }
    }
  ],
  "gallery": []
}