{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560576,
  "date": null,
  "description": {
    "en": "The initiative focuses on the innovative reuse of industrial effluents through a biorefinery model in Mendoza, Argentina. With a dedicated area of 100 hectares, more than 110,000 Eucalyptus camaldulensis trees have been planted to absorb liquid waste, transforming it into valuable biofertilizers. This pioneering approach, developed in collaboration with local universities, addresses environmental challenges while promoting sustainability in the wine industry and beyond, showing a commitment to circular economy practices.",
    "fr": "L'initiative se concentre sur la réutilisation innovante des effluents industriels par le biais d'un modèle de bioraffinerie à Mendoza, en Argentine. Sur une superficie de 100 hectares, plus de 110 000 Eucalyptus camaldulensis ont été plantés pour absorber les déchets liquides et les transformer en précieux biofertilisants. Cette approche pionnière, développée en collaboration avec des universités locales, permet de relever les défis environnementaux tout en promouvant la durabilité dans l'industrie du vin et au-delà, témoignant d'un engagement en faveur des pratiques de l'économie circulaire.",
    "es": "La iniciativa se centra en la reutilización innovadora de efluentes industriales mediante un modelo de biorrefinería en Mendoza (Argentina). Con una superficie dedicada de 100 hectáreas, se han plantado más de 110.000 árboles de Eucalyptus camaldulensis para absorber los residuos líquidos, transformándolos en valiosos biofertilizantes. Este enfoque pionero, desarrollado en colaboración con universidades locales, aborda los retos medioambientales al tiempo que promueve la sostenibilidad en la industria vitivinícola y más allá, mostrando un compromiso con las prácticas de economía circular.",
    "de": "Die Initiative konzentriert sich auf die innovative Wiederverwendung von Industrieabwässern durch ein Bioraffinerie-Modell in Mendoza, Argentinien. Auf einer Fläche von 100 Hektar wurden über 110.000 Eucalyptus camaldulensis-Bäume gepflanzt, um flüssige Abfälle zu absorbieren und sie in wertvolle Biofertilizer umzuwandeln. Dieser wegweisende Ansatz, der in Zusammenarbeit mit lokalen Universitäten entwickelt wurde, adressiert Umweltherausforderungen, während er die Nachhaltigkeit in der Weinindustrie und darüber hinaus fördert und ein Engagement für die Kreislaufwirtschaftspraktiken zeigt."
  },
  "field": [
    "ecology-environmental-sciences",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Dervinsa",
    "fr": "Dervinsa",
    "es": "Dervinsa",
    "de": "Dervinsa"
  },
  "pubId": 460352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Federico",
      "lastname": "Urigen"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://dervinsa.com.ar/english/",
  "yt": "wvfknr2zzOA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1936",
      "icon": "start",
      "text": {
        "en": "Dervinza, originally known as ICI, was founded and operated as a closed, traditional industrial distillery processing vitivinicultural byproducts. The company began with disjointed production lines responding to the interests of various international shareholders including French, Chilean, Spanish, Japanese, and English investors.",
        "fr": "Dervinza, connue à l'origine sous le nom d'ICI, a été fondée et exploitée en tant que distillerie industrielle fermée et traditionnelle traitant les sous-produits vitivinicoles. L'entreprise a débuté avec des lignes de production disparates répondant aux intérêts de divers actionnaires internationaux, notamment français, chiliens, espagnols, japonais et anglais.",
        "es": "Dervinza, originalmente conocida como ICI, fue fundada y operó como una destilería industrial tradicional y cerrada que procesaba subproductos vitivinícolas. La empresa comenzó con líneas de producción desarticuladas que respondían a los intereses de diversos accionistas internacionales, entre ellos franceses, chilenos, españoles, japoneses e ingleses.",
        "de": "Dervinza, ursprünglich als ICI bekannt, wurde gegründet und als geschlossene, traditionelle Industriedestillerie betrieben, die weinbauliche Nebenprodukte verarbeitete. Das Unternehmen begann mit unzusammenhängenden Produktionslinien, die auf die Interessen verschiedener internationaler Aktionäre ausgerichtet waren, darunter französische, chilenische, spanische, japanische und englische Investoren."
      }
    },
    {
      "date": "1993-2000",
      "icon": "milestone",
      "text": {
        "en": "In 1993, Dervinza began research with the Universidad Nacional on industrial effluent reuse, leading to the first eucalyptus plantation implantation in 1997. By 2000, the TEACRE system of 100 hectares and over 110,000 trees was fully operational for liquid effluent reuse, becoming a pioneer model in Mendoza.",
        "fr": "En 1993, Dervinza a entamé des recherches avec l'Universidad Nacional sur la réutilisation des effluents industriels, conduisant à la première implantation de plantation d'eucalyptus en 1997. En 2000, le système TEACRE de 100 hectares et de plus de 110 000 arbres était pleinement opérationnel pour la réutilisation des effluents liquides, devenant un modèle pionnier à Mendoza.",
        "es": "En 1993, Dervinza inició investigaciones con la Universidad Nacional sobre la reutilización de efluentes industriales, lo que llevó a la primera implantación de una plantación de eucaliptos en 1997. Para el año 2000, el sistema TEACRE de 100 hectáreas y más de 110.000 árboles estaba completamente operativo para la reutilización de efluentes líquidos, convirtiéndose en un modelo pionero en Mendoza.",
        "de": "Im Jahr 1993 begann Dervinza in Zusammenarbeit mit der Universidad Nacional mit der Erforschung der Wiederverwendung industrieller Abwässer, was 1997 zur ersten Anlage einer Eukalyptusplantage führte. Bis zum Jahr 2000 war das TEACRE-System mit 100 Hektar und über 110.000 Bäumen vollständig in Betrieb und diente der Wiederverwendung flüssiger Abwässer – ein Pioniermodell in Mendoza."
      }
    },
    {
      "date": "2015-2017",
      "icon": "sustainability",
      "text": {
        "en": "Dervinza initiated a deep organizational and cultural transformation, shifting its self-perception from a distillery to a biorefinery with an ecosystemic role. The company opened its doors to the community, began receiving school visits, and launched open innovation collaborations with INTA, INTI, ICET, and local universities.",
        "fr": "Dervinza a initié une profonde transformation organisationnelle et culturelle, faisant évoluer sa perception d'elle-même, passant de distillerie à bioraffinerie avec un rôle écosystémique. L'entreprise a ouvert ses portes à la communauté, a commencé à accueillir des visites scolaires et a lancé des collaborations d'innovation ouverte avec l'INTA, l'INTI, l'ICET et des universités locales.",
        "es": "Dervinza inició una profunda transformación organizacional y cultural, cambiando su autopercepción de destilería a biorefinería con un rol ecosistémico. La empresa abrió sus puertas a la comunidad, comenzó a recibir visitas escolares y lanzó colaboraciones de innovación abierta con INTA, INTI, ICET y universidades locales.",
        "de": "Dervinza leitete eine tiefgreifende organisatorische und kulturelle Transformation ein und veränderte sein Selbstverständnis von einer Destillerie zu einer Bioraffinerie mit einer ökosystemischen Rolle. Das Unternehmen öffnete seine Türen für die Gemeinschaft, begann Schulbesuche zu empfangen und startete offene Innovationskooperationen mit INTA, INTI, ICET und lokalen Universitäten."
      }
    },
    {
      "date": "2017",
      "icon": "growth",
      "text": {
        "en": "Dervinza began generating approximately 95-96% of its steam energy from biomass, eliminating the return of organic biomass to vineyards and prompting diversification into other agro-industrial biomasas such as tomato, garlic, and olive waste. Non-vitivinicultural inputs grew to represent roughly 10% of total raw material intake.",
        "fr": "Dervinza a commencé à générer environ 95 à 96 % de son énergie vapeur à partir de la biomasse, éliminant le retour de la biomasse organique vers les vignobles et encourageant la diversification vers d'autres biomasses agro-industrielles telles que les déchets de tomate, d'ail et d'olive. Les intrants non vitivinicoles ont représenté environ 10 % du total des matières premières consommées.",
        "es": "Dervinza comenzó a generar aproximadamente el 95-96% de su energía en forma de vapor a partir de biomasa, eliminando el retorno de biomasa orgánica a los viñedos e impulsando la diversificación hacia otras biomasas agroindustriales como residuos de tomate, ajo y oliva. Los insumos no vitivinícolas crecieron hasta representar aproximadamente el 10% del total de materias primas procesadas.",
        "de": "Dervinza begann, etwa 95–96 % seines Dampfenergiebedarfs aus Biomasse zu erzeugen, die Rückführung organischer Biomasse in die Weinberge wurde eingestellt, und das Unternehmen diversifizierte sich in andere agrarindustrielle Biomassen wie Tomaten-, Knoblauch- und Olivenabfälle. Nicht-weinbauliche Inputs wuchsen auf rund 10 % des gesamten Rohstoffeinsatzes."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Approximately 10 months before the interview, Dervinza joined an international biorefinery group alongside Albinesa in Spain and Vinicas in Chile, backed by investment fund ICG. This integration introduced a matrix organizational structure and enabled cross-border expertise sharing in areas such as safety, quality, and plant maintenance.",
        "fr": "Environ 10 mois avant l'entretien, Dervinza a rejoint un groupe international de bioraffinerie aux côtés d'Albinesa en Espagne et de Vinicas au Chili, soutenu par le fonds d'investissement ICG. Cette intégration a introduit une structure organisationnelle matricielle et a permis le partage transfrontalier d'expertise dans des domaines tels que la sécurité, la qualité et la maintenance des installations.",
        "es": "Aproximadamente 10 meses antes de la entrevista, Dervinza se integró a un grupo internacional de biorefinería junto con Albinesa en España y Vinicas en Chile, respaldado por el fondo de inversión ICG. Esta integración introdujo una estructura organizacional matricial y permitió el intercambio de conocimientos transfronterizos en áreas como seguridad, calidad y mantenimiento de plantas.",
        "de": "Etwa 10 Monate vor dem Interview trat Dervinza einer internationalen Bioraffineriegruppe bei, zusammen mit Albinesa in Spanien und Vinicas in Chile, unterstützt durch den Investmentfonds ICG. Diese Integration führte eine Matrixorganisationsstruktur ein und ermöglichte grenzüberschreitenden Wissensaustausch in Bereichen wie Sicherheit, Qualität und Anlagenwartung."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Upcycling of wine industry biomass residues",
        "fr": "Valorisation des résidus de biomasse de l'industrie viticole",
        "es": "Valorización de residuos de biomasa de la industria vitivinícola",
        "de": "Upcycling von Biomasserückständen der Weinindustrie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Bioproducts: tartaric acid, grape oil, alcohol",
        "fr": "Bioproduits : acide tartrique, huile de raisin, alcool",
        "es": "Bioproductos: ácido tartárico, aceite de uva, alcohol",
        "de": "Bioprodukte: Weinsäure, Traubenöl, Alkohol"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "School visits and open plant tours",
        "fr": "Visites scolaires et visites ouvertes de l'usine",
        "es": "Visitas escolares y recorridos abiertos por la planta",
        "de": "Schulbesuche und offene Werksführungen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborative R&D with universities and institutes",
        "fr": "R&D collaborative avec des universités et des instituts",
        "es": "I+D colaborativo con universidades e institutos",
        "de": "Gemeinsame Forschung und Entwicklung mit Universitäten und Instituten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic compost and soil amendments for agriculture",
        "fr": "Compost organique et amendements du sol pour l'agriculture",
        "es": "Compost orgánico y enmiendas del suelo para la agricultura",
        "de": "Biokompost und Bodenverbesserungsmittel für die Landwirtschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Industrial liquid effluent reuse via eucalyptus forest",
        "fr": "Réutilisation des effluents liquides industriels via une forêt d'eucalyptus",
        "es": "Reutilización de efluentes líquidos industriales mediante bosque de eucaliptos",
        "de": "Wiederverwendung industrieller Flüssigabwässer über Eukalyptuswald"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborative partners for upcycling biomass value chain",
        "fr": "Partenaires collaboratifs pour la chaîne de valeur de valorisation de la biomasse",
        "es": "Socios colaborativos para la cadena de valor de valorización de biomasa",
        "de": "Kollaborative Partner für die Upcycling-Biomasse-Wertschöpfungskette"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic and scientific institutions for R&D",
        "fr": "Institutions académiques et scientifiques pour la R&D",
        "es": "Instituciones académicas y científicas para I+D",
        "de": "Akademische und wissenschaftliche Einrichtungen für Forschung und Entwicklung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market for potassium salt biofertilizer from effluents",
        "fr": "Marché pour le biofertilisant à base de sel de potassium issu des effluents",
        "es": "Mercado para biofertilizante de sal de potasio a partir de efluentes",
        "de": "Markt für Kaliumsalz-Biodünger aus Abwässern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Health and nutrition sector buyers for biocompounds",
        "fr": "Acheteurs du secteur santé et nutrition pour les biocomposés",
        "es": "Compradores del sector de salud y nutrición para biocompuestos",
        "de": "Käufer aus dem Gesundheits- und Ernährungssektor für Bioverbindungen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agroindustrial suppliers of non-wine biomass residues",
        "fr": "Fournisseurs agroindustriels de résidus de biomasse non viticole",
        "es": "Proveedores agroindustriales de residuos de biomasa no vitivinícola",
        "de": "Agrarindustrielle Lieferanten von Biomasserückständen außerhalb der Weinproduktion"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Wineries to certify sustainable production on labels",
        "fr": "Caves vinicoles pour certifier une production durable sur les étiquettes",
        "es": "Bodegas para certificar la producción sostenible en etiquetas",
        "de": "Weingüter zur Zertifizierung nachhaltiger Produktion auf Etiketten"
      }
    }
  ],
  "gallery": []
}