{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560576,
  "date": null,
  "description": {
    "en": "The initiative focuses on the innovative reuse of industrial effluents through a biorefinery model in Mendoza, Argentina. With a dedicated area of 100 hectares, more than 110,000 Eucalyptus camaldulensis trees have been planted to absorb liquid waste, transforming it into valuable biofertilizers. This pioneering approach, developed in collaboration with local universities, addresses environmental challenges while promoting sustainability in the wine industry and beyond, showing a commitment to circular economy practices.",
    "fr": "L'initiative se concentre sur la réutilisation innovante des effluents industriels par le biais d'un modèle de bioraffinerie à Mendoza, en Argentine. Sur une superficie de 100 hectares, plus de 110 000 Eucalyptus camaldulensis ont été plantés pour absorber les déchets liquides et les transformer en précieux biofertilisants. Cette approche pionnière, développée en collaboration avec des universités locales, permet de relever les défis environnementaux tout en promouvant la durabilité dans l'industrie du vin et au-delà, témoignant d'un engagement en faveur des pratiques de l'économie circulaire.",
    "es": "La iniciativa se centra en la reutilización innovadora de efluentes industriales mediante un modelo de biorrefinería en Mendoza (Argentina). Con una superficie dedicada de 100 hectáreas, se han plantado más de 110.000 árboles de Eucalyptus camaldulensis para absorber los residuos líquidos, transformándolos en valiosos biofertilizantes. Este enfoque pionero, desarrollado en colaboración con universidades locales, aborda los retos medioambientales al tiempo que promueve la sostenibilidad en la industria vitivinícola y más allá, mostrando un compromiso con las prácticas de economía circular.",
    "de": "Die Initiative konzentriert sich auf die innovative Wiederverwendung von Industrieabwässern durch ein Bioraffinerie-Modell in Mendoza, Argentinien. Auf einer Fläche von 100 Hektar wurden über 110.000 Eucalyptus camaldulensis-Bäume gepflanzt, um flüssige Abfälle zu absorbieren und sie in wertvolle Biofertilizer umzuwandeln. Dieser wegweisende Ansatz, der in Zusammenarbeit mit lokalen Universitäten entwickelt wurde, adressiert Umweltherausforderungen, während er die Nachhaltigkeit in der Weinindustrie und darüber hinaus fördert und ein Engagement für die Kreislaufwirtschaftspraktiken zeigt."
  },
  "field": [
    "ecology-environmental-sciences",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Dervinsa",
    "fr": "Dervinsa",
    "es": "Dervinsa",
    "de": "Dervinsa"
  },
  "pubId": 460352,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
