{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560665,
  "date": null,
  "description": {
    "en": "Universo Vigil is a fast-growing Mendoza-based company known for its diverse wine, beer and food offerings. Founded by renowned winemaker Alejandro Vigil, the initiative emphasizes sustainability, community relations and innovation. With more than 25 production units, including the Michelin-starred Casa Vigil restaurant, the company focuses on high-quality local products, while fostering partnerships with local producers and promoting environmental responsibility. Its commitment to social impact and education further reinforces its commitment to the community.",
    "fr": "Universo Vigil est une entreprise de Mendoza en pleine expansion, connue pour la diversité de ses vins, de ses bières et de ses produits alimentaires. Fondée par le célèbre vigneron Alejandro Vigil, l'initiative met l'accent sur la durabilité, les relations avec la communauté et l'innovation. Avec plus de 25 unités de production, dont le restaurant Casa Vigil, étoilé au guide Michelin, l'entreprise se concentre sur les produits locaux de haute qualité, tout en encourageant les partenariats avec les producteurs locaux et en promouvant la responsabilité environnementale. Son engagement en faveur de l'impact social et de l'éducation renforce encore son engagement envers la communauté.",
    "es": "Universo Vigil es una empresa de rápido crecimiento con sede en Mendoza, conocida por su variada oferta de vino, cerveza y gastronomía. Fundada por el renombrado enólogo Alejandro Vigil, la iniciativa hace hincapié en la sostenibilidad, las relaciones con la comunidad y la innovación. Con más de 25 unidades de producción, incluido el restaurante Casa Vigil, galardonado con una estrella Michelin, la empresa se centra en productos locales de alta calidad, a la vez que fomenta las asociaciones con productores locales y promueve la responsabilidad medioambiental. Su compromiso con el impacto social y la educación refuerza aún más su compromiso con la comunidad.",
    "de": "Universo Vigil ist ein schnell wachsendes Unternehmen mit Sitz in Mendoza, das für seine vielfältigen Angebote in den Bereichen Wein, Bier und Gastronomie bekannt ist. Die von dem renommierten Önologen Alejandro Vigil gegründete Initiative legt Wert auf Nachhaltigkeit, Gemeinschaftsbeziehungen und Innovation. Mit über 25 Produktionsstätten, darunter das Michelin-prämierte Restaurant Casa Vigil, konzentriert sich das Unternehmen auf qualitativ hochwertige, lokal erzeugte Produkte, während es Partnerschaften mit lokalen Produzenten fördert und die Umweltverantwortung unterstützt. Ihr Engagement für soziale Auswirkungen und Bildung fördert ihr Engagement in der Gemeinschaft."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Universo Vigil",
    "en": "Vigil Universe",
    "fr": "Univers Vigile",
    "es": "Universo Vigil",
    "de": "Vigil-Universum"
  },
  "pubId": 460452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sofia",
      "lastname": "MArtin Riera"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://universovigil.com/",
  "yt": "yOCGdarAb0M",
  "editedAt": 1754562302,
  "feedback": [
    {
      "content": false,
      "at": 1754562302
    }
  ],
  "updatedAt": [
    1754562302
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2006",
      "icon": "start",
      "text": {
        "en": "Alejandro and María arrive and settle in Chachingo, Mendoza, where the community warmly receives them, laying the groundwork for future projects.",
        "fr": "Alejandro et María arrivent et s'installent à Chachingo, Mendoza, où la communauté les accueille chaleureusement, posant ainsi les bases de futurs projets.",
        "es": "Alejandro y María llegan y se instalan en Chachingo, Mendoza, donde la comunidad los recibe calurosamente, sentando las bases para futuros proyectos.",
        "de": "Alejandro und María kommen an und lassen sich in Chachingo, Mendoza, nieder, wo die Gemeinschaft sie herzlich empfängt und den Grundstein für zukünftige Projekte legt."
      }
    },
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Casa Vigil officially opens in March-April 2015, starting with just five people hosting simple wine tastings and asados from their home garden.",
        "fr": "Casa Vigil ouvre officiellement ses portes en mars-avril 2015, en commençant avec seulement cinq personnes proposant de simples dégustations de vins et des asados depuis leur jardin familial.",
        "es": "Casa Vigil abre oficialmente en marzo-abril de 2015, comenzando con tan solo cinco personas que ofrecían simples degustaciones de vino y asados desde el jardín de su hogar.",
        "de": "Casa Vigil öffnet offiziell im März-April 2015 und beginnt mit nur fünf Personen, die einfache Weinverkostungen und Asados aus ihrem Hausgarten anbieten."
      }
    },
    {
      "date": "2017",
      "icon": "sustainability",
      "text": {
        "en": "The community and sustainability area is formally established, beginning impact measurement and developing social and environmental programs including the Aprendamos Labrando school initiative.",
        "fr": "Le pôle communautaire et développement durable est officiellement créé, avec le début de la mesure d'impact et le développement de programmes sociaux et environnementaux, dont l'initiative scolaire Aprendamos Labrando.",
        "es": "El área de comunidad y sustentabilidad se establece formalmente, comenzando la medición de impacto y desarrollando programas sociales y ambientales, incluida la iniciativa escolar Aprendamos Labrando.",
        "de": "Der Bereich Gemeinschaft und Nachhaltigkeit wird offiziell gegründet, mit der Messung von Auswirkungen begonnen und soziale sowie ökologische Programme entwickelt, darunter die Schulinitiative Aprendamos Labrando."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The balsamic aceto production unit is launched after Gabriel Guardia trained in Módena, Italy, producing Argentina's first certified balsamic aceto and fabricating the country's first artisanal cocinador.",
        "fr": "L'unité de production d'aceto balsamique est lancée après la formation de Gabriel Guardia à Modène, en Italie, produisant le premier aceto balsamique certifié d'Argentine et fabriquant le premier cocinador artisanal du pays.",
        "es": "La unidad de producción de aceto balsámico se lanza tras la capacitación de Gabriel Guardia en Módena, Italia, produciendo el primer aceto balsámico certificado de Argentina y fabricando el primer cocinador artesanal del país.",
        "de": "Die Produktionseinheit für Balsamico-Aceto wird nach der Ausbildung von Gabriel Guardia in Módena, Italien, ins Leben gerufen und produziert Argentiniens ersten zertifizierten Balsamico-Aceto sowie den ersten handgefertigten Kocher des Landes."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "Casa Vigil celebrates 10 years of operation, having grown from 5 to 600 people across more than 25 diversified productive units, and revalidates its Michelin Red Star and Green Star awards.",
        "fr": "Casa Vigil célèbre 10 ans d'activité, ayant grandi de 5 à 600 personnes à travers plus de 25 unités productives diversifiées, et revalide ses distinctions Étoile Rouge et Étoile Verte Michelin.",
        "es": "Casa Vigil celebra 10 años de operación, habiendo crecido de 5 a 600 personas en más de 25 unidades productivas diversificadas, y revalida sus galardones Estrella Roja y Estrella Verde de la Guía Michelin.",
        "de": "Casa Vigil feiert 10 Jahre Betrieb, ist von 5 auf 600 Mitarbeiter in mehr als 25 diversifizierten Produktionseinheiten gewachsen und bestätigt seinen Michelin-Rotstern sowie den Grünen Stern erneut."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Michelin-starred seasonal tasting menus",
        "fr": "Menus dégustation saisonniers étoilés au Michelin",
        "es": "Menús de degustación de temporada con estrella Michelin",
        "de": "Michelin-prämierte saisonale Degustationsmenüs"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Financial support for local producers",
        "fr": "Soutien financier aux producteurs locaux",
        "es": "Apoyo financiero para productores locales",
        "de": "Finanzielle Unterstützung für lokale Erzeuger"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Composting and recycling infrastructure for cooperatives",
        "fr": "Infrastructure de compostage et de recyclage pour les coopératives",
        "es": "Infraestructura de compostaje y reciclaje para cooperativas",
        "de": "Kompostierungs- und Recyclinginfrastruktur für Genossenschaften"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Agroecology and cooking workshops for children",
        "fr": "Ateliers d'agroécologie et de cuisine pour les enfants",
        "es": "Talleres de agroecología y cocina para niños",
        "de": "Agroökologie- und Kochworkshops für Kinder"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Tomato biodiversity festival for producers and researchers",
        "fr": "Festival de la biodiversité de la tomate pour les producteurs et les chercheurs",
        "es": "Festival de biodiversidad del tomate para productores e investigadores",
        "de": "Tomaten-Biodiversitätsfestival für Erzeuger und Forscher"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Exhibition space for local artists and artisans",
        "fr": "Espace d'exposition pour les artistes et artisans locaux",
        "es": "Espacio de exposición para artistas y artesanos locales",
        "de": "Ausstellungsraum für lokale Künstler und Handwerker"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Local agroecological producers for quality inputs",
        "fr": "Producteurs agroécologiques locaux pour des intrants de qualité",
        "es": "Productores agroecológicos locales para insumos de calidad",
        "de": "Lokale agrarökologische Erzeuger für hochwertige Betriebsmittel"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Alliances with urban recycler cooperatives",
        "fr": "Alliances avec des coopératives de recycleurs urbains",
        "es": "Alianzas con cooperativas de recicladores urbanos",
        "de": "Allianzen mit städtischen Recycling-Kooperativen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborative networks with research institutions",
        "fr": "Réseaux collaboratifs avec des institutions de recherche",
        "es": "Redes colaborativas con instituciones de investigación",
        "de": "Kollaborative Netzwerke mit Forschungseinrichtungen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Provincial state financing for sustainability projects",
        "fr": "Financement public provincial pour les projets de durabilité",
        "es": "Financiamiento estatal provincial para proyectos de sostenibilidad",
        "de": "Provinzstaatliche Finanzierung für Nachhaltigkeitsprojekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Rescue of native seeds and andean crops",
        "fr": "Sauvetage des semences indigènes et des cultures andines",
        "es": "Rescate de semillas nativas y cultivos andinos",
        "de": "Rettung von einheimischen Samen und andinen Nutzpflanzen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Gastronomic sector adoption of sustainability standards",
        "fr": "Adoption des normes de durabilité par le secteur gastronomique",
        "es": "Adopción de estándares de sostenibilidad en el sector gastronómico",
        "de": "Übernahme von Nachhaltigkeitsstandards im Gastronomiesektor"
      }
    }
  ],
  "gallery": []
}