{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560808,
  "date": null,
  "description": {
    "en": "The initiative focuses on agroecological agriculture through the Cooperativa Trabajadores de la Tierra de Río Colorado. They grow seasonal vegetables without agrochemicals, emphasizing sustainability and community participation. The cooperative runs a weekly market, the Nehuen Fair, where they sell fresh produce. Their goal is to expand their operations and encourage others to follow similar sustainable practices, highlighting the benefits of home remedies and organic farming.              ",
    "fr": "L'initiative se concentre sur l'agriculture agroécologique par l'intermédiaire de la Cooperativa Trabajadores de la Tierra de Río Colorado. Ils cultivent des légumes de saison sans produits agrochimiques, en mettant l'accent sur la durabilité et la participation de la communauté. La coopérative gère un marché hebdomadaire, la Nehuen Fair, où elle vend des produits frais. Elle vise à étendre ses activités et à encourager d'autres personnes à adopter des pratiques durables similaires, en soulignant les avantages des remèdes maison et de l'agriculture biologique.              ",
    "es": "La iniciativa se centra en la agricultura agroecológica a través de la Cooperativa Trabajadores de la Tierra de Río Colorado. Cultivan hortalizas de temporada sin agroquímicos, haciendo hincapié en la sostenibilidad y la participación de la comunidad. La cooperativa gestiona un mercado semanal, la feria Nehuen, donde venden productos frescos. Su objetivo es ampliar sus operaciones y animar a otros a seguir prácticas sostenibles similares, destacando los beneficios de los remedios caseros y la agricultura ecológica.              ",
    "de": "Die Initiative konzentriert sich auf agroökologischen Landbau durch die Cooperativa Trabajadores de la Tierra in Río Colorado. Sie bauen saisonale Gemüse ohne Agrochemikalien an und legen Wert auf Nachhaltigkeit und Einbindung der Gemeinschaft. Die Genossenschaft betreibt einen Wochenmarkt, den Nehuen fair, auf dem sie frische Produkte verkaufen. Ihr Ziel ist es, ihre Betriebe zu erweitern und andere zu ermutigen, ähnliche nachhaltige Praktiken zu verfolgen, indem sie die Vorteile von Hausmitteln und organischem Landbau hervorheben.              "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cooperativa de Trabajadores de la Tierra",
    "en": "Land Workers Cooperative",
    "fr": "Coopérative des travailleurs de la terre",
    "de": "Landarbeitergenossenschaft"
  },
  "pubId": 460552,
  "score": -71.7548287186919,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
