{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560808,
  "date": null,
  "description": {
    "en": "The initiative focuses on agroecological agriculture through the Cooperativa Trabajadores de la Tierra de Río Colorado. They grow seasonal vegetables without agrochemicals, emphasizing sustainability and community participation. The cooperative runs a weekly market, the Nehuen Fair, where they sell fresh produce. Their goal is to expand their operations and encourage others to follow similar sustainable practices, highlighting the benefits of home remedies and organic farming.              ",
    "fr": "L'initiative se concentre sur l'agriculture agroécologique par l'intermédiaire de la Cooperativa Trabajadores de la Tierra de Río Colorado. Ils cultivent des légumes de saison sans produits agrochimiques, en mettant l'accent sur la durabilité et la participation de la communauté. La coopérative gère un marché hebdomadaire, la Nehuen Fair, où elle vend des produits frais. Elle vise à étendre ses activités et à encourager d'autres personnes à adopter des pratiques durables similaires, en soulignant les avantages des remèdes maison et de l'agriculture biologique.              ",
    "es": "La iniciativa se centra en la agricultura agroecológica a través de la Cooperativa Trabajadores de la Tierra de Río Colorado. Cultivan hortalizas de temporada sin agroquímicos, haciendo hincapié en la sostenibilidad y la participación de la comunidad. La cooperativa gestiona un mercado semanal, la feria Nehuen, donde venden productos frescos. Su objetivo es ampliar sus operaciones y animar a otros a seguir prácticas sostenibles similares, destacando los beneficios de los remedios caseros y la agricultura ecológica.              ",
    "de": "Die Initiative konzentriert sich auf agroökologischen Landbau durch die Cooperativa Trabajadores de la Tierra in Río Colorado. Sie bauen saisonale Gemüse ohne Agrochemikalien an und legen Wert auf Nachhaltigkeit und Einbindung der Gemeinschaft. Die Genossenschaft betreibt einen Wochenmarkt, den Nehuen fair, auf dem sie frische Produkte verkaufen. Ihr Ziel ist es, ihre Betriebe zu erweitern und andere zu ermutigen, ähnliche nachhaltige Praktiken zu verfolgen, indem sie die Vorteile von Hausmitteln und organischem Landbau hervorheben.              "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cooperativa de Trabajadores de la Tierra",
    "en": "Land Workers Cooperative",
    "fr": "Coopérative des travailleurs de la terre",
    "de": "Landarbeitergenossenschaft"
  },
  "pubId": 460552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Karina",
      "lastname": "Zon"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "tZ8lVPGeIuE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2018",
      "icon": "start",
      "text": {
        "en": "The cooperative's founding members began their agroecological journey through workshops linked to the UTT (Unión de Trabajadores de la Tierra), learning organic production techniques. Karina, an INTA technician, played a key role in forming the initial producer group.",
        "fr": "Les membres fondateurs de la coopérative ont entamé leur parcours agroécologique à travers des ateliers liés à l'UTT (Unión de Trabajadores de la Tierra), en apprenant des techniques de production biologique. Karina, technicienne de l'INTA, a joué un rôle clé dans la formation du groupe initial de producteurs.",
        "es": "Los miembros fundadores de la cooperativa comenzaron su camino agroecológico a través de talleres vinculados a la UTT (Unión de Trabajadores de la Tierra), aprendiendo técnicas de producción orgánica. Karina, una técnica del INTA, jugó un papel clave en la formación del grupo inicial de productores.",
        "de": "Die Gründungsmitglieder der Kooperative begannen ihre agroökologische Reise durch Workshops im Rahmen der UTT (Unión de Trabajadores de la Tierra) und erlernten Techniken des biologischen Anbaus. Karina, eine INTA-Technikerin, spielte eine Schlüsselrolle bei der Bildung der ersten Erzeugergruppe."
      }
    },
    {
      "date": "~2019-2020",
      "icon": "milestone",
      "text": {
        "en": "The group formally separated from the UTT and established the Cooperativa Trabajadores de la Tierra (CTT) as a legally registered entity with accounting, bank accounts, and official documentation. The cooperative was formed from a core group of producers who already knew each other.",
        "fr": "Le groupe s'est formellement séparé de l'UTT et a créé la Cooperativa Trabajadores de la Tierra (CTT) en tant qu'entité légalement enregistrée, dotée d'une comptabilité, de comptes bancaires et de documents officiels. La coopérative a été constituée à partir d'un groupe central de producteurs qui se connaissaient déjà.",
        "es": "El grupo se separó formalmente de la UTT y estableció la Cooperativa Trabajadores de la Tierra (CTT) como una entidad legalmente registrada con contabilidad, cuentas bancarias y documentación oficial. La cooperativa se formó a partir de un grupo central de productores que ya se conocían entre sí.",
        "de": "Die Gruppe trennte sich offiziell von der UTT und gründete die Cooperativa Trabajadores de la Tierra (CTT) als rechtlich eingetragene Einheit mit Buchhaltung, Bankkonten und offizieller Dokumentation. Die Kooperative entstand aus einem Kernteam von Produzenten, die sich bereits kannten."
      }
    },
    {
      "date": "2020-2021",
      "icon": "growth",
      "text": {
        "en": "During the pandemic, the cooperative reached a significant peak through the collective sale of vegetable bolsones (produce boxes), boosting organization and commercial activity. After restrictions lifted, collective commercialization declined and members shifted to individual sales.",
        "fr": "Pendant la pandémie, la coopérative a atteint un pic important grâce à la vente collective de bolsones de légumes (paniers de produits), stimulant ainsi l'organisation et l'activité commerciale. Après la levée des restrictions, la commercialisation collective a diminué et les membres sont passés à des ventes individuelles.",
        "es": "Durante la pandemia, la cooperativa alcanzó un pico significativo a través de la venta colectiva de bolsones de verduras, impulsando la organización y la actividad comercial. Tras el levantamiento de las restricciones, la comercialización colectiva disminuyó y los miembros pasaron a las ventas individuales.",
        "de": "Während der Pandemie erreichte die Kooperative durch den gemeinschaftlichen Verkauf von Gemüse-Bolsones (Gemüsekisten) einen bedeutenden Höhepunkt, was Organisation und Handelsaktivität ankurbelte. Nach dem Ende der Einschränkungen ging die kollektive Vermarktung zurück und die Mitglieder wechselten zum Einzelverkauf."
      }
    },
    {
      "date": "Late 2023",
      "icon": "milestone",
      "text": {
        "en": "Through a project financed by INTA and the Argentine national government, the cooperative obtained a plot of land via comodato and installed large greenhouses totaling 6,400 m². This was described as unprecedented greenhouse-scale production for the Patagonia region.",
        "fr": "Grâce à un projet financé par l'INTA et le gouvernement national argentin, la coopérative a obtenu une parcelle de terrain via comodato et a installé de grandes serres totalisant 6 400 m². Cette production à l'échelle de serres a été décrite comme sans précédent pour la région de Patagonie.",
        "es": "A través de un proyecto financiado por el INTA y el gobierno nacional argentino, la cooperativa obtuvo un terreno mediante comodato e instaló grandes invernaderos con un total de 6.400 m². Esto fue descrito como una producción a escala de invernadero sin precedentes para la región de la Patagonia.",
        "de": "Durch ein von INTA und der argentinischen Nationalregierung finanziertes Projekt erhielt die Kooperative ein Grundstück per Komodatvertrag und errichtete große Gewächshäuser mit einer Gesamtfläche von 6.400 m². Dies wurde als beispiellose Gewächshausproduktion in der Patagonien-Region beschrieben."
      }
    },
    {
      "date": "2023-2024",
      "icon": "challenge",
      "text": {
        "en": "During the first greenhouse season, a tomato pest spread across the shared enclosed space, exposing the need for coordinated crop management practices. Members identified that individual management decisions in a shared structure affect all producers collectively.",
        "fr": "Lors de la première saison en serre, un ravageur de la tomate s'est propagé dans l'espace clos partagé, mettant en évidence la nécessité de pratiques coordonnées de gestion des cultures. Les membres ont constaté que les décisions de gestion individuelles dans une structure commune affectent l'ensemble des producteurs collectivement.",
        "es": "Durante la primera temporada en los invernaderos, una plaga de tomate se propagó por el espacio cerrado compartido, exponiendo la necesidad de prácticas coordinadas de manejo de cultivos. Los miembros identificaron que las decisiones individuales de manejo en una estructura compartida afectan a todos los productores de manera colectiva.",
        "de": "Während der ersten Gewächshaussaison breitete sich ein Tomatenschädling im gemeinsam genutzten geschlossenen Raum aus, was den Bedarf an koordinierten Anbaumanagementpraktiken aufzeigte. Die Mitglieder erkannten, dass individuelle Managemententscheidungen in einer gemeinsam genutzten Struktur alle Produzenten kollektiv betreffen."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Schools began visiting the greenhouses, and cooperative members also visited schools to share knowledge on agroecological bio-inputs. The site began functioning as a demonstrative model for sustainable production in the region.",
        "fr": "Des établissements scolaires ont commencé à visiter les serres, et des membres de la coopérative se sont également rendus dans des écoles pour partager leurs connaissances sur les bio-intrants agroécologiques. Le site a commencé à fonctionner comme un modèle démonstratif de production durable dans la région.",
        "es": "Las escuelas comenzaron a visitar los invernaderos, y los miembros de la cooperativa también visitaron escuelas para compartir conocimientos sobre bioinsumos agroecológicos. El sitio comenzó a funcionar como un modelo demostrativo de producción sostenible en la región.",
        "de": "Schulen begannen, die Gewächshäuser zu besuchen, und Mitglieder der Kooperative besuchten ihrerseits Schulen, um Wissen über agroökologische Bio-Inputs zu teilen. Der Standort begann als Demonstrationsmodell für nachhaltige Produktion in der Region zu fungieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh agroecological vegetables year-round",
        "fr": "Légumes agroécologiques frais toute l'année",
        "es": "Verduras agroecológicas frescas durante todo el año",
        "de": "Frisches agroökologisches Gemüse das ganze Jahr über"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Personalized weekly vegetable boxes delivery",
        "fr": "Livraison hebdomadaire de paniers de légumes personnalisés",
        "es": "Entrega personalizada de cajas semanales de verduras",
        "de": "Personalisierte wöchentliche Gemüseboxen-Lieferung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Saturday farmers market sales",
        "fr": "Vente au marché fermier le samedi",
        "es": "Venta en feria de agricultores los sábados",
        "de": "Verkauf auf dem Samstagsmarkt"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Greenhouse visits for schools and community",
        "fr": "Visites de serres pour les écoles et la communauté",
        "es": "Visitas al invernadero para escuelas y la comunidad",
        "de": "Gewächshausbesuche für Schulen und die Gemeinschaft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Bio-input workshops and training for visitors",
        "fr": "Ateliers et formations sur les bio-intrants pour les visiteurs",
        "es": "Talleres de bioinsumos y capacitación para visitantes",
        "de": "Bio-Input-Workshops und Schulungen für Besucher"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Homemade bioinputs sold to home gardeners",
        "fr": "Bio-intrants faits maison vendus aux jardiniers amateurs",
        "es": "Bioinsumos artesanales vendidos a jardineros domésticos",
        "de": "Selbstgemachte Bioinputs für Hobbygärtner zum Verkauf"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Develop joint greenhouse management calendar",
        "fr": "Développer un calendrier commun de gestion des serres",
        "es": "Desarrollar un calendario conjunto de gestión de invernaderos",
        "de": "Gemeinsamen Gewächshaus-Managementkalender entwickeln"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand agroecological production under cover",
        "fr": "Étendre la production agroécologique sous abri",
        "es": "Ampliar la producción agroecológica bajo cubierta",
        "de": "Agroökologische Produktion unter Glas ausbauen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Grow direct sales and customized box orders",
        "fr": "Développer la vente directe et les commandes de paniers personnalisés",
        "es": "Incrementar las ventas directas y los pedidos de cajas personalizadas",
        "de": "Direktverkauf und individuelle Kistenbestellungen steigern"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Acquire own land and private greenhouses",
        "fr": "Acquérir des terres propres et des serres privées",
        "es": "Adquirir terreno propio e invernaderos privados",
        "de": "Eigenes Land und private Gewächshäuser erwerben"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Maintain technical support from INTA",
        "fr": "Maintenir le soutien technique de l'INTA",
        "es": "Mantener el apoyo técnico del INTA",
        "de": "Technische Unterstützung durch INTA aufrechterhalten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Source locally adapted seeds for production",
        "fr": "S'approvisionner en semences localement adaptées à la production",
        "es": "Obtener semillas adaptadas localmente para la producción",
        "de": "Lokal angepasstes Saatgut für die Produktion beschaffen"
      }
    }
  ],
  "gallery": []
}