{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754560998,
  "date": null,
  "description": {
    "en": "Queseria Ventimiglia started a cheese factory in 2009 as a family hobby on a farm, inspired by childhood memories of traditional food. The business grew from a small-scale hobby to a recognized cheese factory, producing between 15,000 and 20,000 liters of milk per month. His practices emphasize quality and sustainability, using regenerative grazing methods. Their cheeses have gained popularity among chefs and consumers, earning them awards and recognition in international competitions. Currently, they intend to increase their production capacity and develop a tourist attraction on the farm.",
    "fr": "La Queseria Ventimiglia a créé une fromagerie en 2009. Il s'agissait d'un passe-temps familial dans une ferme, inspiré par des souvenirs d'enfance liés à la cuisine traditionnelle. L'entreprise est passée d'un petit hobby à une fromagerie reconnue, produisant entre 15 000 et 20 000 litres de lait par mois. Leurs pratiques mettent l'accent sur la qualité et la durabilité, en utilisant des méthodes de pâturage régénératives. Leurs fromages ont gagné en popularité auprès des chefs et des consommateurs, ce qui leur a valu des prix et une reconnaissance lors de concours internationaux. Ils souhaitent à présent augmenter leur capacité de production et développer une attraction touristique à la ferme.",
    "es": "Queseria Ventimiglia comenzó una fábrica de quesos en 2009 como un hobby familiar en una granja, inspirada por los recuerdos de infancia de la comida tradicional. El negocio pasó de ser un hobby a pequeña escala a una quesería reconocida, que produce entre 15.000 y 20.000 litros de leche al mes. Sus prácticas hacen hincapié en la calidad y la sostenibilidad, utilizando métodos de pastoreo regenerativo. Sus quesos ganaron popularidad entre cocineros y consumidores, lo que les valió premios y reconocimientos en concursos internacionales. En la actualidad, pretenden aumentar su capacidad de producción y desarrollar una atracción turística en la granja.",
    "de": "Queseria Ventimiglia startete 2009 eine Käsefabrik als Familienhobby auf einem Bauernhof, inspiriert von Kindheitserinnerungen an traditionelle Lebensmittel. Das Unternehmen wuchs von einem kleinen Hobby zu einer anerkannten Käsefabrik heran, die monatlich etwa 15.000 bis 20.000 Liter Milch produziert. Sie legen Wert auf Qualität und Nachhaltigkeit in ihren Praktiken und verwenden regenerative Weidemethoden. Ihr Käse wurde bei Köchen und Verbrauchern immer beliebter, was zu Auszeichnungen und Anerkennung bei internationalen Wettbewerben führte. Heute wollen sie ihre Produktionskapazität steigern und eine Touristenattraktion auf dem Hof entwickeln."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Queseria Ventimiglia",
    "en": "Queseria Ventimiglia",
    "fr": "Queseria Ventimiglia",
    "es": "Queseria Ventimiglia",
    "de": "Queseria Ventimiglia"
  },
  "pubId": 460652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mauricio",
      "lastname": "Couly"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "cdg6Ysm9mzs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Mauricio and his brothers purchased an abandoned farm in Cipolletti, Patagonia, initially as a family hobby project. They began experimenting with a single cow named Lourdes, producing dulce de leche and mozzarella.",
        "fr": "Mauricio et ses frères ont acheté une ferme abandonnée à Cipolletti, en Patagonie, initialement comme projet familial de loisir. Ils ont commencé à expérimenter avec une seule vache nommée Lourdes, produisant du dulce de leche et de la mozzarella.",
        "es": "Mauricio y sus hermanos compraron una granja abandonada en Cipolletti, Patagonia, inicialmente como un proyecto familiar de hobby. Comenzaron experimentando con una sola vaca llamada Lourdes, produciendo dulce de leche y mozzarella.",
        "de": "Mauricio und seine Brüder kauften einen verlassenen Bauernhof in Cipolletti, Patagonien, zunächst als Freizeitprojekt für die Familie. Sie begannen mit einer einzigen Kuh namens Lourdes zu experimentieren und stellten Dulce de Leche und Mozzarella her."
      }
    },
    {
      "date": "2009-2012",
      "icon": "expansion",
      "text": {
        "en": "The operation expanded from one cow to include 20 sheep from Neuquén and three goats acquired from a local school. Mauricio took cheesemaking courses in Buenos Aires and began developing more complex cheeses.",
        "fr": "L'exploitation s'est étendue d'une vache à 20 moutons de Neuquén et trois chèvres acquises auprès d'une école locale. Mauricio a suivi des cours de fromagerie à Buenos Aires et a commencé à développer des fromages plus complexes.",
        "es": "La operación se expandió de una vaca a incluir 20 ovejas de Neuquén y tres cabras adquiridas de una escuela local. Mauricio tomó cursos de elaboración de quesos en Buenos Aires y comenzó a desarrollar quesos más complejos.",
        "de": "Der Betrieb wuchs von einer Kuh auf 20 Schafe aus Neuquén und drei Ziegen, die von einer örtlichen Schule erworben wurden. Mauricio besuchte Käsereikurse in Buenos Aires und begann, komplexere Käsesorten zu entwickeln."
      }
    },
    {
      "date": "2012-2015",
      "icon": "milestone",
      "text": {
        "en": "The first formal cheese facility was built, replacing the garage setup, and was subsequently expanded five times. All regulatory permits and health authorizations were obtained despite the lack of existing frameworks for artisanal cheesemaking in the region.",
        "fr": "La première installation fromagère formelle a été construite, remplaçant l'atelier dans le garage, puis agrandie à cinq reprises. Tous les permis réglementaires et autorisations sanitaires ont été obtenus malgré l'absence de cadres existants pour la fabrication artisanale de fromage dans la région.",
        "es": "Se construyó la primera instalación formal de quesos, reemplazando el taller en el garaje, y fue ampliada posteriormente cinco veces. Se obtuvieron todos los permisos reglamentarios y autorizaciones sanitarias a pesar de la falta de marcos existentes para la elaboración artesanal de quesos en la región.",
        "de": "Die erste offizielle Käserei wurde gebaut und ersetzte die Garagenwerkstatt; sie wurde anschließend fünfmal erweitert. Alle behördlichen Genehmigungen und Gesundheitszulassungen wurden eingeholt, obwohl es in der Region keine bestehenden Rahmenbedingungen für handwerkliche Käseherstellung gab."
      }
    },
    {
      "date": "2015-2020",
      "icon": "growth",
      "text": {
        "en": "Prominent Buenos Aires chefs including Narda Lepes began consuming and promoting Ventimiglia cheeses, driving national commercial expansion. The brand developed a distinctive identity with proprietary cheese names like Patagonzola and Cuatro Esquinas.",
        "fr": "De grands chefs de Buenos Aires, dont Narda Lepes, ont commencé à consommer et à promouvoir les fromages Ventimiglia, stimulant l'expansion commerciale nationale. La marque a développé une identité distinctive avec des noms de fromages exclusifs tels que Patagonzola et Cuatro Esquinas.",
        "es": "Reconocidos chefs de Buenos Aires, incluida Narda Lepes, comenzaron a consumir y promover los quesos Ventimiglia, impulsando la expansión comercial a nivel nacional. La marca desarrolló una identidad distintiva con nombres de quesos propios como Patagonzola y Cuatro Esquinas.",
        "de": "Bekannte Köche aus Buenos Aires, darunter Narda Lepes, begannen, Ventimiglia-Käse zu konsumieren und zu fördern, was die nationale kommerzielle Expansion vorantrieb. Die Marke entwickelte eine unverwechselbare Identität mit eigenen Käsenamen wie Patagonzola und Cuatro Esquinas."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "Ventimiglia won awards in international competitions in Brazil and Norway for two consecutive years, placing among the top 100 of 5,000 cheeses entered. The herd grew to 50 cows, 130 goats, and 50 sheep, processing 15,000–20,000 liters of milk per month.",
        "fr": "Ventimiglia a remporté des prix lors de concours internationaux au Brésil et en Norvège pendant deux années consécutives, se classant parmi les 100 meilleurs sur 5 000 fromages présentés. Le troupeau est passé à 50 vaches, 130 chèvres et 50 moutons, traitant 15 000 à 20 000 litres de lait par mois.",
        "es": "Ventimiglia ganó premios en competencias internacionales en Brasil y Noruega durante dos años consecutivos, ubicándose entre los 100 mejores de 5.000 quesos participantes. El rebaño creció a 50 vacas, 130 cabras y 50 ovejas, procesando entre 15.000 y 20.000 litros de leche por mes.",
        "de": "Ventimiglia gewann zwei Jahre in Folge Preise bei internationalen Wettbewerben in Brasilien und Norwegen und platzierte sich unter den Top 100 von 5.000 eingereichten Käsesorten. Die Herde wuchs auf 50 Kühe, 130 Ziegen und 50 Schafe, mit einer monatlichen Verarbeitung von 15.000–20.000 Litern Milch."
      }
    },
    {
      "date": "2023-present",
      "icon": "expansion",
      "text": {
        "en": "A major expansion of the cheese facility is underway to increase aging capacity and enable agritourism. The operation employs approximately 10–12 full-time staff across the dairy, cheese plant, and administration.",
        "fr": "Une expansion majeure de l'installation fromagère est en cours pour augmenter la capacité d'affinage et permettre l'agritourisme. L'exploitation emploie environ 10 à 12 employés à temps plein répartis entre la laiterie, l'atelier fromager et l'administration.",
        "es": "Se encuentra en curso una importante ampliación de las instalaciones queseras para aumentar la capacidad de maduración y habilitar el agroturismo. La operación emplea aproximadamente entre 10 y 12 empleados de tiempo completo en el área lechera, la planta de quesos y la administración.",
        "de": "Eine umfangreiche Erweiterung der Käserei ist im Gange, um die Reifekapazität zu erhöhen und Agrartourismus zu ermöglichen. Der Betrieb beschäftigt etwa 10–12 Vollzeitmitarbeiter in den Bereichen Molkerei, Käserei und Verwaltung."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Artisan cheeses with Patagonian identity",
        "fr": "Fromages artisanaux à l'identité patagonienne",
        "es": "Quesos artesanales con identidad patagónica",
        "de": "Handwerkliche Käsesorten mit patagonischer Identität"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Specialty cheeses sold to restaurants nationwide",
        "fr": "Fromages de spécialité vendus aux restaurants à l'échelle nationale",
        "es": "Quesos especiales vendidos a restaurantes en todo el país",
        "de": "Spezialkäse, der an Restaurants im ganzen Land verkauft wird"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Future agrotourism visits to farm and dairy",
        "fr": "Futures visites d'agrotourisme à la ferme et à la laiterie",
        "es": "Futuras visitas de agroturismo a la granja y quesería",
        "de": "Zukünftige Agrotourismus-Besuche auf dem Bauernhof und der Molkerei"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Training for new artisan cheesemakers via association",
        "fr": "Formation de nouveaux fromagers artisanaux via une association",
        "es": "Capacitación para nuevos queseros artesanales a través de la asociación",
        "de": "Schulung für neue handwerkliche Käsemacher über einen Verband"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Sustainable regenerative animal feed management",
        "fr": "Gestion durable et régénérative de l'alimentation animale",
        "es": "Gestión sostenible y regenerativa de la alimentación animal",
        "de": "Nachhaltige regenerative Tierfutterwirtschaft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Export markets for Patagonian artisan cheeses",
        "fr": "Marchés d'exportation pour les fromages artisanaux de Patagonie",
        "es": "Mercados de exportación para quesos artesanales patagónicos",
        "de": "Exportmärkte für patagonische Handwerkskäse"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Agrotourism visitors to experience cheese production",
        "fr": "Visiteurs d'agrotourisme pour découvrir la production fromagère",
        "es": "Visitantes de agroturismo para vivir la experiencia de producción de quesos",
        "de": "Agrotourismus-Besucher zur Erlebnis der Käseherstellung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Gastronomy chefs and curated food festivals",
        "fr": "Chefs gastronomiques et festivals culinaires sélectionnés",
        "es": "Chefs de gastronomía y festivales de comida curados",
        "de": "Gastronomieköche und kuratierte Lebensmittelfestivals"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Specialized dairy genetics for Patagonian conditions",
        "fr": "Génétique laitière spécialisée pour les conditions de Patagonie",
        "es": "Genética lechera especializada para las condiciones patagónicas",
        "de": "Spezialisierte Milchviehgenetik für patagonische Bedingungen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Clearer artisan cheesemaking regulations and permits",
        "fr": "Réglementations et permis plus clairs pour la fabrication fromagère artisanale",
        "es": "Regulaciones y permisos más claros para la elaboración artesanal de quesos",
        "de": "Klarere Vorschriften und Genehmigungen für die handwerkliche Käseherstellung"
      }
    }
  ],
  "gallery": []
}