{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754561135,
  "date": null,
  "description": {
    "en": "Ecomarcal is part of the Participatory Guarantee System (SPG): an agroecological certification initiative that fosters collaboration between producers, consumers and technical experts. Established in the Andean region, it aims to build trust through a locally developed seal that certifies agroecological practices. By organizing meetings and guided tours, the PGS promotes knowledge sharing and strengthens community ties, ultimately encouraging more producers to make the transition to agroecology and raising consumer awareness of its benefits.",
    "fr": "Ecomarcal fait partie du Système Participatif de Garantie (SPG) : une initiative de certification agroécologique qui encourage la collaboration entre les producteurs, les consommateurs et les experts techniques. Établi dans la région andine, il vise à instaurer la confiance grâce à un sceau développé localement qui certifie les pratiques agroécologiques. En organisant des réunions et des visites guidées, le PGS favorise le partage des connaissances et renforce les liens communautaires, encourageant ainsi un plus grand nombre de producteurs à passer à l'agroécologie et sensibilisant les consommateurs à ses avantages.",
    "es": "Ecomarcal forma parte del Sistema Participativo de Garantía (SPG): una iniciativa de certificación agroecológica que fomenta la colaboración entre productores, consumidores y expertos técnicos. Establecido en la región andina, su objetivo es generar confianza a través de un sello desarrollado localmente que certifica las prácticas agroecológicas. Mediante la organización de reuniones y visitas guiadas, el PGS promueve el intercambio de conocimientos y fortalece los lazos comunitarios, animando en última instancia a más productores a hacer la transición a la agroecología y concienciando a los consumidores sobre sus beneficios.",
    "de": "Ecomarcal ist Teil des Participatory Guarantee System (PGS), einer Initiative zur Zertifizierung von Agrarökologie, die die Zusammenarbeit zwischen Produzenten, Verbrauchern und technischen Experten fördert. Sie wurde in der Andenregion gegründet und zielt darauf ab, Vertrauen durch ein lokal entwickeltes Gütesiegel zu schaffen, das agroökologische Praktiken zertifiziert. Durch die Organisation von Treffen und geführten Besuchen fördert die PGS den Austausch von Wissen und stärkt die Beziehungen zwischen den Gemeinden, wodurch letztendlich mehr Landwirte ermutigt werden, auf Agrarökologie umzusteigen und das Bewusstsein der Verbraucher über die Vorteile der Agrarökologie gestärkt wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ecomarcal",
    "fr": "Ecomarcal",
    "es": "Ecomarcal",
    "de": "Ecomarcal"
  },
  "pubId": 460752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andrea",
      "lastname": "Cardozo"
    }
  ],
  "thematic": [
    "governance-democracy-civil-society",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "MMNCOfXloCg",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2004",
      "icon": "milestone",
      "text": {
        "en": "The participatory guarantee system (SPG) model emerged in Brazil, establishing the foundation for similar initiatives in Latin America.",
        "fr": "Le modèle de système de garantie participatif (SPG) est apparu au Brésil, posant les bases d'initiatives similaires en Amérique latine.",
        "es": "El modelo de sistema participativo de garantía (SPG) surgió en Brasil, estableciendo la base para iniciativas similares en América Latina.",
        "de": "Das Modell des partizipativen Garantiesystems (SPG) entstand in Brasilien und legte die Grundlage für ähnliche Initiativen in Lateinamerika."
      }
    },
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "The first SPG in Argentina was established in Bellavista, Corrientes, becoming the national pioneer for participatory agroecological certification.",
        "fr": "Le premier SPG en Argentine a été créé à Bellavista, Corrientes, devenant le pionnier national de la certification agroécologique participative.",
        "es": "El primer SPG en Argentina se estableció en Bellavista, Corrientes, convirtiéndose en el pionero nacional de la certificación agroecológica participativa.",
        "de": "Das erste SPG in Argentinien wurde in Bellavista, Corrientes, gegründet und wurde damit nationaler Vorreiter für partizipative agroökologische Zertifizierung."
      }
    },
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "SPG Ecomarcal began forming in the Comarca Andina del Paralelo 42 in Argentine Patagonia, initiated by agroecology students from the Universidad Nacional de Río Negro who wanted to promote and certify local agroecological production.",
        "fr": "Le SPG Ecomarcal a commencé à se former dans la Comarca Andina del Paralelo 42 en Patagonie argentine, à l'initiative d'étudiants en agroécologie de l'Universidad Nacional de Río Negro souhaitant promouvoir et certifier la production agroécologique locale.",
        "es": "El SPG Ecomarcal comenzó a formarse en la Comarca Andina del Paralelo 42 en la Patagonia argentina, impulsado por estudiantes de agroecología de la Universidad Nacional de Río Negro que querían promover y certificar la producción agroecológica local.",
        "de": "SPG Ecomarcal begann sich in der Comarca Andina del Paralelo 42 in der argentinischen Patagonien zu formieren, initiiert von Agroökologie-Studierenden der Universidad Nacional de Río Negro, die die lokale agroökologische Produktion fördern und zertifizieren wollten."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "The first annual assembly was held, where members voted on and officially adopted the Ecomarcal name, logo, and seal design.",
        "fr": "La première assemblée annuelle a eu lieu, au cours de laquelle les membres ont voté et adopté officiellement le nom Ecomarcal, ainsi que le logo et le design du sceau.",
        "es": "Se realizó la primera asamblea anual, donde los miembros votaron y adoptaron oficialmente el nombre, el logotipo y el diseño del sello de Ecomarcal.",
        "de": "Die erste Jahresversammlung fand statt, bei der die Mitglieder über den Namen Ecomarcal sowie das Logo- und Siegeldesign abstimmten und diese offiziell verabschiedeten."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "The municipalities of El Bolsón and Lago Puelo passed ordinances formally recognizing the SPG and creating a dedicated municipal fund to finance its operations and outreach activities.",
        "fr": "Les municipalités d'El Bolsón et de Lago Puelo ont adopté des ordonnances reconnaissant formellement le SPG et créant un fonds municipal dédié au financement de ses opérations et de ses activités de sensibilisation.",
        "es": "Los municipios de El Bolsón y Lago Puelo aprobaron ordenanzas que reconocen formalmente el SPG y crean un fondo municipal dedicado a financiar sus operaciones y actividades de difusión.",
        "de": "Die Gemeinden El Bolsón und Lago Puelo verabschiedeten Verordnungen, die das SPG offiziell anerkannten und einen eigenen kommunalen Fonds zur Finanzierung des Betriebs und der Öffentlichkeitsarbeit einrichteten."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Ecomarcal reached 26 certified producers across the comarca, with a growing waiting list of producers seeking to join and ongoing expansion into community outreach through neighborhood fairs and school activities.",
        "fr": "Ecomarcal a atteint 26 producteurs certifiés dans la comarca, avec une liste d'attente croissante de producteurs souhaitant rejoindre le réseau et une expansion continue vers la sensibilisation communautaire à travers des foires de quartier et des activités scolaires.",
        "es": "Ecomarcal alcanzó 26 productores certificados en toda la comarca, con una creciente lista de espera de productores que buscan incorporarse y una expansión continua hacia la difusión comunitaria a través de ferias barriales y actividades escolares.",
        "de": "Ecomarcal erreichte 26 zertifizierte Erzeuger in der gesamten Comarca, mit einer wachsenden Warteliste von Produzenten, die beitreten möchten, sowie einer fortlaufenden Ausweitung der Gemeinschaftsarbeit durch Stadtteilmärkte und Schulaktivitäten."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Agroecological seal for local products",
        "fr": "Label agroécologique pour les produits locaux",
        "es": "Sello agroecológico para productos locales",
        "de": "Agroökologisches Siegel für lokale Produkte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cross-visits between producers and consumers",
        "fr": "Visites croisées entre producteurs et consommateurs",
        "es": "Visitas cruzadas entre productores y consumidores",
        "de": "Gegenseitige Besuche zwischen Produzenten und Verbrauchern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free workshops and talks open to community",
        "fr": "Ateliers et conférences gratuits ouverts à la communauté",
        "es": "Talleres y charlas gratuitas abiertas a la comunidad",
        "de": "Kostenlose Workshops und Vorträge für die Gemeinschaft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Network of certified agroecological producers",
        "fr": "Réseau de producteurs agroécologiques certifiés",
        "es": "Red de productores agroecológicos certificados",
        "de": "Netzwerk zertifizierter agroökologischer Produzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits open to general public",
        "fr": "Visites de fermes ouvertes au grand public",
        "es": "Visitas a fincas abiertas al público en general",
        "de": "Hofbesichtigungen für die breite Öffentlichkeit"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge exchange with technical institutions",
        "fr": "Échange de connaissances avec les institutions techniques",
        "es": "Intercambio de conocimientos con instituciones técnicas",
        "de": "Wissensaustausch mit technischen Institutionen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "New agroecological producers to join SPG",
        "fr": "Nouveaux producteurs agroécologiques à rejoindre le SPG",
        "es": "Nuevos productores agroecológicos para unirse al SPG",
        "de": "Neue agroökologische Produzenten, die dem SPG beitreten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Participants for cross-farm certification visits",
        "fr": "Participants pour les visites de certification inter-fermes",
        "es": "Participantes para visitas de certificación entre fincas",
        "de": "Teilnehmer für betriebsübergreifende Zertifizierungsbesuche"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Provincial laws promoting agroecology",
        "fr": "Lois provinciales promouvant l'agroécologie",
        "es": "Leyes provinciales que promuevan la agroecología",
        "de": "Provinzgesetze zur Förderung der Agroökologie"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Municipal and institutional support across comarca",
        "fr": "Soutien municipal et institutionnel à travers la comarca",
        "es": "Apoyo municipal e institucional en toda la comarca",
        "de": "Kommunale und institutionelle Unterstützung in der gesamten Comarca"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Funds for logistics and operational costs",
        "fr": "Fonds pour la logistique et les coûts opérationnels",
        "es": "Fondos para logística y costos operativos",
        "de": "Mittel für Logistik- und Betriebskosten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand reach to consumers beyond current niches",
        "fr": "Élargir l'accès aux consommateurs au-delà des niches actuelles",
        "es": "Ampliar el alcance a consumidores más allá de los nichos actuales",
        "de": "Reichweite auf Verbraucher über aktuelle Nischen hinaus ausweiten"
      }
    }
  ],
  "gallery": []
}