{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754561380,
  "date": null,
  "description": {
    "en": "The Patagonian Cooperative Food Network, initiated before the pandemic, connects diverse organizations, cooperatives and associations in Patagonia to address the challenges of food distribution. It emerged to link producers with urban communities that lack access to fresh, quality food. Emphasizing agroecology and community cooperation, the network fosters direct relationships between consumers and local farmers, promoting sustainable practices and regional identity. Through collective purchasing, it aims to support local agriculture while ensuring fair access to nutritious food for all.",
    "fr": "Le réseau alimentaire coopératif de Patagonie, créé avant la pandémie, relie diverses organisations, coopératives et associations de Patagonie afin de relever les défis de la distribution alimentaire. Il a été créé pour relier les producteurs aux communautés urbaines qui n'ont pas accès à des aliments frais et de qualité. Mettant l'accent sur l'agroécologie et la coopération communautaire, le réseau favorise les relations directes entre les consommateurs et les agriculteurs locaux, en promouvant les pratiques durables et l'identité régionale. Par le biais d'achats collectifs, il vise à soutenir l'agriculture locale tout en garantissant un accès équitable à des aliments nutritifs pour tous.",
    "es": "La Red Alimentos Cooperativos Patagónicos, iniciada antes de la pandemia, conecta a diversas organizaciones, cooperativas y asociaciones de la Patagonia para hacer frente a los retos de la distribución de alimentos. Surgió para vincular a los productores con las comunidades urbanas que carecen de acceso a alimentos frescos y de calidad. Haciendo hincapié en la agroecología y la cooperación comunitaria, la red fomenta las relaciones directas entre consumidores y agricultores locales, promoviendo prácticas sostenibles y la identidad regional. A través de la compra colectiva, pretende apoyar la agricultura local al tiempo que garantiza un acceso justo a alimentos nutritivos para todos.",
    "de": "Das vor der Pandemie gegründete Red Alimentos Cooperativos Patagonicos verbindet verschiedene Organisationen, Genossenschaften und Vereine in Patagonien, um Herausforderungen bei der Lebensmittelverteilung zu bewältigen. Es hat sich zum Ziel gesetzt, Erzeuger mit Stadtgemeinden zu verbinden, die keinen Zugang zu frischen, qualitativ hochwertigen Lebensmitteln haben. Durch die Betonung von Agrarökologie und kommunaler Zusammenarbeit fördert das Netzwerk direkte Beziehungen zwischen Verbrauchern und lokalen Bauern und fördert so nachhaltige Praktiken und regionale Identität. Durch kollektives Einkaufen soll die lokale Landwirtschaft unterstützt und gleichzeitig ein fairer Zugang zu nahrhaften Lebensmitteln für alle gewährleistet werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Red Alimentos Cooperativos Patagonicos",
    "en": "Patagonian Cooperative Food Network",
    "fr": "Réseau alimentaire de la coopérative de Patagonie",
    "de": "Patagonisches Kooperatives Lebensmittelnetzwerk"
  },
  "pubId": 460852,
  "score": -71.7548287186919,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
