{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754561380,
  "date": null,
  "description": {
    "en": "The Patagonian Cooperative Food Network, initiated before the pandemic, connects diverse organizations, cooperatives and associations in Patagonia to address the challenges of food distribution. It emerged to link producers with urban communities that lack access to fresh, quality food. Emphasizing agroecology and community cooperation, the network fosters direct relationships between consumers and local farmers, promoting sustainable practices and regional identity. Through collective purchasing, it aims to support local agriculture while ensuring fair access to nutritious food for all.",
    "fr": "Le réseau alimentaire coopératif de Patagonie, créé avant la pandémie, relie diverses organisations, coopératives et associations de Patagonie afin de relever les défis de la distribution alimentaire. Il a été créé pour relier les producteurs aux communautés urbaines qui n'ont pas accès à des aliments frais et de qualité. Mettant l'accent sur l'agroécologie et la coopération communautaire, le réseau favorise les relations directes entre les consommateurs et les agriculteurs locaux, en promouvant les pratiques durables et l'identité régionale. Par le biais d'achats collectifs, il vise à soutenir l'agriculture locale tout en garantissant un accès équitable à des aliments nutritifs pour tous.",
    "es": "La Red Alimentos Cooperativos Patagónicos, iniciada antes de la pandemia, conecta a diversas organizaciones, cooperativas y asociaciones de la Patagonia para hacer frente a los retos de la distribución de alimentos. Surgió para vincular a los productores con las comunidades urbanas que carecen de acceso a alimentos frescos y de calidad. Haciendo hincapié en la agroecología y la cooperación comunitaria, la red fomenta las relaciones directas entre consumidores y agricultores locales, promoviendo prácticas sostenibles y la identidad regional. A través de la compra colectiva, pretende apoyar la agricultura local al tiempo que garantiza un acceso justo a alimentos nutritivos para todos.",
    "de": "Das vor der Pandemie gegründete Red Alimentos Cooperativos Patagonicos verbindet verschiedene Organisationen, Genossenschaften und Vereine in Patagonien, um Herausforderungen bei der Lebensmittelverteilung zu bewältigen. Es hat sich zum Ziel gesetzt, Erzeuger mit Stadtgemeinden zu verbinden, die keinen Zugang zu frischen, qualitativ hochwertigen Lebensmitteln haben. Durch die Betonung von Agrarökologie und kommunaler Zusammenarbeit fördert das Netzwerk direkte Beziehungen zwischen Verbrauchern und lokalen Bauern und fördert so nachhaltige Praktiken und regionale Identität. Durch kollektives Einkaufen soll die lokale Landwirtschaft unterstützt und gleichzeitig ein fairer Zugang zu nahrhaften Lebensmitteln für alle gewährleistet werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Red Alimentos Cooperativos Patagonicos",
    "en": "Patagonian Cooperative Food Network",
    "fr": "Réseau alimentaire de la coopérative de Patagonie",
    "de": "Patagonisches Kooperatives Lebensmittelnetzwerk"
  },
  "pubId": 460852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Silvia",
      "lastname": "Ana del Valle"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "nFA_YrLd8CI",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018-2019",
      "icon": "start",
      "text": {
        "en": "The Red de Alimentos Cooperativos Patagónicos began forming, motivated by consumer groups in Bariloche seeking better quality food. Pre-existing cooperatives, associations, and producer groups across Patagonia Norte joined the network.",
        "fr": "La Red de Alimentos Cooperativos Patagónicos a commencé à se former, motivée par des groupes de consommateurs à Bariloche cherchant des aliments de meilleure qualité. Des coopératives, associations et groupes de producteurs préexistants à travers la Patagonie Norte ont rejoint le réseau.",
        "es": "La Red de Alimentos Cooperativos Patagónicos comenzó a formarse, motivada por grupos de consumidores en Bariloche que buscaban alimentos de mejor calidad. Cooperativas, asociaciones y grupos de productores preexistentes en toda la Patagonia Norte se incorporaron a la red.",
        "de": "Die Red de Alimentos Cooperativos Patagónicos begann sich zu formen, motiviert durch Verbrauchergruppen in Bariloche, die bessere Lebensmittelqualität anstrebten. Bereits bestehende Genossenschaften, Verbände und Erzeugergruppen aus ganz Patagonien Norte schlossen sich dem Netzwerk an."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "The pandemic accelerated the network's operations, connecting producers who had surplus food with urban communities lacking access to fresh food. The network developed agile logistics and communication systems, including coordinating distribution under strict social distancing conditions.",
        "fr": "La pandémie a accéléré les opérations du réseau, mettant en relation des producteurs ayant des surplus alimentaires avec des communautés urbaines manquant d'accès à des aliments frais. Le réseau a développé des systèmes logistiques et de communication agiles, notamment en coordonnant la distribution dans des conditions de distanciation sociale strictes.",
        "es": "La pandemia aceleró las operaciones de la red, conectando a productores con excedentes de alimentos con comunidades urbanas que carecían de acceso a alimentos frescos. La red desarrolló ágiles sistemas de logística y comunicación, incluyendo la coordinación de la distribución bajo estrictas condiciones de distanciamiento social.",
        "de": "Die Pandemie beschleunigte die Aktivitäten des Netzwerks und verband Produzenten, die Lebensmittelüberschüsse hatten, mit städtischen Gemeinschaften, die keinen Zugang zu frischen Lebensmitteln hatten. Das Netzwerk entwickelte agile Logistik- und Kommunikationssysteme, einschließlich der Koordinierung der Verteilung unter strengen Abstandsregelungen."
      }
    },
    {
      "date": "2020-2022",
      "icon": "expansion",
      "text": {
        "en": "The network expanded to include 14 producer groups and 15 community buying groups in Bariloche alone, with nodes across Viedma, Carmen de Patagones, Fernández Oro, Picún Leufú, San Martín de los Andes, and Villa La Angostura. The Tren Patagónico became a key logistics tool for transporting produce 600km from Viedma to Bariloche.",
        "fr": "Le réseau s'est élargi pour inclure 14 groupes de producteurs et 15 groupes d'achats communautaires à Bariloche seulement, avec des nœuds à Viedma, Carmen de Patagones, Fernández Oro, Picún Leufú, San Martín de los Andes et Villa La Angostura. Le Tren Patagónico est devenu un outil logistique clé pour transporter les produits sur 600 km de Viedma à Bariloche.",
        "es": "La red se expandió para incluir 14 grupos de productores y 15 grupos de compra comunitaria solo en Bariloche, con nodos en Viedma, Carmen de Patagones, Fernández Oro, Picún Leufú, San Martín de los Andes y Villa La Angostura. El Tren Patagónico se convirtió en una herramienta logística clave para transportar productos 600 km desde Viedma hasta Bariloche.",
        "de": "Das Netzwerk wuchs auf 14 Erzeugergruppen und 15 gemeinschaftliche Einkaufsgruppen allein in Bariloche, mit Knotenpunkten in Viedma, Carmen de Patagones, Fernández Oro, Picún Leufú, San Martín de los Andes und Villa La Angostura. Der Tren Patagónico wurde zu einem wichtigen Logistikinstrument für den Transport von Lebensmitteln über 600 km von Viedma nach Bariloche."
      }
    },
    {
      "date": "Post-pandemic",
      "icon": "growth",
      "text": {
        "en": "After pandemic restrictions lifted, the network grew significantly in participation and geographic reach. Some nodes formalized into consumer cooperatives or mutuals, while Bariloche began the process of establishing a civil association to provide legal structure.",
        "fr": "Après la levée des restrictions liées à la pandémie, le réseau a connu une croissance significative en termes de participation et de portée géographique. Certains nœuds se sont formalisés en coopératives de consommateurs ou en mutuelles, tandis que Bariloche a entamé le processus de création d'une association civile pour fournir un cadre juridique.",
        "es": "Tras el levantamiento de las restricciones pandémicas, la red creció significativamente en participación y alcance geográfico. Algunos nodos se formalizaron en cooperativas de consumo o mutuales, mientras que Bariloche inició el proceso de constituir una asociación civil para dotarse de una estructura legal.",
        "de": "Nach dem Ende der pandemiebedingten Einschränkungen wuchs das Netzwerk erheblich in Bezug auf Beteiligung und geografische Reichweite. Einige Knotenpunkte formalisierten sich zu Verbrauchergenossenschaften oder Gegenseitigkeitsvereinen, während Bariloche den Prozess zur Gründung eines eingetragenen Vereins begann, um eine rechtliche Struktur zu schaffen."
      }
    },
    {
      "date": "Recent years",
      "icon": "challenge",
      "text": {
        "en": "State support deteriorated as political decisions dismantled publicly funded community market infrastructure, including refrigerated trucks and cold storage facilities that had previously supported the network. The Mercado Comunitario de Bariloche, an autarchic entity with participatory governance enshrined in local ordinance, remained underutilized despite the network's advocacy for its reactivation.",
        "fr": "Le soutien de l'État s'est détérioré à mesure que des décisions politiques ont démantelé les infrastructures de marchés communautaires financées par des fonds publics, notamment les camions réfrigérés et les entrepôts frigorifiques qui soutenaient auparavant le réseau. Le Mercado Comunitario de Bariloche, une entité autarcique dotée d'une gouvernance participative inscrite dans une ordonnance locale, est resté sous-utilisé malgré les efforts du réseau pour sa réactivation.",
        "es": "El apoyo estatal se deterioró a medida que decisiones políticas desmantelaron la infraestructura de mercados comunitarios financiada con fondos públicos, incluyendo camiones refrigerados e instalaciones de almacenamiento en frío que anteriormente sostenían la red. El Mercado Comunitario de Bariloche, una entidad autárquica con gobernanza participativa consagrada en una ordenanza municipal, permaneció subutilizado a pesar de la abogacía de la red por su reactivación.",
        "de": "Die staatliche Unterstützung verschlechterte sich, da politische Entscheidungen die öffentlich finanzierte Infrastruktur der Gemeinschaftsmärkte abbauten, einschließlich Kühlfahrzeuge und Kühllagereinrichtungen, die das Netzwerk zuvor unterstützt hatten. Der Mercado Comunitario de Bariloche, eine autarke Einrichtung mit partizipativer Governance, die in einer lokalen Verordnung verankert ist, blieb trotz des Einsatzes des Netzwerks für seine Reaktivierung weitgehend ungenutzt."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Links producers directly with community buying groups",
        "fr": "Relie directement les producteurs aux groupes d'achat communautaires",
        "es": "Conecta directamente a productores con grupos de compra comunitarios",
        "de": "Verbindet Produzenten direkt mit gemeinschaftlichen Einkaufsgruppen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Distributes agroecological fruits and vegetables",
        "fr": "Distribue des fruits et légumes agroécologiques",
        "es": "Distribuye frutas y verduras agroecológicas",
        "de": "Verteilt agrarökologisches Obst und Gemüse"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Organizes collective demand without profit",
        "fr": "Organise la demande collective sans but lucratif",
        "es": "Organiza la demanda colectiva sin ánimo de lucro",
        "de": "Organisiert kollektiven Bedarf ohne Gewinnabsicht"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Eliminates lucrative intermediaries in food chain",
        "fr": "Élimine les intermédiaires lucratifs dans la chaîne alimentaire",
        "es": "Elimina intermediarios lucrativos en la cadena alimentaria",
        "de": "Eliminiert gewinnorientierte Zwischenhändler in der Lebensmittelkette"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Promotes fair prices for producers and buyers",
        "fr": "Promeut des prix équitables pour les producteurs et les acheteurs",
        "es": "Promueve precios justos para productores y compradores",
        "de": "Fördert faire Preise für Produzenten und Käufer"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Supports cooperative formation among individual producers",
        "fr": "Soutient la formation de coopératives parmi les producteurs individuels",
        "es": "Apoya la formación de cooperativas entre productores individuales",
        "de": "Unterstützt die Genossenschaftsbildung unter einzelnen Produzenten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Agroecological producers to join network",
        "fr": "Producteurs agroécologiques à rejoindre le réseau",
        "es": "Productores agroecológicos para unirse a la red",
        "de": "Agroökologische Produzenten, die dem Netzwerk beitreten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New community buying groups to form",
        "fr": "Nouveaux groupes d'achat communautaires à former",
        "es": "Nuevos grupos de compra comunitaria a formar",
        "de": "Neue gemeinschaftliche Einkaufsgruppen, die sich bilden"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "State institutions to support logistics",
        "fr": "Institutions étatiques pour soutenir la logistique",
        "es": "Instituciones estatales para apoyar la logística",
        "de": "Staatliche Institutionen zur Unterstützung der Logistik"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local production closer to Bariloche",
        "fr": "Production locale plus proche de Bariloche",
        "es": "Producción local más cerca de Bariloche",
        "de": "Lokale Produktion näher an Bariloche"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers to coordinate distribution nodes",
        "fr": "Bénévoles pour coordonner les nœuds de distribution",
        "es": "Voluntarios para coordinar nodos de distribución",
        "de": "Freiwillige zur Koordination von Verteilungsknoten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Reactivation of community market entity",
        "fr": "Réactivation de l'entité du marché communautaire",
        "es": "Reactivación de la entidad del mercado comunitario",
        "de": "Reaktivierung der gemeinschaftlichen Markteinrichtung"
      }
    }
  ],
  "gallery": []
}