{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754561545,
  "date": null,
  "description": {
    "en": "Grupo Chiavassa, a family-owned dairy company in Santa Fe, Argentina, has been dedicated to the sustainable production of milk and pork for more than a century. Celebrating its 100th anniversary, the group is focused on adding value through a circular economy model, integrating advanced technology to improve efficiency and employment in the region. With plans to double milk production and a commitment to animal welfare, Grupo Chiavassa aims to offer high quality products while caring for the environment.    ",
    "fr": "Grupo Chiavassa, une entreprise laitière familiale de Santa Fe, en Argentine, se consacre à la production durable de lait et de porc depuis plus d'un siècle. Célébrant son centenaire, le groupe se concentre sur la création de valeur ajoutée grâce à un modèle d'économie circulaire, en intégrant des technologies de pointe pour améliorer l'efficacité et l'emploi dans la région. Avec des plans visant à doubler la production de lait et un engagement en faveur du bien-être animal, Grupo Chiavassa vise à fournir des produits de haute qualité tout en prenant soin de l'environnement.    ",
    "es": "Grupo Chiavassa, una empresa lechera familiar de Santa Fe (Argentina), lleva más de un siglo dedicada a la producción sostenible de leche y carne de cerdo. Celebrando su centenario, el grupo se centra en añadir valor a través de un modelo de economía circular, integrando tecnología avanzada para mejorar la eficiencia y el empleo en la región. Con planes para duplicar la producción de leche y un compromiso con el bienestar animal, Grupo Chiavassa aspira a ofrecer productos de alta calidad cuidando el medio ambiente.    ",
    "de": "Grupo Chiavassa, ein familiengeführtes Molkereiunternehmen in Santa Fe, Argentinien, hat sich seit über einem Jahrhundert der nachhaltigen Milch- und Schweinefleischproduktion verschrieben. Celebrating its 100th anniversary, the group focuses on adding value through a circular economy model, integrating advanced technology to enhance efficiency and employment in the region. Mit Plänen zur Verdoppelung der Milchproduktion und einem Engagement für den Tierschutz strebt die Grupo Chiavassa danach, hochwertige Produkte zu liefern und gleichzeitig die Umwelt zu schützen.    "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Grupo Chiavassa",
    "en": "Chiavassa Group",
    "fr": "Groupe Chiavassa",
    "es": "Grupo Chiavassa",
    "de": "Chiavassa-Gruppe"
  },
  "pubId": 460952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Cristian",
      "lastname": "Chiavassa"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://grupochiavassa.com/esp/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~1910-1924",
      "icon": "start",
      "text": {
        "en": "An Italian immigrant founded what would become Grupo Chavaza in Carlos Pellegrini, Santa Fe, Argentina. The company began as a small agricultural operation in a town of fewer than 5,000 inhabitants.",
        "fr": "Un immigrant italien a fondé ce qui allait devenir le Grupo Chavaza à Carlos Pellegrini, Santa Fe, Argentine. L'entreprise a débuté comme une petite exploitation agricole dans une ville de moins de 5 000 habitants.",
        "es": "Un inmigrante italiano fundó lo que se convertiría en Grupo Chavaza en Carlos Pellegrini, Santa Fe, Argentina. La empresa comenzó como una pequeña operación agrícola en un pueblo de menos de 5.000 habitantes.",
        "de": "Ein italienischer Einwanderer gründete das, was später zur Grupo Chavaza werden sollte, in Carlos Pellegrini, Santa Fe, Argentinien. Das Unternehmen begann als kleiner landwirtschaftlicher Betrieb in einer Stadt mit weniger als 5.000 Einwohnern."
      }
    },
    {
      "date": "2003",
      "icon": "challenge",
      "text": {
        "en": "Land values in the region multiplied from $3,000 to nearly $20,000 per hectare, forcing a complete transformation of the business model. The family shifted from extensive pastoralism to intensive, technology-driven dairy production.",
        "fr": "La valeur des terres dans la région a été multipliée de 3 000 à près de 20 000 dollars par hectare, imposant une transformation complète du modèle économique. La famille est passée d'un élevage extensif à une production laitière intensive fondée sur la technologie.",
        "es": "Los valores de la tierra en la región se multiplicaron de $3.000 a casi $20.000 por hectárea, lo que obligó a una transformación completa del modelo de negocio. La familia pasó del pastoreo extensivo a la producción lechera intensiva impulsada por tecnología.",
        "de": "Die Landpreise in der Region stiegen von 3.000 auf fast 20.000 Dollar pro Hektar, was eine vollständige Umgestaltung des Geschäftsmodells erforderte. Die Familie wechselte von extensiver Weidewirtschaft zu einer intensiven, technologiegetriebenen Milchproduktion."
      }
    },
    {
      "date": "2003-2005",
      "icon": "expansion",
      "text": {
        "en": "The third generation, four siblings led by Cristian Chavaza, chose to consolidate rather than divide the family business, formally creating Grupo Chavaza. They introduced electronic milk measurement, animal identification technology, and Israeli-designed compost-bed barns, pioneering animal welfare practices nationally.",
        "fr": "La troisième génération, composée de quatre frères et sœurs dirigés par Cristian Chavaza, a choisi de consolider plutôt que de diviser l'entreprise familiale, créant officiellement le Grupo Chavaza. Ils ont introduit la mesure électronique du lait, la technologie d'identification animale et des étables à litière compostée de conception israélienne, devenant des pionniers des pratiques de bien-être animal à l'échelle nationale.",
        "es": "La tercera generación, cuatro hermanos liderados por Cristian Chavaza, eligió consolidar en lugar de dividir el negocio familiar, creando formalmente el Grupo Chavaza. Introdujeron la medición electrónica de leche, tecnología de identificación animal y establos de cama de compost de diseño israelí, siendo pioneros en prácticas de bienestar animal a nivel nacional.",
        "de": "Die dritte Generation, vier Geschwister unter der Führung von Cristian Chavaza, entschied sich für eine Konsolidierung statt einer Aufteilung des Familienunternehmens und gründete formell die Grupo Chavaza. Sie führten elektronische Milchmessung, Tieridentifikationstechnologie und israelisch konzipierte Kompostliegeboxenställe ein und waren Pioniere im nationalen Tierschutz."
      }
    },
    {
      "date": "2013-2016",
      "icon": "partnership",
      "text": {
        "en": "Grupo Chavaza launched open field days three times per year, training over 600 producers and advisors representing more than 2 billion liters of daily milk production. This initiative later gave rise to the International Dairy Innovation Congress, whose profits were donated to the Rosario Food Bank.",
        "fr": "Le Grupo Chavaza a lancé des journées portes ouvertes trois fois par an, formant plus de 600 producteurs et conseillers représentant plus de 2 milliards de litres de production laitière journalière. Cette initiative a ensuite donné naissance au Congrès International de l'Innovation Laitière, dont les bénéfices ont été reversés à la Banque Alimentaire de Rosario.",
        "es": "Grupo Chavaza lanzó jornadas de campo abiertas tres veces al año, capacitando a más de 600 productores y asesores que representan más de 2.000 millones de litros de producción diaria de leche. Esta iniciativa dio origen posteriormente al Congreso Internacional de Innovación Lechera, cuyos beneficios fueron donados al Banco de Alimentos de Rosario.",
        "de": "Die Grupo Chavaza veranstaltete dreimal jährlich offene Feldtage und schulte über 600 Erzeuger und Berater, die mehr als 2 Milliarden Liter tägliche Milchproduktion repräsentierten. Diese Initiative gab später Anlass zur Gründung des Internationalen Kongresses für Molkereiinovation, dessen Gewinne der Lebensmittelbank Rosario gespendet wurden."
      }
    },
    {
      "date": "~2022-2023",
      "icon": "growth",
      "text": {
        "en": "The group diversified into large-scale pork production, reaching 50,000 pigs per year, while announcing plans to expand cultivated land from 1,700 to 2,100 hectares and double milk output from 22 million to 44 million liters annually.",
        "fr": "Le groupe s'est diversifié dans la production porcine à grande échelle, atteignant 50 000 porcs par an, tout en annonçant des projets d'extension des terres cultivées de 1 700 à 2 100 hectares et de doublement de la production laitière, de 22 millions à 44 millions de litres par an.",
        "es": "El grupo se diversificó hacia la producción porcina a gran escala, alcanzando 50.000 cerdos por año, mientras anunciaba planes para expandir la tierra cultivada de 1.700 a 2.100 hectáreas y duplicar la producción de leche de 22 millones a 44 millones de litros anuales.",
        "de": "Die Gruppe diversifizierte sich in die großmaßstäbliche Schweineproduktion und erreichte 50.000 Schweine pro Jahr, während Pläne angekündigt wurden, die Anbaufläche von 1.700 auf 2.100 Hektar zu erweitern und die Milchproduktion von 22 Millionen auf 44 Millionen Liter jährlich zu verdoppeln."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Grupo Chavaza celebrated 100 years of operation, hosting a symbolic auction of genetically improved heifers to give back to the community. The family simultaneously began a formal family business protocol process to prepare the fourth generation for future governance.",
        "fr": "Le Grupo Chavaza a célébré 100 ans d'activité en organisant une vente aux enchères symbolique de génisses améliorées génétiquement afin de redonner à la communauté. La famille a simultanément entamé un processus formel de protocole d'entreprise familiale pour préparer la quatrième génération à la gouvernance future.",
        "es": "Grupo Chavaza celebró 100 años de operación, organizando una subasta simbólica de vaquillonas genéticamente mejoradas para retribuir a la comunidad. La familia comenzó simultáneamente un proceso formal de protocolo de empresa familiar para preparar a la cuarta generación para la gobernanza futura.",
        "de": "Die Grupo Chavaza feierte 100 Jahre Betrieb und veranstaltete eine symbolische Auktion genetisch verbesserter Färsen, um der Gemeinschaft etwas zurückzugeben. Gleichzeitig begann die Familie einen formellen Prozess zur Erstellung eines Familienunternehmensprotokolls, um die vierte Generation auf die künftige Unternehmensführung vorzubereiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Free two-day field training for producers",
        "fr": "Formation gratuite de deux jours sur le terrain pour les producteurs",
        "es": "Capacitación de campo gratuita de dos días para productores",
        "de": "Kostenloses zweitägiges Feldtraining für Produzenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "International dairy innovation congress",
        "fr": "Congrès international de l'innovation laitière",
        "es": "Congreso internacional de innovación lechera",
        "de": "Internationaler Milchwirtschaftsinnovationskongress"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Donations to Rosario Food Bank",
        "fr": "Dons à la Banque alimentaire de Rosario",
        "es": "Donaciones al Banco de Alimentos de Rosario",
        "de": "Spenden an die Lebensmittelbank Rosario"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Open farm visits for 600+ producers",
        "fr": "Visites de fermes ouvertes pour plus de 600 producteurs",
        "es": "Visitas abiertas a granjas para más de 600 productores",
        "de": "Offene Hofbesuche für 600+ Produzenten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Co-development of agricultural technologies",
        "fr": "Co-développement de technologies agricoles",
        "es": "Codesarrollo de tecnologías agrícolas",
        "de": "Gemeinsame Entwicklung landwirtschaftlicher Technologien"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Employee workshops and annual retreats",
        "fr": "Ateliers pour les employés et retraites annuelles",
        "es": "Talleres para empleados y retiros anuales",
        "de": "Mitarbeiter-Workshops und jährliche Retreats"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic investors with agribusiness know-how",
        "fr": "Investisseurs stratégiques avec expertise en agro-industrie",
        "es": "Inversores estratégicos con conocimiento en agronegocios",
        "de": "Strategische Investoren mit Agrarwirtschafts-Know-how"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Technology providers for co-development",
        "fr": "Fournisseurs de technologie pour le co-développement",
        "es": "Proveedores de tecnología para codesarrollo",
        "de": "Technologieanbieter für gemeinsame Entwicklung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University collaboration for technical innovation",
        "fr": "Collaboration universitaire pour l'innovation technique",
        "es": "Colaboración universitaria para la innovación técnica",
        "de": "Universitätskooperation für technische Innovation"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Early adoption of international agri-tech",
        "fr": "Adoption précoce des technologies agri-tech internationales",
        "es": "Adopción temprana de agrotecnología internacional",
        "de": "Frühzeitige Einführung internationaler Agrar-Technologien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Large-volume dairy industry clients",
        "fr": "Clients de l'industrie laitière à grand volume",
        "es": "Clientes de la industria láctea de gran volumen",
        "de": "Großvolumige Kunden aus der Milchwirtschaft"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Talent retention in rural workforce",
        "fr": "Rétention des talents dans la main-d'œuvre rurale",
        "es": "Retención de talento en la fuerza laboral rural",
        "de": "Talentbindung in der ländlichen Belegschaft"
      }
    }
  ],
  "gallery": []
}