{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754561545,
  "date": null,
  "description": {
    "en": "Grupo Chiavassa, a family-owned dairy company in Santa Fe, Argentina, has been dedicated to the sustainable production of milk and pork for more than a century. Celebrating its 100th anniversary, the group is focused on adding value through a circular economy model, integrating advanced technology to improve efficiency and employment in the region. With plans to double milk production and a commitment to animal welfare, Grupo Chiavassa aims to offer high quality products while caring for the environment.    ",
    "fr": "Grupo Chiavassa, une entreprise laitière familiale de Santa Fe, en Argentine, se consacre à la production durable de lait et de porc depuis plus d'un siècle. Célébrant son centenaire, le groupe se concentre sur la création de valeur ajoutée grâce à un modèle d'économie circulaire, en intégrant des technologies de pointe pour améliorer l'efficacité et l'emploi dans la région. Avec des plans visant à doubler la production de lait et un engagement en faveur du bien-être animal, Grupo Chiavassa vise à fournir des produits de haute qualité tout en prenant soin de l'environnement.    ",
    "es": "Grupo Chiavassa, una empresa lechera familiar de Santa Fe (Argentina), lleva más de un siglo dedicada a la producción sostenible de leche y carne de cerdo. Celebrando su centenario, el grupo se centra en añadir valor a través de un modelo de economía circular, integrando tecnología avanzada para mejorar la eficiencia y el empleo en la región. Con planes para duplicar la producción de leche y un compromiso con el bienestar animal, Grupo Chiavassa aspira a ofrecer productos de alta calidad cuidando el medio ambiente.    ",
    "de": "Grupo Chiavassa, ein familiengeführtes Molkereiunternehmen in Santa Fe, Argentinien, hat sich seit über einem Jahrhundert der nachhaltigen Milch- und Schweinefleischproduktion verschrieben. Celebrating its 100th anniversary, the group focuses on adding value through a circular economy model, integrating advanced technology to enhance efficiency and employment in the region. Mit Plänen zur Verdoppelung der Milchproduktion und einem Engagement für den Tierschutz strebt die Grupo Chiavassa danach, hochwertige Produkte zu liefern und gleichzeitig die Umwelt zu schützen.    "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Grupo Chiavassa",
    "en": "Chiavassa Group",
    "fr": "Groupe Chiavassa",
    "es": "Grupo Chiavassa",
    "de": "Chiavassa-Gruppe"
  },
  "pubId": 460952,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
