{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754561688,
  "date": null,
  "description": {
    "en": "Deep Agro is an innovative company that leverages artificial intelligence to address the challenges of agriculture, especially in weed control. Founded in 2017, it aims to optimize the use of agrochemicals, reducing waste and environmental impact. By developing advanced technologies and algorithms, Deep Agro enables targeted herbicide applications, significantly improving efficiency for farmers. With a focus on sustainability, the company is expanding its solutions to diverse crops and markets, striving to revolutionize agricultural practices globally.",
    "fr": "Deep Agro est une entreprise innovante qui exploite l'intelligence artificielle pour relever les défis de l'agriculture, notamment en matière de désherbage. Fondée en 2017, elle vise à optimiser l'utilisation des produits agrochimiques, en réduisant les déchets et l'impact sur l'environnement. En développant des technologies et des algorithmes avancés, Deep Agro permet des applications ciblées d'herbicides, améliorant considérablement l'efficacité pour les agriculteurs. En mettant l'accent sur la durabilité, l'entreprise étend ses solutions à diverses cultures et marchés, s'efforçant de révolutionner les pratiques agricoles à l'échelle mondiale.",
    "es": "Deep Agro es una empresa innovadora que aprovecha la inteligencia artificial para hacer frente a los retos de la agricultura, especialmente en el control de las malas hierbas. Fundada en 2017, su objetivo es optimizar el uso de productos agroquímicos, reduciendo los residuos y el impacto medioambiental. Mediante el desarrollo de tecnologías y algoritmos avanzados, Deep Agro permite aplicaciones de herbicidas específicas, mejorando significativamente la eficiencia para los agricultores. Con un enfoque en la sostenibilidad, la empresa está expandiendo sus soluciones a diversos cultivos y mercados, esforzándose por revolucionar las prácticas agrícolas a nivel mundial.",
    "de": "Deep Agro ist ein innovatives Unternehmen, das künstliche Intelligenz einsetzt, um Herausforderungen in der Landwirtschaft zu bewältigen, insbesondere bei der Unkrautbekämpfung. Das 2017 gegründete Unternehmen zielt darauf ab, den Einsatz von Agrochemikalien zu optimieren, Abfall zu reduzieren und die Umweltbelastung zu verringern. Durch die Entwicklung fortschrittlicher Technologien und Algorithmen ermöglicht Deep Agro gezielte Herbizidanwendungen, wodurch die Effizienz für Landwirte deutlich verbessert wird. Mit einem Fokus auf Nachhaltigkeit erweitert das Unternehmen seine Lösungen auf verschiedene Kulturpflanzen und Märkte und strebt danach, die landwirtschaftlichen Praktiken weltweit zu revolutionieren."
  },
  "field": [
    "nutrition",
    "information-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Deep Agro",
    "fr": "Deep Agro",
    "es": "Deep Agro",
    "de": "Deep Agro"
  },
  "pubId": 461052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ignacio",
      "lastname": "Regali"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.deepagro.com.ar/index.html#counts",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "DeepAgro originated as a computer science undergraduate thesis by founder Juan Manuel, combining AI algorithms with agricultural problems observed through his father's farming operation. The project won the first agricultural hackathon held in Argentina, held in Rosario.",
        "fr": "DeepAgro est né comme un projet de fin d'études en informatique par le fondateur Juan Manuel, combinant des algorithmes d'IA avec des problèmes agricoles observés à travers l'exploitation agricole de son père. Le projet a remporté le premier hackathon agricole organisé en Argentine, tenu à Rosario.",
        "es": "DeepAgro surgió como tesis de grado en informática del fundador Juan Manuel, combinando algoritmos de IA con problemas agrícolas observados a través de la operación agrícola de su padre. El proyecto ganó el primer hackathon agrícola celebrado en Argentina, realizado en Rosario.",
        "de": "DeepAgro entstand als Bachelorarbeit im Bereich Informatik des Gründers Juan Manuel, der KI-Algorithmen mit landwirtschaftlichen Problemen verknüpfte, die er durch den Betrieb seines Vaters beobachtet hatte. Das Projekt gewann den ersten Agrarhackathon in Argentinien, der in Rosario abgehalten wurde."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The five co-founders formally established DeepAgro, setting up offices in Rosario and joining the Endeavor entrepreneurship network. Operations launched just before the COVID-19 pandemic, which brought significant import restrictions on electronic components.",
        "fr": "Les cinq cofondateurs ont officiellement créé DeepAgro, en établissant des bureaux à Rosario et en rejoignant le réseau entrepreneurial Endeavor. Les opérations ont été lancées juste avant la pandémie de COVID-19, qui a entraîné d'importantes restrictions à l'importation de composants électroniques.",
        "es": "Los cinco cofundadores establecieron formalmente DeepAgro, instalando oficinas en Rosario y uniéndose a la red de emprendimiento Endeavor. Las operaciones se lanzaron justo antes de la pandemia de COVID-19, que trajo importantes restricciones a la importación de componentes electrónicos.",
        "de": "Die fünf Mitgründer gründeten DeepAgro offiziell, eröffneten Büros in Rosario und traten dem Unternehmensnetzwerk Endeavor bei. Der Betrieb startete kurz vor der COVID-19-Pandemie, die erhebliche Importbeschränkungen für elektronische Bauteile mit sich brachte."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "DeepAgro closed its first investment round in August 2020, raising $800,000 USD after initially targeting only $150,000. This funding enabled the company to hire staff and advance the product from MVP to a near-commercial state.",
        "fr": "DeepAgro a clôturé son premier tour de financement en août 2020, levant 800 000 USD alors qu'il ne visait initialement que 150 000 USD. Ce financement a permis à l'entreprise de recruter du personnel et de faire passer le produit d'un MVP à un état quasi commercial.",
        "es": "DeepAgro cerró su primera ronda de inversión en agosto de 2020, recaudando 800.000 USD cuando inicialmente apuntaba a solo 150.000. Este financiamiento permitió a la empresa contratar personal y avanzar el producto desde un MVP hasta un estado casi comercial.",
        "de": "DeepAgro schloss im August 2020 seine erste Investitionsrunde ab und sammelte 800.000 USD ein, obwohl ursprünglich nur 150.000 USD angestrebt wurden. Diese Finanzierung ermöglichte es dem Unternehmen, Mitarbeiter einzustellen und das Produkt vom MVP in einen nahezu marktfähigen Zustand weiterzuentwickeln."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "The Spray product was officially launched commercially at Expoagro, one of Argentina's most important agricultural trade fairs. From the first commercial year, the Argentine operation reached break-even.",
        "fr": "Le produit Spray a été officiellement lancé commercialement à l'Expoagro, l'un des salons agricoles les plus importants d'Argentine. Dès la première année commerciale, l'opération argentine a atteint l'équilibre financier.",
        "es": "El producto Spray fue lanzado oficialmente de forma comercial en Expoagro, una de las ferias agrícolas más importantes de Argentina. Desde el primer año comercial, la operación argentina alcanzó el punto de equilibrio.",
        "de": "Das Produkt Spray wurde offiziell auf der Expoagro, einer der wichtigsten Agrarmessen Argentiniens, kommerziell eingeführt. Bereits im ersten Geschäftsjahr erreichte der argentinische Betrieb die Gewinnschwelle."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "DeepAgro closed a second investment round of $2 million USD to fund international market expansion into Brazil and the United States. The company also formalized a strategic alliance with Crucianelli group's subsidiary Lyft Agrotronics for hardware manufacturing and commercial distribution.",
        "fr": "DeepAgro a clôturé un deuxième tour de financement de 2 millions USD pour financer l'expansion sur les marchés internationaux au Brésil et aux États-Unis. L'entreprise a également formalisé une alliance stratégique avec la filiale Lyft Agrotronics du groupe Crucianelli pour la fabrication de matériel et la distribution commerciale.",
        "es": "DeepAgro cerró una segunda ronda de inversión de 2 millones de USD para financiar la expansión a mercados internacionales en Brasil y Estados Unidos. La empresa también formalizó una alianza estratégica con Lyft Agrotronics, subsidiaria del grupo Crucianelli, para la fabricación de hardware y la distribución comercial.",
        "de": "DeepAgro schloss eine zweite Investitionsrunde über 2 Millionen USD ab, um die internationale Marktexpansion nach Brasilien und in die USA zu finanzieren. Das Unternehmen formalisierte außerdem eine strategische Allianz mit der Tochtergesellschaft Lyft Agrotronics der Crucianelli-Gruppe für die Hardwareproduktion und den kommerziellen Vertrieb."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "With 65 machines installed across Argentina, Uruguay, Brazil, and the USA covering approximately 500,000 hectares, DeepAgro began pursuing B Corporation certification and preparing to open a presence in Europe, while developing algorithms for new crops including cotton, peanut, and sugarcane.",
        "fr": "Avec 65 machines installées en Argentine, en Uruguay, au Brésil et aux États-Unis couvrant environ 500 000 hectares, DeepAgro a entrepris d'obtenir la certification B Corporation et de préparer une présence en Europe, tout en développant des algorithmes pour de nouvelles cultures, notamment le coton, l'arachide et la canne à sucre.",
        "es": "Con 65 máquinas instaladas en Argentina, Uruguay, Brasil y Estados Unidos cubriendo aproximadamente 500.000 hectáreas, DeepAgro comenzó a buscar la certificación B Corporation y a preparar su presencia en Europa, mientras desarrollaba algoritmos para nuevos cultivos como algodón, maní y caña de azúcar.",
        "de": "Mit 65 installierten Maschinen in Argentinien, Uruguay, Brasilien und den USA, die etwa 500.000 Hektar abdecken, begann DeepAgro die B-Corporation-Zertifizierung anzustreben und bereitete die Eröffnung einer Präsenz in Europa vor, während Algorithmen für neue Kulturen wie Baumwolle, Erdnuss und Zuckerrohr entwickelt wurden."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "AI algorithms for crop weed detection",
        "fr": "Algorithmes d'IA pour la détection des mauvaises herbes dans les cultures",
        "es": "Algoritmos de IA para la detección de malezas en cultivos",
        "de": "KI-Algorithmen zur Erkennung von Unkraut in Nutzpflanzen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Selective herbicide application reducing chemical use",
        "fr": "Application sélective d'herbicides réduisant l'utilisation de produits chimiques",
        "es": "Aplicación selectiva de herbicidas para reducir el uso de químicos",
        "de": "Selektive Herbizidanwendung zur Reduzierung des Chemikalieneinsatzes"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Smart spraying system for agricultural machinery",
        "fr": "Système de pulvérisation intelligent pour les machines agricoles",
        "es": "Sistema de pulverización inteligente para maquinaria agrícola",
        "de": "Intelligentes Spritzsystem für landwirtschaftliche Maschinen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "AI courses at UBA and UNR universities",
        "fr": "Cours d'IA dans les universités UBA et UNR",
        "es": "Cursos de IA en las universidades UBA y UNR",
        "de": "KI-Kurse an den Universitäten UBA und UNR"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Red Selectiva farmer feedback network",
        "fr": "Réseau de retour d'information des agriculteurs Red Selectiva",
        "es": "Red Selectiva de retroalimentación de agricultores",
        "de": "Red Selectiva Landwirt-Rückmeldungsnetzwerk"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agricultural data platform for third-party use",
        "fr": "Plateforme de données agricoles pour une utilisation par des tiers",
        "es": "Plataforma de datos agrícolas para uso de terceros",
        "de": "Landwirtschaftliche Datenplattform für die Nutzung durch Dritte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "International expansion into Brazil and USA",
        "fr": "Expansion internationale au Brésil et aux États-Unis",
        "es": "Expansión internacional hacia Brasil y EE.UU.",
        "de": "Internationale Expansion nach Brasilien und in die USA"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with agro machinery companies",
        "fr": "Alliances stratégiques avec des entreprises de machinerie agricole",
        "es": "Alianzas estratégicas con empresas de maquinaria agrícola",
        "de": "Strategische Allianzen mit Landmaschinenunternehmen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Producers adopting selective herbicide technology",
        "fr": "Producteurs adoptant la technologie des herbicides sélectifs",
        "es": "Productores adoptando tecnología de herbicidas selectivos",
        "de": "Landwirte, die selektive Herbizidtechnologie einsetzen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Risk capital for new market penetration",
        "fr": "Capital-risque pour la pénétration de nouveaux marchés",
        "es": "Capital de riesgo para penetración en nuevos mercados",
        "de": "Risikokapital für die Erschließung neuer Märkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Algorithm development for new crops and insects",
        "fr": "Développement d'algorithmes pour de nouvelles cultures et insectes",
        "es": "Desarrollo de algoritmos para nuevos cultivos e insectos",
        "de": "Algorithmusentwicklung für neue Kulturen und Insekten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Empresa B sustainability certification",
        "fr": "Certification de durabilité Empresa B",
        "es": "Certificación de sostenibilidad Empresa B",
        "de": "Empresa B Nachhaltigkeitszertifizierung"
      }
    }
  ],
  "gallery": []
}