{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754563115,
  "date": null,
  "description": {
    "en": "Ghretek Sustratos Inteligentes is an innovative company focused on the production of bioproducts and bio-inputs for agriculture through the transformation of agro-industrial by-products. Founded by a team of experienced entrepreneurs, Ghretek aims to respond to the needs of the nursery sector, crucial for plant multiplication. By developing smart substrates adapted to specific plant species, the company promotes sustainable practices and improves agricultural productivity, while contributing to the circular economy through the valorization of waste materials.",
    "fr": "Ghretek Sustratos Inteligentes est une entreprise innovante qui se consacre à la production de bioproduits et de biointrants pour l'agriculture grâce à la transformation de sous-produits agro-industriels. Fondée par une équipe d'entrepreneurs expérimentés, Ghretek vise à répondre aux besoins du secteur des pépinières, crucial pour la multiplication des plantes. En développant des substrats intelligents adaptés à des espèces végétales spécifiques, l'entreprise promeut des pratiques durables et améliore la productivité agricole, tout en contribuant à l'économie circulaire par la valorisation des déchets.",
    "es": "Ghretek Sustratos Inteligentes es una empresa innovadora centrada en la producción de bioproductos y bioinsumos para la agricultura mediante la transformación de subproductos agroindustriales. Fundada por un equipo de experimentados emprendedores, Ghretek pretende dar respuesta a las necesidades del sector de los viveros, crucial para la multiplicación de las plantas. Mediante el desarrollo de sustratos inteligentes adaptados a especies vegetales específicas, la empresa promueve prácticas sostenibles y mejora la productividad agrícola, al tiempo que contribuye a la economía circular a través de la valorización de materiales de desecho.",
    "de": "Ghretek Sustratos Inteligentes ist ein innovatives Unternehmen, das sich auf die Herstellung von Bioprodukten und Bioinputs für die Landwirtschaft durch die Verarbeitung agro-industrieller Nebenprodukte konzentriert. Das von einem Team erfahrener Unternehmer gegründete Unternehmen Ghretek zielt darauf ab, die Bedürfnisse des Kindergartensektors zu erfüllen, der für die Pflanzenvermehrung von entscheidender Bedeutung ist. By developing intelligent substrates tailored to specific plant species, the company promotes sustainable practices and enhances agricultural productivity while contributing to the circular economy through the valorization of waste materials."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ghretek",
    "fr": "Ghretek",
    "es": "Ghretek",
    "de": "Ghretek"
  },
  "pubId": 461152,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
