{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754563115,
  "date": null,
  "description": {
    "en": "Ghretek Sustratos Inteligentes is an innovative company focused on the production of bioproducts and bio-inputs for agriculture through the transformation of agro-industrial by-products. Founded by a team of experienced entrepreneurs, Ghretek aims to respond to the needs of the nursery sector, crucial for plant multiplication. By developing smart substrates adapted to specific plant species, the company promotes sustainable practices and improves agricultural productivity, while contributing to the circular economy through the valorization of waste materials.",
    "fr": "Ghretek Sustratos Inteligentes est une entreprise innovante qui se consacre à la production de bioproduits et de biointrants pour l'agriculture grâce à la transformation de sous-produits agro-industriels. Fondée par une équipe d'entrepreneurs expérimentés, Ghretek vise à répondre aux besoins du secteur des pépinières, crucial pour la multiplication des plantes. En développant des substrats intelligents adaptés à des espèces végétales spécifiques, l'entreprise promeut des pratiques durables et améliore la productivité agricole, tout en contribuant à l'économie circulaire par la valorisation des déchets.",
    "es": "Ghretek Sustratos Inteligentes es una empresa innovadora centrada en la producción de bioproductos y bioinsumos para la agricultura mediante la transformación de subproductos agroindustriales. Fundada por un equipo de experimentados emprendedores, Ghretek pretende dar respuesta a las necesidades del sector de los viveros, crucial para la multiplicación de las plantas. Mediante el desarrollo de sustratos inteligentes adaptados a especies vegetales específicas, la empresa promueve prácticas sostenibles y mejora la productividad agrícola, al tiempo que contribuye a la economía circular a través de la valorización de materiales de desecho.",
    "de": "Ghretek Sustratos Inteligentes ist ein innovatives Unternehmen, das sich auf die Herstellung von Bioprodukten und Bioinputs für die Landwirtschaft durch die Verarbeitung agro-industrieller Nebenprodukte konzentriert. Das von einem Team erfahrener Unternehmer gegründete Unternehmen Ghretek zielt darauf ab, die Bedürfnisse des Kindergartensektors zu erfüllen, der für die Pflanzenvermehrung von entscheidender Bedeutung ist. By developing intelligent substrates tailored to specific plant species, the company promotes sustainable practices and enhances agricultural productivity while contributing to the circular economy through the valorization of waste materials."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ghretek",
    "fr": "Ghretek",
    "es": "Ghretek",
    "de": "Ghretek"
  },
  "pubId": 461152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Maria",
      "lastname": "Cecilia Celinas Palmieri"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ghretek.com/",
  "yt": "WsKPbc7YtTo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "INTA Mendoza began receiving consultations about substrate problems in container crops, identifying widespread knowledge gaps in the viverista sector. Research into stabilizing agroindustrial byproducts, particularly from the wine industry, began at this time.",
        "fr": "L'INTA Mendoza a commencé à recevoir des consultations concernant des problèmes de substrats dans les cultures en conteneurs, identifiant des lacunes de connaissances généralisées dans le secteur viveriste. Des recherches sur la stabilisation des sous-produits agroindustriels, notamment issus de l'industrie viticole, ont débuté à cette époque.",
        "es": "El INTA Mendoza comenzó a recibir consultas sobre problemas de sustrato en cultivos en contenedores, identificando brechas de conocimiento generalizadas en el sector viverista. En ese momento se inició la investigación sobre la estabilización de subproductos agroindustriales, particularmente de la industria vitivinícola.",
        "de": "INTA Mendoza begann, Anfragen zu Substratproblemen in Containerkulturen zu erhalten, und stellte weitverbreitete Wissenslücken im Viverista-Sektor fest. Zu dieser Zeit begann die Forschung zur Stabilisierung agroindustrieller Nebenprodukte, insbesondere aus der Weinindustrie."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Gretec Sustratos Inteligentes was formally constituted as a company in December 2023, after co-founders participated in INTA's innovation contest and completed a biobusiness diploma at Universidad Nacional de San Martín.",
        "fr": "Gretec Sustratos Inteligentes a été formellement constituée en tant que société en décembre 2023, après que ses cofondateurs ont participé au concours d'innovation de l'INTA et obtenu un diplôme de bioentreprise à l'Universidad Nacional de San Martín.",
        "es": "Gretec Sustratos Inteligentes se constituyó formalmente como empresa en diciembre de 2023, luego de que sus cofundadores participaran en el concurso de innovación del INTA y completaran un diplomado en bionegocios en la Universidad Nacional de San Martín.",
        "de": "Gretec Sustratos Inteligentes wurde im Dezember 2023 offiziell als Unternehmen gegründet, nachdem die Mitgründer am Innovationswettbewerb von INTA teilgenommen und ein Biobusiness-Diplom an der Universidad Nacional de San Martín abgeschlossen hatten."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "The startup began operating within INTA's innovation node (Nodo de Innovación Cuyo), using its laboratories for R&D and receiving incubation support including business plan development and intellectual property guidance.",
        "fr": "La startup a commencé à opérer au sein du nœud d'innovation de l'INTA (Nodo de Innovación Cuyo), en utilisant ses laboratoires pour la R&D et en bénéficiant d'un soutien à l'incubation comprenant le développement d'un plan d'affaires et des conseils en propriété intellectuelle.",
        "es": "La startup comenzó a operar dentro del nodo de innovación del INTA (Nodo de Innovación Cuyo), utilizando sus laboratorios para I+D y recibiendo apoyo de incubación que incluía desarrollo de planes de negocio y orientación en propiedad intelectual.",
        "de": "Das Startup begann, innerhalb des Innovationsknotens von INTA (Nodo de Innovación Cuyo) zu operieren, nutzte dessen Laboratorien für Forschung und Entwicklung und erhielt Inkubationsunterstützung, einschließlich der Entwicklung von Geschäftsplänen und Beratung zu geistigem Eigentum."
      }
    },
    {
      "date": "2023-2024",
      "icon": "growth",
      "text": {
        "en": "Gretec won third place at the IBK prize from Instituto Balseiro and first prize for small innovative enterprises at Universidad Nacional de Cuyo, gaining visibility that attracted large early-adopter clients such as Arcor.",
        "fr": "Gretec a remporté la troisième place au prix IBK de l'Instituto Balseiro et le premier prix pour les petites entreprises innovantes à l'Universidad Nacional de Cuyo, gagnant en visibilité et attirant de grands clients pionniers tels qu'Arcor.",
        "es": "Gretec obtuvo el tercer lugar en el premio IBK del Instituto Balseiro y el primer premio para pequeñas empresas innovadoras en la Universidad Nacional de Cuyo, ganando visibilidad que atrajo a grandes clientes pioneros como Arcor.",
        "de": "Gretec gewann den dritten Platz beim IBK-Preis des Instituto Balseiro und den ersten Preis für kleine innovative Unternehmen an der Universidad Nacional de Cuyo, was Sichtbarkeit verschaffte und große Early-Adopter-Kunden wie Arcor anzog."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The company established a production plant in Rivadavia, Mendoza, hiring approximately 10 people and beginning commercial deliveries of intelligent substrates to major viverista clients across Argentina.",
        "fr": "La société a établi une usine de production à Rivadavia, Mendoza, en embauchant environ 10 personnes et en commençant les livraisons commerciales de substrats intelligents à de grands clients viveristes à travers l'Argentine.",
        "es": "La empresa estableció una planta de producción en Rivadavia, Mendoza, contratando aproximadamente 10 personas e iniciando las entregas comerciales de sustratos inteligentes a importantes clientes viveristas en todo el país.",
        "de": "Das Unternehmen errichtete eine Produktionsanlage in Rivadavia, Mendoza, stellte rund 10 Mitarbeiter ein und begann mit der kommerziellen Lieferung intelligenter Substrate an große Viverista-Kunden in ganz Argentinien."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Early investment conversations did not materialize, prompting the team to self-fund operations, refine their value proposition, and join the BCR Startup Network of the Bolsa de Comercio Rosario for mentorship and market access.",
        "fr": "Les premières discussions avec des investisseurs n'ont pas abouti, ce qui a poussé l'équipe à autofinancer ses activités, à affiner sa proposition de valeur et à rejoindre le BCR Startup Network de la Bolsa de Comercio Rosario pour bénéficier de mentorat et d'un accès au marché.",
        "es": "Las primeras conversaciones con inversores no se concretaron, lo que llevó al equipo a autofinanciar las operaciones, refinar su propuesta de valor y unirse a la Red de Startups BCR de la Bolsa de Comercio de Rosario para acceder a mentorías y mercados.",
        "de": "Frühe Investitionsgespräche führten zu keinen Ergebnissen, woraufhin das Team den Betrieb selbst finanzierte, sein Wertversprechen verfeinerte und dem BCR Startup Network der Bolsa de Comercio Rosario beitrat, um Mentoring und Marktzugang zu erhalten."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Biotechnology-based intelligent substrate design",
        "fr": "Conception de substrats intelligents basée sur la biotechnologie",
        "es": "Diseño de sustratos inteligentes basados en biotecnología",
        "de": "Biotechnologiebasiertes intelligentes Substratdesign"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Upcycling of agro-industrial byproducts",
        "fr": "Valorisation des sous-produits agro-industriels",
        "es": "Valorización de subproductos agroindustriales",
        "de": "Upcycling von agro-industriellen Nebenprodukten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Bioinputs for nursery and food production",
        "fr": "Biointrants pour la pépinière et la production alimentaire",
        "es": "Bioinsumos para viveros y producción de alimentos",
        "de": "Bioinputs für Baumschulen und Lebensmittelproduktion"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Post-sale technical advisory for growers",
        "fr": "Conseil technique après-vente pour les producteurs",
        "es": "Asesoría técnica postventa para productores",
        "de": "Technische Nachverkaufsberatung für Anbauer"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Future software for global substrate formulation",
        "fr": "Futur logiciel de formulation de substrats à l'échelle mondiale",
        "es": "Software futuro para formulación global de sustratos",
        "de": "Zukünftige Software für globale Substratformulierung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimental module for crop substrate testing",
        "fr": "Module expérimental pour les tests de substrats de culture",
        "es": "Módulo experimental para pruebas de sustratos en cultivos",
        "de": "Experimentelles Modul für die Substrattestung von Kulturpflanzen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment rounds to scale operations",
        "fr": "Tours de financement pour développer les opérations",
        "es": "Rondas de inversión para escalar operaciones",
        "de": "Investitionsrunden zur Skalierung des Betriebs"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic agroindustrial partners nationwide",
        "fr": "Partenaires agroindustriels stratégiques à l'échelle nationale",
        "es": "Socios agroindustriales estratégicos a nivel nacional",
        "de": "Strategische agrarindustrielle Partner im ganzen Land"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Viverista clients to validate smart substrates",
        "fr": "Clients pépiniéristes pour valider les substrats intelligents",
        "es": "Clientes viveristas para validar sustratos inteligentes",
        "de": "Viverista-Kunden zur Validierung intelligenter Substrate"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Regional agroindustrial and mining byproduct mapping",
        "fr": "Cartographie régionale des sous-produits agroindustriels et miniers",
        "es": "Mapeo regional de subproductos agroindustriales y mineros",
        "de": "Regionale Kartierung von agrarindustriellen und Bergbau-Nebenprodukten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Global software platform for substrate design",
        "fr": "Plateforme logicielle mondiale pour la conception de substrats",
        "es": "Plataforma de software global para diseño de sustratos",
        "de": "Globale Softwareplattform für Substratdesign"
      }
    }
  ],
  "gallery": []
}