{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754563325,
  "date": null,
  "description": {
    "en": "Agrojusto is an innovative initiative focused on transforming the food marketing landscape to create a fairer and more efficient system for small farmers and traders. The organization leverages technology to improve the connection between small producers and the entire value chain, with the goal of improving marketing processes. Agrojusto offers a subscription service for both traders and producers, adapting its business model to different countries, such as Argentina and Mexico, where it collaborates with NGOs to implement tailored programs that respond to local needs.",
    "fr": "Agrojusto est une initiative innovante qui vise à transformer le paysage de la commercialisation des produits alimentaires afin de créer un système plus équitable et plus efficace pour les petits agriculteurs et les commerçants. L'organisation s'appuie sur la technologie pour améliorer la connexion entre les petits producteurs et l'ensemble de la chaîne de valeur, dans le but d'améliorer les processus de commercialisation. Agrojusto propose un service d'abonnement aux négociants et aux producteurs et adapte son modèle d'entreprise à différents pays, comme l'Argentine et le Mexique, où elle collabore avec des ONG pour mettre en œuvre des programmes sur mesure qui répondent aux besoins locaux.",
    "es": "Agrojusto es una iniciativa innovadora centrada en transformar el panorama de la comercialización de alimentos para crear un sistema más justo y eficiente para los pequeños agricultores y comerciantes. La organización aprovecha la tecnología para mejorar la conexión entre los pequeños productores y toda la cadena de valor, con el objetivo de mejorar los procesos de comercialización. Agrojusto ofrece un servicio de suscripción tanto para comercializadores como para productores, adaptando su modelo de negocio a distintos países, como Argentina y México, donde colabora con ONG para poner en marcha programas a medida que respondan a las necesidades locales.",
    "de": "Agrojusto ist eine innovative Initiative, die sich auf die Umgestaltung der Lebensmittelvermarktungslandschaft konzentriert, um ein faires und effizienteres System für Kleinbauern und Händler zu schaffen. Die Organisation setzt Technologien ein, um die Verbindung zwischen Kleinbauern und der gesamten Wertschöpfungskette zu verbessern und so die Vermarktungsprozesse zu optimieren. Agrojusto bietet einen abonnierten Service sowohl für Vermarkter als auch für Produzenten an und passt sein Geschäftsmodell an verschiedene Länder wie Argentinien und Mexiko an, wo es mit NGOs zusammenarbeitet, um maßgeschneiderte Programme zu implementieren, die den lokalen Bedürfnissen entsprechen."
  },
  "field": [
    "nutrition",
    "information-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Agrojusto",
    "fr": "Agrojusto",
    "es": "Agrojusto",
    "de": "Agrojusto"
  },
  "pubId": 461252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Fernanda",
      "lastname": "Bonesso"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://agrojusto.com.ar/",
  "yt": "dkphie3yCRw",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "María Fernanda received a call from her mother about unfair changes during harvest, sparking the initial idea for Agrojusto. She began meeting with co-founders Matías and Nacho on weekends to explore how technology could improve food commercialization for small farmers.",
        "fr": "María Fernanda a reçu un appel de sa mère concernant des changements injustes pendant la récolte, ce qui a déclenché l'idée initiale d'Agrojusto. Elle a commencé à se réunir avec les cofondateurs Matías et Nacho les week-ends pour explorer comment la technologie pourrait améliorer la commercialisation des aliments pour les petits agriculteurs.",
        "es": "María Fernanda recibió una llamada de su madre sobre cambios injustos durante la cosecha, lo que despertó la idea inicial de Agrojusto. Comenzó a reunirse con los cofundadores Matías y Nacho los fines de semana para explorar cómo la tecnología podía mejorar la comercialización de alimentos para pequeños agricultores.",
        "de": "María Fernanda erhielt einen Anruf von ihrer Mutter über unfaire Veränderungen während der Ernte, was die erste Idee für Agrojusto auslöste. Sie begann, sich an Wochenenden mit den Mitgründern Matías und Nacho zu treffen, um zu erforschen, wie Technologie die Lebensmittelvermarktung für Kleinbauern verbessern könnte."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Agrojusto was selected by CIPPEC's Bitlab program, which identified innovative platforms in Argentina's interior cities. This program provided key training, mentorship, and a foundational grant that allowed the team to formally constitute the company.",
        "fr": "Agrojusto a été sélectionné par le programme Bitlab de CIPPEC, qui identifiait des plateformes innovantes dans les villes de l'intérieur de l'Argentine. Ce programme a fourni une formation clé, du mentorat et une subvention fondatrice qui a permis à l'équipe de constituer officiellement l'entreprise.",
        "es": "Agrojusto fue seleccionada por el programa Bitlab de CIPPEC, que identificaba plataformas innovadoras en ciudades del interior de Argentina. Este programa proporcionó capacitación clave, mentoría y un subsidio fundacional que permitió al equipo constituir formalmente la empresa.",
        "de": "Agrojusto wurde vom Bitlab-Programm des CIPPEC ausgewählt, das innovative Plattformen in den Innenstädten Argentiniens identifizierte. Dieses Programm bot wichtige Schulungen, Mentoring und eine grundlegende Förderung, die es dem Team ermöglichte, das Unternehmen offiziell zu gründen."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "During the pandemic, Agrojusto received an important grant from Bitlab and officially became a registered company. The team also received a notable mention at the United Nations pre-summit, gaining international visibility.",
        "fr": "Pendant la pandémie, Agrojusto a reçu une subvention importante de Bitlab et est officiellement devenu une entreprise enregistrée. L'équipe a également reçu une mention notable lors du pré-sommet des Nations Unies, gagnant ainsi une visibilité internationale.",
        "es": "Durante la pandemia, Agrojusto recibió un importante subsidio de Bitlab y se convirtió oficialmente en una empresa registrada. El equipo también recibió una mención destacada en la pre-cumbre de las Naciones Unidas, obteniendo visibilidad internacional.",
        "de": "Während der Pandemie erhielt Agrojusto eine wichtige Förderung von Bitlab und wurde offiziell als Unternehmen registriert. Das Team erhielt außerdem eine lobende Erwähnung beim Vorgipfel der Vereinten Nationen und gewann damit internationale Sichtbarkeit."
      }
    },
    {
      "date": "2020-2022",
      "icon": "expansion",
      "text": {
        "en": "Agrojusto expanded into Mexico through a partnership with a major local NGO called Nu, shifting their business model from direct subscriptions to a white-label program approach serving NGOs funded by donors.",
        "fr": "Agrojusto s'est développé au Mexique grâce à un partenariat avec une importante ONG locale appelée Nu, faisant évoluer leur modèle commercial des abonnements directs vers une approche de programme en marque blanche au service des ONG financées par des donateurs.",
        "es": "Agrojusto se expandió a México a través de una alianza con una importante ONG local llamada Nu, transformando su modelo de negocio de suscripciones directas a un enfoque de programa de marca blanca para ONG financiadas por donantes.",
        "de": "Agrojusto expandierte durch eine Partnerschaft mit einer großen lokalen NGO namens Nu nach Mexiko und verlagerte sein Geschäftsmodell von direkten Abonnements hin zu einem White-Label-Programmansatz, der durch Spender finanzierte NGOs bedient."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Agrojusto secured a private impact investment round and received a second global recognition from the United Nations for their approach to agricultural ecosystem innovation.",
        "fr": "Agrojusto a obtenu un tour d'investissement à impact privé et a reçu une deuxième reconnaissance mondiale des Nations Unies pour leur approche de l'innovation dans l'écosystème agricole.",
        "es": "Agrojusto aseguró una ronda de inversión de impacto privada y recibió un segundo reconocimiento global de las Naciones Unidas por su enfoque en la innovación del ecosistema agrícola.",
        "de": "Agrojusto sicherte sich eine private Impact-Investment-Runde und erhielt eine zweite weltweite Anerkennung der Vereinten Nationen für seinen Ansatz zur Innovation im landwirtschaftlichen Ökosystem."
      }
    },
    {
      "date": "2023-2024",
      "icon": "milestone",
      "text": {
        "en": "Mexico became Agrojusto's primary market, and the team announced the launch of the first rural digital youth academy in Mexico, co-created with their local NGO partner to train new generations of farmers in digital commerce.",
        "fr": "Le Mexique est devenu le marché principal d'Agrojusto, et l'équipe a annoncé le lancement de la première académie numérique rurale pour les jeunes au Mexique, co-créée avec leur partenaire ONG local pour former les nouvelles générations d'agriculteurs au commerce numérique.",
        "es": "México se convirtió en el mercado principal de Agrojusto, y el equipo anunció el lanzamiento de la primera academia digital rural para jóvenes en México, co-creada con su socio local ONG para formar a las nuevas generaciones de agricultores en el comercio digital.",
        "de": "Mexiko wurde Agrojustos Hauptmarkt, und das Team gab die Gründung der ersten digitalen Landjugendakademie in Mexiko bekannt, die gemeinsam mit dem lokalen NGO-Partner entwickelt wurde, um neue Generationen von Landwirten im digitalen Handel auszubilden."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Technology platform connecting farmers to markets",
        "fr": "Plateforme technologique connectant les agriculteurs aux marchés",
        "es": "Plataforma tecnológica que conecta agricultores con mercados",
        "de": "Technologieplattform zur Verbindung von Landwirten mit Märkten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacitation and training programs for producers",
        "fr": "Programmes de renforcement des capacités et de formation pour les producteurs",
        "es": "Programas de capacitación y formación para productores",
        "de": "Qualifizierungs- und Schulungsprogramme für Produzenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "White-label tech programs for NGOs",
        "fr": "Programmes technologiques en marque blanche pour les ONG",
        "es": "Programas tecnológicos de marca blanca para ONGs",
        "de": "White-Label-Technologieprogramme für NGOs"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Digital rural youth academy in Mexico",
        "fr": "Académie numérique rurale pour les jeunes au Mexique",
        "es": "Academia digital rural para jóvenes en México",
        "de": "Digitale Landjugendakademie in Mexiko"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Support for organic and agroecological producers",
        "fr": "Soutien aux producteurs biologiques et agroécologiques",
        "es": "Apoyo a productores orgánicos y agroecológicos",
        "de": "Unterstützung für Bio- und agroökologische Produzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Food traceability for gastronomy sector",
        "fr": "Traçabilité alimentaire pour le secteur de la gastronomie",
        "es": "Trazabilidad alimentaria para el sector gastronómico",
        "de": "Lebensmittelrückverfolgbarkeit für den Gastronomiesektor"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "NGOs to co-create territory-based programs",
        "fr": "ONG pour co-créer des programmes basés sur les territoires",
        "es": "ONGs para co-crear programas basados en el territorio",
        "de": "NGOs zur gemeinsamen Entwicklung gebietsbasierter Programme"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Government and international organizations alliances",
        "fr": "Alliances avec les gouvernements et les organisations internationales",
        "es": "Alianzas con gobiernos y organizaciones internacionales",
        "de": "Allianzen mit Regierungen und internationalen Organisationen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Small farmers adopting digital commerce tools",
        "fr": "Petits agriculteurs adoptant des outils de commerce numérique",
        "es": "Pequeños agricultores adoptando herramientas de comercio digital",
        "de": "Kleinbauern, die digitale Handelswerkzeuge einsetzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New markets for organic and agroecological products",
        "fr": "Nouveaux marchés pour les produits biologiques et agroécologiques",
        "es": "Nuevos mercados para productos orgánicos y agroecológicos",
        "de": "Neue Märkte für ökologische und agrarökologische Produkte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Impact funds and grants for scaling",
        "fr": "Fonds d'impact et subventions pour la mise à l'échelle",
        "es": "Fondos de impacto y subvenciones para escalar",
        "de": "Wirkungsfonds und Zuschüsse zur Skalierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Intergenerational rural digital academy expansion",
        "fr": "Expansion de l'académie numérique rurale intergénérationnelle",
        "es": "Expansión de la academia digital rural intergeneracional",
        "de": "Erweiterung der generationenübergreifenden ländlichen digitalen Akademie"
      }
    }
  ],
  "gallery": []
}