{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754563427,
  "date": null,
  "description": {
    "en": "Indegap is a scientific and technological company based in Mendoza, Argentina, focused on providing applied knowledge to agricultural businesses. Through the use of advanced sensors and data analysis, Indegap helps reduce uncertainty in agricultural investments, allowing producers to make more confident and informed decisions. With a range of services, especially in microclimate studies, Indegap aims to improve profitability and sustainability in agriculture, ultimately benefiting the food supply chain and the environment.",
    "fr": "Indegap est une entreprise scientifique et technologique basée à Mendoza, en Argentine, dont l'objectif est de fournir des connaissances appliquées aux entreprises agricoles. Grâce à l'utilisation de capteurs avancés et à l'analyse de données, Indegap contribue à réduire l'incertitude des investissements agricoles, ce qui permet aux producteurs de prendre des décisions plus sûres et mieux informées. Grâce à sa gamme de services, notamment en matière d'études microclimatiques, Indegap vise à améliorer la rentabilité et la durabilité de l'agriculture, ce qui profite en fin de compte à la chaîne d'approvisionnement alimentaire et à l'environnement.",
    "es": "Indegap es una empresa científica y tecnológica con sede en Mendoza, Argentina, centrada en proporcionar conocimientos aplicados a las empresas agrícolas. Mediante el uso de sensores avanzados y análisis de datos, Indegap ayuda a reducir la incertidumbre en las inversiones agrícolas, permitiendo a los productores tomar decisiones más seguras e informadas. Con una gama de servicios, especialmente en estudios de microclima, Indegap pretende mejorar la rentabilidad y la sostenibilidad en la agricultura, beneficiando en última instancia a la cadena de suministro de alimentos y al medio ambiente.",
    "de": "Indegap ist ein Wissenschafts- und Technologieunternehmen mit Sitz in Mendoza, Argentinien, das sich auf die Bereitstellung von angewandtem Wissen für die Agrarwirtschaft konzentriert. Durch den Einsatz fortschrittlicher Sensoren und Datenanalysen trägt Indegap dazu bei, Unsicherheiten bei landwirtschaftlichen Investitionen zu verringern und ermöglicht es den Landwirten, bessere, informiertere Entscheidungen zu treffen. Mit einer Reihe von Dienstleistungen, insbesondere im Bereich der Mikroklimastudien, will Indegap die Rentabilität und Nachhaltigkeit in der Landwirtschaft steigern, was letztlich der Nahrungsmittelkette und der Umwelt zugute kommt."
  },
  "field": [
    "engineering-and-technology",
    "information-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Indegap",
    "fr": "Indegap",
    "es": "Indegap",
    "de": "Indegap"
  },
  "pubId": 461352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Francisco",
      "lastname": "Gonzalez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "s76Pj8wd-3I",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019-2020",
      "icon": "start",
      "text": {
        "en": "Francisco began informal experiments on thermal dynamics in vineyards with a large winery, starting gratis with no structured method. A second winery joined the following year, and by the third year seven farms were contracted, signaling a viable business.",
        "fr": "Francisco a commencé des expériences informelles sur la dynamique thermique dans les vignobles avec une grande cave viticole, démarrant gratuitement sans méthode structurée. Une deuxième cave a rejoint le projet l'année suivante, et dès la troisième année, sept exploitations étaient sous contrat, signalant la viabilité d'une entreprise.",
        "es": "Francisco comenzó experimentos informales sobre dinámica térmica en viñedos con una bodega grande, comenzando de forma gratuita y sin un método estructurado. Una segunda bodega se unió al año siguiente, y para el tercer año siete fincas estaban contratadas, lo que indicó un negocio viable.",
        "de": "Francisco begann informelle Experimente zur Thermodynamik in Weinbergen mit einem großen Weingut, zunächst kostenlos und ohne strukturierte Methode. Im folgenden Jahr schloss sich ein zweites Weingut an, und im dritten Jahr wurden sieben Betriebe unter Vertrag genommen, was auf ein tragfähiges Geschäftsmodell hindeutete."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Indegap was formally founded as Investigaciones Agrícolas, transitioning from informal work to a registered company. The first employee was hired and initial operations ran out of a home office.",
        "fr": "Indegap a été officiellement fondée sous le nom d'Investigaciones Agrícolas, passant d'une activité informelle à une société enregistrée. Le premier employé a été recruté et les premières opérations ont été menées depuis un bureau à domicile.",
        "es": "Indegap fue fundada formalmente como Investigaciones Agrícolas, transitando del trabajo informal a una empresa registrada. Se contrató al primer empleado y las operaciones iniciales se llevaron a cabo desde una oficina en el hogar.",
        "de": "Indegap wurde offiziell als Investigaciones Agrícolas gegründet und wechselte von informeller Tätigkeit zu einem eingetragenen Unternehmen. Der erste Mitarbeiter wurde eingestellt und der anfängliche Betrieb lief aus einem Heimbüro heraus."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "Indegap became one of the first tenants at Espacio Lodo, a technology innovation hub in Mendoza, marking the move to a professional commercial office and enabling team growth from three to nine people.",
        "fr": "Indegap est devenue l'un des premiers locataires d'Espacio Lodo, un pôle d'innovation technologique à Mendoza, marquant le passage à un bureau commercial professionnel et permettant à l'équipe de passer de trois à neuf personnes.",
        "es": "Indegap se convirtió en uno de los primeros inquilinos de Espacio Lodo, un hub de innovación tecnológica en Mendoza, marcando el traslado a una oficina comercial profesional y permitiendo el crecimiento del equipo de tres a nueve personas.",
        "de": "Indegap wurde einer der ersten Mieter im Espacio Lodo, einem Technologie- und Innovationszentrum in Mendoza, was den Umzug in ein professionelles Geschäftsbüro markierte und das Teamwachstum von drei auf neun Personen ermöglichte."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "The company launched its first 'Cruzada Federal,' delivering the same educational seminar across seven Argentine provinces, establishing a national presence and commercial channel across regions including Córdoba, San Juan, Jujuy, and Mendoza.",
        "fr": "L'entreprise a lancé sa première « Cruzada Federal », dispensant le même séminaire éducatif dans sept provinces argentines, établissant une présence nationale et un réseau commercial dans des régions incluant Córdoba, San Juan, Jujuy et Mendoza.",
        "es": "La empresa lanzó su primera 'Cruzada Federal', impartiendo el mismo seminario educativo en siete provincias argentinas, estableciendo una presencia nacional y un canal comercial en regiones que incluyen Córdoba, San Juan, Jujuy y Mendoza.",
        "de": "Das Unternehmen startete seine erste 'Cruzada Federal' und hielt dasselbe Bildungsseminar in sieben argentinischen Provinzen ab, wodurch eine nationale Präsenz und ein kommerzieller Kanal in Regionen wie Córdoba, San Juan, Jujuy und Mendoza aufgebaut wurden."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Indegap conducted its first commercial exploration in Peru and began projecting expansion into Chile and Uruguay, marking the start of its international growth strategy while operating across seven Argentine provinces and over 10,000 hectares.",
        "fr": "Indegap a mené sa première exploration commerciale au Pérou et a commencé à envisager une expansion au Chili et en Uruguay, marquant le début de sa stratégie de croissance internationale tout en opérant dans sept provinces argentines et sur plus de 10 000 hectares.",
        "es": "Indegap realizó su primera exploración comercial en Perú y comenzó a proyectar su expansión hacia Chile y Uruguay, marcando el inicio de su estrategia de crecimiento internacional mientras operaba en siete provincias argentinas y más de 10.000 hectáreas.",
        "de": "Indegap führte seine erste kommerzielle Erkundung in Peru durch und begann mit der Planung einer Expansion nach Chile und Uruguay, was den Beginn der internationalen Wachstumsstrategie markierte, während das Unternehmen in sieben argentinischen Provinzen und auf über 10.000 Hektar tätig war."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Applied knowledge for safer agricultural decisions",
        "fr": "Connaissances appliquées pour des décisions agricoles plus sûres",
        "es": "Conocimiento aplicado para decisiones agrícolas más seguras",
        "de": "Angewandtes Wissen für sicherere landwirtschaftliche Entscheidungen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Microclimate and thermal pattern mapping services",
        "fr": "Services de cartographie des microclimats et des profils thermiques",
        "es": "Servicios de mapeo de microclima y patrones térmicos",
        "de": "Dienstleistungen zur Kartierung von Mikroklima und Wärmemustern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sensor equipment supply with post-sale support",
        "fr": "Fourniture d'équipements de capteurs avec support après-vente",
        "es": "Suministro de equipos de sensores con soporte posventa",
        "de": "Lieferung von Sensorgeräten mit Aftersales-Support"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Seminars, courses, and federal lecture tours",
        "fr": "Séminaires, cours et tournées de conférences fédérales",
        "es": "Seminarios, cursos y giras de conferencias federales",
        "de": "Seminare, Kurse und bundesweite Vortragsreisen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Technical training via Indegap Academy",
        "fr": "Formation technique via l'Académie Indegap",
        "es": "Capacitación técnica a través de Indegap Academy",
        "de": "Technische Schulungen über die Indegap Academy"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Action plans with implementation assistance",
        "fr": "Plans d'action avec assistance à la mise en œuvre",
        "es": "Planes de acción con asistencia para su implementación",
        "de": "Aktionspläne mit Unterstützung bei der Umsetzung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expansion into Peru, Chile, and Uruguay",
        "fr": "Expansion au Pérou, au Chili et en Uruguay",
        "es": "Expansión hacia Perú, Chile y Uruguay",
        "de": "Expansion nach Peru, Chile und Uruguay"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Regional chambers and agricultural clusters",
        "fr": "Chambres régionales et clusters agricoles",
        "es": "Cámaras regionales y clusters agrícolas",
        "de": "Regionale Kammern und landwirtschaftliche Cluster"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Changing data-driven decision culture in agriculture",
        "fr": "Évolution vers une culture de décision basée sur les données dans l'agriculture",
        "es": "Cambio de cultura de toma de decisiones basada en datos en la agricultura",
        "de": "Wandel der datengesteuerten Entscheidungskultur in der Landwirtschaft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New intensive crop systems beyond viticulture",
        "fr": "Nouveaux systèmes de cultures intensives au-delà de la viticulture",
        "es": "Nuevos sistemas de cultivo intensivo más allá de la viticultura",
        "de": "Neue intensive Anbausysteme jenseits des Weinbaus"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Industrial and mining sector diversification",
        "fr": "Diversification dans les secteurs industriel et minier",
        "es": "Diversificación hacia el sector industrial y minero",
        "de": "Diversifizierung des Industrie- und Bergbausektors"
      }
    }
  ],
  "gallery": []
}