{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754563533,
  "date": null,
  "description": {
    "en": "Roll Food is an innovative company founded less than five years ago, focused on sustainable food processing. It grew out of a cooperative project in Argentina, with the goal of revitalizing local economies by utilizing discarded products. With a commitment to quality, Roll Food specializes in dehydrated and canned products, leveraging advanced technology and renewable energy. The company emphasizes democratizing access to healthy food while maintaining high standards, and has received multiple awards for its contributions to the food industry.",
    "fr": "Roll Food est une entreprise innovante fondée il y a moins de cinq ans, qui se consacre à la transformation durable des aliments. Elle est née d'un projet coopératif en Argentine, dans le but de revitaliser les économies locales grâce à l'utilisation de produits mis au rebut. Attachée à la qualité, Roll Food se spécialise dans les produits déshydratés et en conserve, en exploitant les technologies de pointe et les énergies renouvelables. L'entreprise met l'accent sur la démocratisation de l'accès à des aliments sains tout en maintenant des normes élevées, et a reçu de nombreuses récompenses pour sa contribution à l'industrie alimentaire.",
    "es": "Roll Food es una empresa innovadora fundada hace menos de cinco años, centrada en el procesamiento sostenible de alimentos. Surgió de un proyecto de cooperativas en Argentina, con el objetivo de revitalizar las economías locales mediante la utilización de productos desechados. Con un compromiso con la calidad, Roll Food se especializa en productos deshidratados y enlatados, aprovechando la tecnología avanzada y la energía renovable. La empresa hace hincapié en democratizar el acceso a alimentos sanos manteniendo al mismo tiempo unos estándares elevados, y ha recibido múltiples premios por sus contribuciones a la industria alimentaria.",
    "de": "Roll Food ist ein innovatives Unternehmen, das vor knapp fünf Jahren gegründet wurde und sich auf die nachhaltige Verarbeitung von Lebensmitteln konzentriert. Es entstand aus einem Projekt, an dem Genossenschaften in Argentinien beteiligt waren und das darauf abzielte, die lokale Wirtschaft durch die Verwendung von Abfallprodukten wiederzubeleben. Mit einem Bekenntnis zur Qualität spezialisiert sich Roll Food auf dehydrierte und Rohrzuckerprodukte und setzt dabei auf fortschrittliche Technologien und erneuerbare Energien. Das Unternehmen betont die Demokratisierung des Zugangs zu gesunden Lebensmitteln unter Wahrung hoher Standards und hat für seine Beiträge zur Lebensmittelindustrie zahlreiche Auszeichnungen erhalten."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Roll Food",
    "fr": "Roll Food",
    "es": "Roll Food",
    "de": "Roll Food"
  },
  "pubId": 461452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Horacio",
      "lastname": "Campos"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://rollfood.com.ar/",
  "yt": "6bvQkp2xKXE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1960s",
      "icon": "milestone",
      "text": {
        "en": "Gonzalo Bonino's grandfather founded CITEF (Centro de Investigación de Tecnología de Alimentos) in Mendoza, establishing the family's deep roots in food technology.",
        "fr": "Le grand-père de Gonzalo Bonino a fondé le CITEF (Centro de Investigación de Tecnología de Alimentos) à Mendoza, établissant les profondes racines familiales dans la technologie alimentaire.",
        "es": "El abuelo de Gonzalo Bonino fundó CITEF (Centro de Investigación de Tecnología de Alimentos) en Mendoza, estableciendo las profundas raíces de la familia en la tecnología alimentaria.",
        "de": "Gonzalo Boninos Großvater gründete CITEF (Centro de Investigación de Tecnología de Alimentos) in Mendoza und legte damit die tiefen familiären Wurzeln in der Lebensmitteltechnologie."
      }
    },
    {
      "date": "2012-2018",
      "icon": "start",
      "text": {
        "en": "Gonzalo and Horacio met at the family metalworking company, then spent approximately six years managing two recovered worker cooperatives in Mendoza, growing one from 14 to 100 employees without receiving a salary.",
        "fr": "Gonzalo et Horacio se sont rencontrés dans l'entreprise familiale de métallurgie, puis ont passé environ six ans à gérer deux coopératives ouvrières récupérées à Mendoza, faisant passer l'une d'elles de 14 à 100 employés sans percevoir de salaire.",
        "es": "Gonzalo y Horacio se conocieron en la empresa familiar de metalurgia, luego pasaron aproximadamente seis años gestionando dos cooperativas de trabajadores recuperadas en Mendoza, haciendo crecer una de 14 a 100 empleados sin recibir salario.",
        "de": "Gonzalo und Horacio lernten sich im familiengeführten Metallverarbeitungsunternehmen kennen und verbrachten anschließend etwa sechs Jahre damit, zwei Arbeitergenossenschaften in Mendoza zu leiten, wobei sie eine davon von 14 auf 100 Mitarbeiter ausbauten – ohne ein Gehalt zu beziehen."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "After completing their work with the cooperatives, the founders conceived the idea for Rolfood, focused on high-quality deshidrated food products using drum-drying technology combined with pulp extraction.",
        "fr": "Après avoir achevé leur travail avec les coopératives, les fondateurs ont conçu l'idée de Rolfood, axée sur des produits alimentaires déshydratés de haute qualité utilisant la technologie de séchage par tambour combinée à l'extraction de pulpe.",
        "es": "Tras completar su trabajo con las cooperativas, los fundadores concibieron la idea de Rolfood, enfocada en productos alimenticios deshidratados de alta calidad utilizando tecnología de secado por tambor combinada con extracción de pulpa.",
        "de": "Nach Abschluss ihrer Arbeit mit den Genossenschaften entwickelten die Gründer die Idee für Rolfood, mit dem Fokus auf hochwertige dehydrierte Lebensmittelprodukte unter Einsatz von Trommeltrockner-Technologie in Kombination mit Fruchtpulp-Extraktion."
      }
    },
    {
      "date": "2018-2021",
      "icon": "sustainability",
      "text": {
        "en": "To self-finance the future food plant, they designed and sold compact multipurpose mini-plants for small producers across Argentina, while simultaneously building their main drum-dryer machine using recovered industrial scrap and chatarra.",
        "fr": "Pour autofinancer la future usine alimentaire, ils ont conçu et vendu des mini-usines compactes multifonctionnelles destinées aux petits producteurs à travers l'Argentine, tout en construisant simultanément leur principale machine à tambour sécheur à partir de ferrailles et de déchets industriels récupérés.",
        "es": "Para autofinanciar la futura planta alimentaria, diseñaron y vendieron miniplantas multipropósito compactas para pequeños productores de toda Argentina, mientras construían simultáneamente su principal máquina secadora de tambor utilizando chatarra y material industrial recuperado.",
        "de": "Um die künftige Lebensmittelfabrik selbst zu finanzieren, entwarfen und verkauften sie kompakte, vielseitig einsetzbare Mini-Anlagen für Kleinproduzenten in ganz Argentinien und bauten gleichzeitig ihre Haupt-Trommeltrocknermaschine aus wiederverwertetem Industrieschrott und Altmaterial."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Rolfood relocated to the Cumbrar industrial park in Maipú, where the owner and mentor Alejandro financed construction of the production plant within one year, powered 100% by renewable energy sources.",
        "fr": "Rolfood a déménagé dans le parc industriel Cumbrar à Maipú, où le propriétaire et mentor Alejandro a financé la construction de l'usine de production en un an, alimentée à 100 % par des sources d'énergie renouvelables.",
        "es": "Rolfood se trasladó al parque industrial Cumbrar en Maipú, donde el propietario y mentor Alejandro financió la construcción de la planta de producción en un año, alimentada al 100% por fuentes de energía renovable.",
        "de": "Rolfood zog in den Industriepark Cumbrar in Maipú um, wo der Eigentümer und Mentor Alejandro den Bau der Produktionsanlage innerhalb eines Jahres finanzierte, die zu 100 % mit erneuerbaren Energiequellen betrieben wird."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Rolfood won a CAME national sustainability award and placed third in national competition, while expanding its product line and securing a major client contract to produce nearly 150 tonnes of raspberry powder annually.",
        "fr": "Rolfood a remporté un prix national de durabilité décerné par la CAME et s'est classé troisième dans un concours national, tout en élargissant sa gamme de produits et en décrochant un contrat majeur avec un client pour produire près de 150 tonnes de poudre de framboise par an.",
        "es": "Rolfood ganó un premio nacional de sostenibilidad de CAME y quedó en tercer lugar en un concurso nacional, mientras ampliaba su línea de productos y aseguraba un contrato con un cliente importante para producir casi 150 toneladas de polvo de frambuesa al año.",
        "de": "Rolfood gewann einen nationalen CAME-Nachhaltigkeitspreis und belegte den dritten Platz in einem nationalen Wettbewerb, während das Produktsortiment erweitert und ein bedeutender Kundenvertrag zur jährlichen Produktion von fast 150 Tonnen Himbeerpulver abgeschlossen wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Deshidratados de frutas y vegetales sin aditivos",
        "fr": "Déshydratés de fruits et légumes sans additifs",
        "es": "Deshidratados de frutas y vegetales sin aditivos",
        "de": "Dehydrierte Früchte und Gemüse ohne Zusatzstoffe"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Procesamiento de alimentos descartados del mercado",
        "fr": "Transformation d'aliments rejetés du marché",
        "es": "Procesamiento de alimentos descartados del mercado",
        "de": "Verarbeitung von vom Markt aussortierter Lebensmittel"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Mini plantas para pequeños productores locales",
        "fr": "Mini-usines pour les petits producteurs locaux",
        "es": "Mini plantas para pequeños productores locales",
        "de": "Mini-Anlagen für kleine lokale Produzenten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Desarrollo de formulaciones específicas para clientes industriales",
        "fr": "Développement de formulations spécifiques pour les clients industriels",
        "es": "Desarrollo de formulaciones específicas para clientes industriales",
        "de": "Entwicklung spezifischer Formulierungen für Industriekunden"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Planta modelo con energías 100% renovables",
        "fr": "Usine modèle avec énergies 100% renouvelables",
        "es": "Planta modelo con energías 100% renovables",
        "de": "Modellanlage mit 100% erneuerbaren Energien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Gestión y capacitación de cooperativas recuperadas",
        "fr": "Gestion et formation de coopératives récupérées",
        "es": "Gestión y capacitación de cooperativas recuperadas",
        "de": "Verwaltung und Schulung von wiederhergestellten Genossenschaften"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Access to European retail via BRC certification",
        "fr": "Accès au commerce de détail européen via la certification BRC",
        "es": "Acceso al comercio minorista europeo mediante certificación BRC",
        "de": "Zugang zum europäischen Einzelhandel durch BRC-Zertifizierung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Commercial alliances with large food industry clients",
        "fr": "Alliances commerciales avec de grands clients de l'industrie alimentaire",
        "es": "Alianzas comerciales con grandes clientes de la industria alimentaria",
        "de": "Kommerzielle Allianzen mit großen Kunden der Lebensmittelindustrie"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local agricultural producers of discarded crops",
        "fr": "Producteurs agricoles locaux de cultures déclassées",
        "es": "Productores agrícolas locales de cultivos descartados",
        "de": "Lokale Landwirtschaftsbetriebe mit Ausschussernten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New product development with lab-scale equipment",
        "fr": "Développement de nouveaux produits avec des équipements à l'échelle du laboratoire",
        "es": "Desarrollo de nuevos productos con equipos a escala de laboratorio",
        "de": "Entwicklung neuer Produkte mit Laborausrüstung im kleinen Maßstab"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand market reach in gastronomy and hospitality sector",
        "fr": "Élargir la portée du marché dans le secteur de la gastronomie et de l'hôtellerie",
        "es": "Ampliar el alcance de mercado en el sector de gastronomía y hostelería",
        "de": "Erweiterung der Marktreichweite im Gastronomie- und Hotelleriesektor"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "State programs and institutional support for growth",
        "fr": "Programmes étatiques et soutien institutionnel à la croissance",
        "es": "Programas estatales y apoyo institucional para el crecimiento",
        "de": "Staatliche Programme und institutionelle Unterstützung für Wachstum"
      }
    }
  ],
  "gallery": []
}