{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754563643,
  "date": null,
  "description": {
    "en": "La Ciudad Posible is an organization dedicated to urban planning and sustainable development in Chile, Argentina and Uruguay. Founded in 2008-2009, it began as a collaborative platform for professionals in urban ecology, sociology and architecture. Over time, its mission evolved to promote inclusive, resilient and regenerative cities, addressing critical issues such as climate change and resource depletion. Ciudad Posible aims to facilitate the transition to circular economies and sustainable practices in urban environments and beyond.",
    "fr": "La Ciudad Posible est une organisation dédiée à la planification urbaine et au développement durable au Chili, en Argentine et en Uruguay. Fondée en 2008-2009, elle a d'abord été une plateforme de collaboration pour les professionnels de l'écologie urbaine, de la sociologie et de l'architecture. Au fil du temps, sa mission a évolué pour promouvoir des villes inclusives, résilientes et régénératrices, en abordant des questions cruciales telles que le changement climatique et l'épuisement des ressources. Ciudad Posible vise à faciliter la transition vers des économies circulaires et des pratiques durables dans les environnements urbains et au-delà.",
    "es": "La Ciudad Posible es una organización dedicada a la planificación urbana y el desarrollo sostenible en Chile, Argentina y Uruguay. Fundada en 2008-2009, comenzó como una plataforma de colaboración para profesionales de la ecología urbana, la sociología y la arquitectura. Con el tiempo, su misión evolucionó para promover ciudades inclusivas, resilientes y regenerativas, abordando cuestiones críticas como el cambio climático y el agotamiento de los recursos. Ciudad Posible pretende facilitar la transición hacia economías circulares y prácticas sostenibles en entornos urbanos y más allá.",
    "de": "La Ciudad Posible ist eine Organisation, die sich auf Stadtplanung und nachhaltige Entwicklung in Chile, Argentinien und Uruguay konzentriert. Gegründet 2008-2009, begann sie als kollaborative Plattform für Fachleute aus den Bereichen Stadtökologie, Soziologie und Architektur. Im Laufe der Zeit entwickelte sich ihr Auftrag, inklusive, widerstandsfähige und regenerative Städte zu fördern und dabei kritische Themen wie den Klimawandel und die Ressourcenverknappung zu adressieren. Ciudad Posible möchte den Übergang zu Kreislaufwirtschaften und nachhaltigen Praktiken in städtischen Umgebungen und darüber hinaus erleichtern."
  },
  "field": [
    "geography"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "La Ciudad Posible",
    "en": "The Possible City",
    "fr": "La ville possible",
    "de": "Die mögliche Stadt"
  },
  "pubId": 461552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alejandro",
      "lastname": "Jurado"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.laciudadposible.net/",
  "yt": "fi6iQwMc53s",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008-2009",
      "icon": "start",
      "text": {
        "en": "La Ciudad Posible fue fundada en Barcelona como una plataforma colaborativa de profesionales interdisciplinarios —urbanistas, sociólogos, arquitectos— preocupados por la planificación urbana sostenible. El grupo inicial de seis a siete personas tenía un fuerte anclaje académico vinculado a una maestría de gestión de ciudades en Cataluña.",
        "fr": "La Ciudad Posible a été fondée à Barcelone en tant que plateforme collaborative de professionnels interdisciplinaires — urbanistes, sociologues, architectes — préoccupés par la planification urbaine durable. Le groupe initial de six à sept personnes avait un ancrage académique fort, lié à un master en gestion des villes en Catalogne.",
        "es": "La Ciudad Posible fue fundada en Barcelona como una plataforma colaborativa de profesionales interdisciplinarios —urbanistas, sociólogos, arquitectos— preocupados por la planificación urbana sostenible. El grupo inicial de seis a siete personas tenía un fuerte anclaje académico vinculado a una maestría de gestión de ciudades en Cataluña.",
        "de": "La Ciudad Posible wurde in Barcelona als kollaborative Plattform interdisziplinärer Fachleute – Stadtplaner, Soziologen, Architekten – gegründet, die sich mit nachhaltiger Stadtplanung befassten. Die anfängliche Gruppe von sechs bis sieben Personen hatte eine starke akademische Verankerung, die mit einem Masterstudiengang für Stadtmanagement in Katalonien verbunden war."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "El equipo regresó a Buenos Aires por motivos personales y reconvirtió la agenda de la organización, ampliando su propósito más allá de la planificación urbana para acompañar empresas, gobiernos y organizaciones en la transición hacia economías circulares y regenerativas.",
        "fr": "L'équipe est retournée à Buenos Aires pour des raisons personnelles et a reconverti l'agenda de l'organisation, élargissant sa mission au-delà de la planification urbaine pour accompagner des entreprises, des gouvernements et des organisations dans la transition vers des économies circulaires et régénératives.",
        "es": "El equipo regresó a Buenos Aires por motivos personales y reconvirtió la agenda de la organización, ampliando su propósito más allá de la planificación urbana para acompañar empresas, gobiernos y organizaciones en la transición hacia economías circulares y regenerativas.",
        "de": "Das Team kehrte aus persönlichen Gründen nach Buenos Aires zurück und wandelte die Agenda der Organisation um, indem es ihren Zweck über die Stadtplanung hinaus erweiterte, um Unternehmen, Regierungen und Organisationen beim Übergang zu Kreislauf- und regenerativen Wirtschaftsformen zu begleiten."
      }
    },
    {
      "date": "2014",
      "icon": "growth",
      "text": {
        "en": "La Ciudad Posible comenzó a trabajar exclusivamente con empresas de ADN sostenibilista, como eólicas y empresas de química verde, antes de ampliar su cartera para incluir grandes multinacionales como Coca-Cola, Nestlé, Unilever y Tetra Pak.",
        "fr": "La Ciudad Posible a commencé à travailler exclusivement avec des entreprises à ADN durabiliste, telles que des entreprises éoliennes et de chimie verte, avant d'élargir son portefeuille pour inclure de grandes multinationales comme Coca-Cola, Nestlé, Unilever et Tetra Pak.",
        "es": "La Ciudad Posible comenzó a trabajar exclusivamente con empresas de ADN sostenibilista, como eólicas y empresas de química verde, antes de ampliar su cartera para incluir grandes multinacionales como Coca-Cola, Nestlé, Unilever y Tetra Pak.",
        "de": "La Ciudad Posible begann ausschließlich mit Unternehmen mit nachhaltigkeitsorientierter DNA zu arbeiten, wie Windenergie- und Grüne-Chemie-Unternehmen, bevor das Portfolio erweitert wurde, um große multinationale Konzerne wie Coca-Cola, Nestlé, Unilever und Tetra Pak einzuschließen."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "La organización estableció operaciones en Chile, conformando una cooperativa y una fundación locales lideradas por socios chilenos, aprovechando los marcos regulatorios más exigentes del país en materia de sostenibilidad y economía circular.",
        "fr": "L'organisation a établi des opérations au Chili, en constituant une coopérative et une fondation locales dirigées par des partenaires chiliens, tirant parti des cadres réglementaires plus exigeants du pays en matière de durabilité et d'économie circulaire.",
        "es": "La organización estableció operaciones en Chile, conformando una cooperativa y una fundación locales lideradas por socios chilenos, aprovechando los marcos regulatorios más exigentes del país en materia de sostenibilidad y economía circular.",
        "de": "Die Organisation etablierte Aktivitäten in Chile und gründete dort eine Genossenschaft und eine lokale Stiftung unter der Leitung chilenischer Partner, wobei sie die strengeren regulatorischen Rahmenbedingungen des Landes in den Bereichen Nachhaltigkeit und Kreislaufwirtschaft nutzte."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "La Ciudad Posible extendió su presencia a Uruguay, aunque esa operación se mantuvo más integrada con la estructura argentina dada la menor escala del mercado local.",
        "fr": "La Ciudad Posible a étendu sa présence en Uruguay, bien que cette opération soit restée plus intégrée à la structure argentine en raison de la plus petite échelle du marché local.",
        "es": "La Ciudad Posible extendió su presencia a Uruguay, aunque esa operación se mantuvo más integrada con la estructura argentina dada la menor escala del mercado local.",
        "de": "La Ciudad Posible weitete seine Präsenz auf Uruguay aus, obwohl diese Aktivität aufgrund des geringeren Umfangs des lokalen Marktes stärker in die argentinische Struktur integriert blieb."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "La organización inició un proceso de transformación de marca, pasando de llamarse 'La Ciudad Posible' a 'Ecosistema LCP', para reflejar la diversificación de sus líneas de acción: consultoría, kits de soluciones, desarrollo de capacidades y campañas de regeneración territorial.",
        "fr": "L'organisation a entamé un processus de transformation de marque, passant du nom « La Ciudad Posible » à « Ecosistema LCP », afin de refléter la diversification de ses lignes d'action : conseil, kits de solutions, développement des capacités et campagnes de régénération territoriale.",
        "es": "La organización inició un proceso de transformación de marca, pasando de llamarse 'La Ciudad Posible' a 'Ecosistema LCP', para reflejar la diversificación de sus líneas de acción: consultoría, kits de soluciones, desarrollo de capacidades y campañas de regeneración territorial.",
        "de": "Die Organisation leitete einen Markenumwandlungsprozess ein und wechselte den Namen von 'La Ciudad Posible' zu 'Ecosistema LCP', um die Diversifizierung ihrer Tätigkeitsbereiche widerzuspiegeln: Beratung, Lösungspakete, Kompetenzentwicklung und Kampagnen zur territorialen Regeneration."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Consulting and technical assistance to governments and companies",
        "fr": "Conseil et assistance technique aux gouvernements et aux entreprises",
        "es": "Consultoría y asistencia técnica a gobiernos y empresas",
        "de": "Beratung und technische Unterstützung für Regierungen und Unternehmen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training in circular economy and regenerative practices",
        "fr": "Formation en économie circulaire et pratiques régénératives",
        "es": "Formación en economía circular y prácticas regenerativas",
        "de": "Schulungen in Kreislaufwirtschaft und regenerativen Praktiken"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular solutions for industrial waste and packaging",
        "fr": "Solutions circulaires pour les déchets industriels et les emballages",
        "es": "Soluciones circulares para residuos industriales y envases",
        "de": "Kreislauflösungen für Industrieabfälle und Verpackungen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Incubation of sustainable impact entrepreneurships",
        "fr": "Incubation d'entrepreneuriats à impact durable",
        "es": "Incubación de emprendimientos de impacto sostenible",
        "de": "Inkubation nachhaltiger Impact-Unternehmungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Public campaigns for territorial regeneration",
        "fr": "Campagnes publiques pour la régénération territoriale",
        "es": "Campañas públicas para la regeneración territorial",
        "de": "Öffentliche Kampagnen zur territorialen Regeneration"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Academic programs with universities on urban sustainability",
        "fr": "Programmes académiques avec des universités sur la durabilité urbaine",
        "es": "Programas académicos con universidades sobre sostenibilidad urbana",
        "de": "Akademische Programme mit Universitäten zur städtischen Nachhaltigkeit"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "NGO alliances for territorial regeneration campaigns",
        "fr": "Alliances d'ONG pour les campagnes de régénération territoriale",
        "es": "Alianzas con ONG para campañas de regeneración territorial",
        "de": "NGO-Allianzen für territoriale Regenerationskampagnen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Corporate sponsors for recycling and rewilding campaigns",
        "fr": "Sponsors corporatifs pour les campagnes de recyclage et de rewilding",
        "es": "Patrocinadores corporativos para campañas de reciclaje y rewilding",
        "de": "Unternehmenssponsoren für Recycling- und Renaturierungskampagnen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Extended producer responsibility regulation in Argentina",
        "fr": "Réglementation sur la responsabilité élargie des producteurs en Argentine",
        "es": "Regulación de responsabilidad extendida del productor en Argentina",
        "de": "Erweiterte Herstellerverantwortungsregulierung in Argentinien"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Companies transitioning to circular economy practices",
        "fr": "Entreprises en transition vers des pratiques d'économie circulaire",
        "es": "Empresas en transición hacia prácticas de economía circular",
        "de": "Unternehmen im Übergang zu Kreislaufwirtschaftspraktiken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborative studies on resource limits for Argentina",
        "fr": "Études collaboratives sur les limites des ressources en Argentine",
        "es": "Estudios colaborativos sobre límites de recursos para Argentina",
        "de": "Kollaborative Studien zu Ressourcengrenzen für Argentinien"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Smallholder producers for agroforestry supply chains",
        "fr": "Petits producteurs pour les chaînes d'approvisionnement en agroforesterie",
        "es": "Pequeños productores para cadenas de suministro agroforestales",
        "de": "Kleinbauern für agroforstwirtschaftliche Lieferketten"
      }
    }
  ],
  "gallery": []
}