{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754564335,
  "date": null,
  "description": {
    "en": "Jordbrugets Uddannelses Center Aarhus (The Green Academy), located in Denmark, offers diverse vocational training in fields such as landscaping, horticulture and agriculture. Focused on sustainability, the Center participates in international projects, such as Erasmus+, sending and receiving students to improve their knowledge in animal welfare and environmental practices. The initiative aims to train smart, environmentally conscious graduates who can contribute positively to the evolution of the food system and climate challenges.",
    "fr": "Le Jordbrugets Uddannelses Center Aarhus (The Green Academy), situé au Danemark, propose diverses formations professionnelles dans des domaines tels que l'aménagement paysager, l'horticulture et l'agriculture. En mettant l'accent sur la durabilité, le centre participe à des projets internationaux, tels qu'Erasmus+, en envoyant et en recevant des étudiants pour qu'ils améliorent leurs connaissances en matière de bien-être animal et de pratiques environnementales. Cette initiative vise à former des diplômés intelligents et soucieux de l'environnement, capables d'apporter une contribution positive à l'évolution du système alimentaire et aux défis climatiques.",
    "es": "El Jordbrugets Uddannelses Center Aarhus (La Academia Verde), situado en Dinamarca, ofrece formación profesional diversa en campos como el paisajismo, la horticultura y la agricultura. Centrado en la sostenibilidad, el Centro participa en proyectos internacionales, como Erasmus+, enviando y recibiendo estudiantes para mejorar sus conocimientos en bienestar animal y prácticas medioambientales. La iniciativa pretende formar licenciados inteligentes y concienciados con el medio ambiente que puedan contribuir positivamente a la evolución del sistema alimentario y a los retos climáticos.",
    "de": "Das Jordbrugets Uddannelses Center Aarhus (The Green Academy) in Dänemark bietet verschiedene Berufsausbildungen in Bereichen wie Landschaftsgestaltung, Gartenbau und Landwirtschaft an. Mit einem Schwerpunkt auf Nachhaltigkeit beteiligt sich das Zentrum an internationalen Projekten, darunter Erasmus+, und sendet und empfängt Schüler, um ihr Wissen über Tierschutz und Umweltpraktiken zu erweitern. Die Initiative zielt darauf ab, intelligente, umweltbewusste Absolventen heranzuziehen, die einen positiven Beitrag zu dem sich entwickelnden Nahrungsmittelsystem und den klimatischen Herausforderungen leisten können."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Jordbrugets Uddannelses Center Aarhus ",
    "en": "Agricultural Education Center Aarhus",
    "fr": "Centre d'enseignement agricole d'Aarhus",
    "es": "Centro de Educación Agrícola de Aarhus",
    "de": "Landwirtschaftliches Bildungszentrum Aarhus"
  },
  "pubId": 461652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Karolina",
      "lastname": "Sikala"
    }
  ],
  "thematic": [
    "education",
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ju.dk",
  "yt": "ORzZbfozen8",
  "editedAt": 1755736190,
  "feedback": [
    {
      "content": false,
      "at": 1755736190
    }
  ],
  "updatedAt": [
    1755736190
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Karolina joined Green Academy as EU and sustainability coordinator. At that time, the school had only one EU project and had just begun embedding the 17 UN Sustainable Development Goals into its institutional strategy.",
        "fr": "Karolina a rejoint Green Academy en tant que coordinatrice EU et développement durable. À cette époque, l'école n'avait qu'un seul projet européen et venait tout juste de commencer à intégrer les 17 objectifs de développement durable de l'ONU dans sa stratégie institutionnelle.",
        "es": "Karolina se unió a Green Academy como coordinadora de la UE y sostenibilidad. En ese momento, la escuela solo tenía un proyecto europeo y acababa de comenzar a integrar los 17 Objetivos de Desarrollo Sostenible de la ONU en su estrategia institucional.",
        "de": "Karolina trat der Green Academy als EU- und Nachhaltigkeitskoordinatorin bei. Zu diesem Zeitpunkt hatte die Schule nur ein EU-Projekt und hatte gerade begonnen, die 17 UN-Ziele für nachhaltige Entwicklung in ihre institutionelle Strategie zu integrieren."
      }
    },
    {
      "date": "2017-2024",
      "icon": "expansion",
      "text": {
        "en": "Green Academy grew from one EU project to six or seven active international projects annually, including collaborations with partners in Poland, Italy, Spain, the Netherlands, and Finland.",
        "fr": "Green Academy est passée d'un seul projet européen à six ou sept projets internationaux actifs par an, incluant des collaborations avec des partenaires en Pologne, en Italie, en Espagne, aux Pays-Bas et en Finlande.",
        "es": "Green Academy creció de un proyecto europeo a seis o siete proyectos internacionales activos anuales, incluyendo colaboraciones con socios en Polonia, Italia, España, los Países Bajos y Finlandia.",
        "de": "Die Green Academy wuchs von einem EU-Projekt auf sechs oder sieben aktive internationale Projekte pro Jahr, darunter Kooperationen mit Partnern in Polen, Italien, Spanien, den Niederlanden und Finnland."
      }
    },
    {
      "date": "2021-2022",
      "icon": "sustainability",
      "text": {
        "en": "The school invested significantly in energy efficiency by replacing all lighting with low-energy bulbs and installing solar panels and green roofs on buildings to improve biodiversity and reduce energy consumption.",
        "fr": "L'école a investi de manière significative dans l'efficacité énergétique en remplaçant tous les éclairages par des ampoules basse consommation et en installant des panneaux solaires et des toits végétalisés sur les bâtiments afin d'améliorer la biodiversité et de réduire la consommation d'énergie.",
        "es": "La escuela invirtió significativamente en eficiencia energética reemplazando toda la iluminación con bombillas de bajo consumo e instalando paneles solares y techos verdes en los edificios para mejorar la biodiversidad y reducir el consumo de energía.",
        "de": "Die Schule investierte erheblich in Energieeffizienz, indem sie alle Beleuchtung durch Energiesparlampen ersetzte und Solaranlagen sowie Gründächer auf den Gebäuden installierte, um die Artenvielfalt zu verbessern und den Energieverbrauch zu senken."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Green Academy joined the AVEXA project, a five-year EU-funded initiative with 22 partners across six countries focused on creating six new vocational courses in climate-smart and regenerative agriculture, including digital and AI integration.",
        "fr": "Green Academy a rejoint le projet AVEXA, une initiative financée par l'UE sur cinq ans regroupant 22 partenaires dans six pays, axée sur la création de six nouveaux cours de formation professionnelle en agriculture climato-intelligente et régénératrice, incluant l'intégration du numérique et de l'IA.",
        "es": "Green Academy se unió al proyecto AVEXA, una iniciativa financiada por la UE de cinco años con 22 socios en seis países, enfocada en la creación de seis nuevos cursos de formación profesional en agricultura climáticamente inteligente y regenerativa, incluyendo la integración digital y de inteligencia artificial.",
        "de": "Die Green Academy trat dem AVEXA-Projekt bei, einer fünfjährigen EU-geförderten Initiative mit 22 Partnern aus sechs Ländern, die sich auf die Entwicklung von sechs neuen Berufsbildungskursen in klimaschonender und regenerativer Landwirtschaft konzentriert, einschließlich digitaler und KI-Integration."
      }
    },
    {
      "date": "Ongoing",
      "icon": "challenge",
      "text": {
        "en": "The school faces a significant recruitment challenge, as only 12% of students in the Aarhus area choose vocational education, prompting efforts to rebrand agriculture as a modern, sustainability-driven career path.",
        "fr": "L'école est confrontée à un défi majeur en matière de recrutement, car seulement 12 % des élèves de la région d'Aarhus choisissent la voie professionnelle, ce qui pousse à des efforts pour revaloriser l'agriculture en tant que carrière moderne et orientée vers le développement durable.",
        "es": "La escuela enfrenta un importante desafío de captación, ya que solo el 12% de los estudiantes en el área de Aarhus eligen la formación profesional, lo que ha impulsado esfuerzos para reposicionar la agricultura como una carrera moderna orientada a la sostenibilidad.",
        "de": "Die Schule steht vor einer erheblichen Herausforderung bei der Nachwuchsgewinnung, da nur 12 % der Schülerinnen und Schüler im Raum Aarhus eine Berufsausbildung wählen, was Bemühungen auslöst, die Landwirtschaft als modernen, nachhaltigkeitsorientierten Berufsweg neu zu positionieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Practical bachelor education in agriculture and forestry",
        "fr": "Formation pratique de bachelor en agriculture et foresterie",
        "es": "Educación práctica de bachillerato en agricultura y silvicultura",
        "de": "Praxisorientierte Bachelorausbildung in Landwirtschaft und Forstwirtschaft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Lifelong learning courses for adult farmers",
        "fr": "Cours de formation continue pour agriculteurs adultes",
        "es": "Cursos de aprendizaje permanente para agricultores adultos",
        "de": "Lebenslanges Lernen für erwachsene Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-site farm as living lab for students",
        "fr": "Ferme sur site comme laboratoire vivant pour les étudiants",
        "es": "Granja en el lugar como laboratorio vivo para estudiantes",
        "de": "Betriebseigener Bauernhof als lebendiges Labor für Studierende"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Urban greening projects with Aarhus municipality",
        "fr": "Projets de verdissement urbain avec la municipalité d'Aarhus",
        "es": "Proyectos de revegetación urbana con el municipio de Aarhus",
        "de": "Stadtbegrünungsprojekte mit der Gemeinde Aarhus"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New sustainability curriculum development via EU projects",
        "fr": "Développement d'un nouveau programme de durabilité via des projets européens",
        "es": "Desarrollo de nuevos planes de estudio de sostenibilidad a través de proyectos de la UE",
        "de": "Entwicklung neuer Nachhaltigkeitslehrpläne im Rahmen von EU-Projekten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training for 400 international students annually",
        "fr": "Formation pour 400 étudiants internationaux par an",
        "es": "Formación para 400 estudiantes internacionales anualmente",
        "de": "Ausbildung für 400 internationale Studierende jährlich"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "International partners for EU sustainability projects",
        "fr": "Partenaires internationaux pour les projets de durabilité de l'UE",
        "es": "Socios internacionales para proyectos de sostenibilidad de la UE",
        "de": "Internationale Partner für EU-Nachhaltigkeitsprojekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New student demographic interested in sustainability",
        "fr": "Nouveau profil d'étudiants intéressés par la durabilité",
        "es": "Nuevo perfil de estudiantes interesados en la sostenibilidad",
        "de": "Neue Studierendengruppe mit Interesse an Nachhaltigkeit"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Applied research on regenerative and climate-smart farming",
        "fr": "Recherche appliquée sur l'agriculture régénératrice et climato-intelligente",
        "es": "Investigación aplicada en agricultura regenerativa y climáticamente inteligente",
        "de": "Angewandte Forschung zu regenerativer und klimafreundlicher Landwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Industry sponsors providing modern agricultural tools",
        "fr": "Sponsors industriels fournissant des outils agricoles modernes",
        "es": "Patrocinadores industriales que proporcionan herramientas agrícolas modernas",
        "de": "Branchensponsorendie moderne landwirtschaftliche Werkzeuge bereitstellen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Collaboration with labor unions on curriculum regulation",
        "fr": "Collaboration avec les syndicats sur la réglementation des programmes scolaires",
        "es": "Colaboración con sindicatos en la regulación del currículo",
        "de": "Zusammenarbeit mit Gewerkschaften zur Lehrplanregulierung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Teachers willing to participate in EU project work",
        "fr": "Enseignants prêts à participer aux projets de l'UE",
        "es": "Docentes dispuestos a participar en proyectos de la UE",
        "de": "Lehrkräfte, die bereit sind, an EU-Projektarbeiten teilzunehmen"
      }
    }
  ],
  "gallery": []
}