{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754564527,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable agriculture through a garden model, emphasizing organic produce and community participation. It combines vegetable growing with public education, offering field trips and work days in collaboration with local organizations. The project aims to create a cooperative agricultural environment, allowing participants to explore alternative farming methods while fostering a sense of community. By prioritizing local connections and education, the initiative aims to redefine agricultural practices and promote sustainable living.",
    "fr": "L'initiative se concentre sur l'agriculture durable par le biais d'un modèle de jardin maraîcher, en mettant l'accent sur les produits biologiques et la participation de la communauté. Elle associe la culture de légumes à l'éducation du public, en proposant des excursions et des journées de travail en collaboration avec des organisations locales. Le projet vise à créer un environnement agricole coopératif, permettant aux participants d'explorer des méthodes agricoles alternatives tout en favorisant un sentiment d'appartenance à la communauté. En donnant la priorité aux relations locales et à l'éducation, l'initiative vise à redéfinir les pratiques agricoles et à promouvoir un mode de vie durable.",
    "es": "La iniciativa se centra en la agricultura sostenible a través de un modelo de huerta, haciendo hincapié en los productos ecológicos y la participación de la comunidad. Combina el cultivo de hortalizas con la educación pública, ofreciendo paseos por el campo y jornadas de trabajo en colaboración con organizaciones locales. El proyecto pretende crear un entorno agrícola cooperativo, que permita a los participantes explorar métodos de cultivo alternativos al tiempo que se fomenta el sentido de comunidad. Al dar prioridad a las conexiones locales y a la educación, la iniciativa pretende redefinir las prácticas agrícolas y promover una vida sostenible.",
    "de": "Die Initiative konzentriert sich auf nachhaltige Landwirtschaft durch ein Marktgartenmodell, das organische Produkte und kommunales Engagement betont. Sie verbindet Gemüseanbau mit öffentlicher Bildung, indem sie Feldspaziergänge und Arbeitstage in Zusammenarbeit mit lokalen Organisationen anbietet. The project aims to create a cooperative farming environment, allowing participants to explore alternative farming methods while fostering a sense of community. Durch die Priorisierung von lokalen Verbindungen und Bildung will die Initiative landwirtschaftliche Praktiken neu definieren und ein nachhaltiges Leben fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Jordbruget Soldug",
    "en": "Agriculture Sun dew",
    "fr": "Agriculture Rosée du soleil",
    "es": "Agricultura Rocio solar",
    "de": "Landwirtschaft Sonnentau"
  },
  "pubId": 461752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Karoline",
      "lastname": "Marie Rasmussen"
    },
    {
      "entity": "",
      "firstname": "Kristian",
      "lastname": "Obling"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.dn.dk/arrangementer/49983-markvandring-pa-jordbruget-soldug/",
  "yt": "GjWFgPIXVdA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2023",
      "icon": "start",
      "text": {
        "en": "Three friends from Kallø organic farming school rented a farm in Djursland, Denmark in November 2023. They moved in with the landowner Kai, an elderly man with Parkinson's, in an intergenerational arrangement that kept costs low.",
        "fr": "Trois amis issus de l'école d'agriculture biologique de Kallø ont loué une ferme dans le Djursland, au Danemark, en novembre 2023. Ils ont emménagé avec le propriétaire Kai, un homme âgé atteint de la maladie de Parkinson, dans un arrangement intergénérationnel qui permettait de maintenir les coûts bas.",
        "es": "Tres amigos de la escuela de agricultura ecológica Kallø arrendaron una granja en Djursland, Dinamarca, en noviembre de 2023. Se mudaron con el propietario Kai, un anciano con Parkinson, en un arreglo intergeneracional que mantuvo los costos bajos.",
        "de": "Drei Freunde von der Kallø-Schule für ökologischen Landbau pachteten im November 2023 einen Bauernhof in Djursland, Dänemark. Sie zogen gemeinsam mit dem Grundbesitzer Kai, einem älteren Mann mit Parkinson, in einer generationenübergreifenden Vereinbarung ein, die die Kosten niedrig hielt."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "In their first growing season, the team successfully sold all produce they produced, selling to local restaurants and private consumers through a small farm shop. They were able to repay all initial capital invested, ending the year debt-free.",
        "fr": "Lors de leur première saison de culture, l'équipe a réussi à vendre l'intégralité de sa production, en la commercialisant auprès de restaurants locaux et de consommateurs privés via une petite boutique à la ferme. Ils ont pu rembourser l'ensemble du capital initial investi, terminant l'année sans dettes.",
        "es": "En su primera temporada de cultivo, el equipo vendió con éxito toda la producción que generó, vendiéndola a restaurantes locales y consumidores privados a través de una pequeña tienda en la granja. Lograron recuperar todo el capital inicial invertido, terminando el año sin deudas.",
        "de": "In ihrer ersten Anbausaison verkaufte das Team erfolgreich alle produzierten Erzeugnisse, die sie an lokale Restaurants und Privatkunden über einen kleinen Hofladen verkauften. Sie konnten das gesamte anfängliche Kapital zurückzahlen und schlossen das Jahr schuldenfrei ab."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "The farm joined Andelskår, a national association connecting farmers with shared values, which became their main collaborator providing paid public education work including field walks and open farm events making up roughly one fifth of their income.",
        "fr": "La ferme a rejoint Andelskår, une association nationale mettant en relation des agriculteurs partageant les mêmes valeurs, qui est devenue leur principal collaborateur en leur fournissant des missions d'éducation publique rémunérées, notamment des promenades dans les champs et des journées portes ouvertes représentant environ un cinquième de leurs revenus.",
        "es": "La granja se unió a Andelskår, una asociación nacional que conecta agricultores con valores compartidos, la cual se convirtió en su principal colaboradora proporcionando trabajo remunerado de educación pública, incluyendo recorridos por los campos y eventos de puertas abiertas que representaban aproximadamente una quinta parte de sus ingresos.",
        "de": "Der Hof trat Andelskår bei, einem nationalen Verband, der Landwirte mit gemeinsamen Werten vernetzt und zu ihrem wichtigsten Kooperationspartner wurde. Dieser verschaffte ihnen bezahlte Bildungsarbeit für die Öffentlichkeit, darunter Feldführungen und offene Hofveranstaltungen, die etwa ein Fünftel ihres Einkommens ausmachten."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The team co-founded Bundelavet, a local producer association gathering small-scale producers on Djursland to collectively improve access to markets and sales channels.",
        "fr": "L'équipe a co-fondé Bundelavet, une association locale de producteurs rassemblant des petits producteurs du Djursland afin d'améliorer collectivement l'accès aux marchés et aux circuits de vente.",
        "es": "El equipo cofundó Bundelavet, una asociación local de productores que reúne a pequeños productores en Djursland para mejorar colectivamente el acceso a mercados y canales de venta.",
        "de": "Das Team gründete gemeinsam Bundelavet, einen lokalen Erzeugerverband, der Kleinproduzenten in Djursland zusammenbringt, um den Zugang zu Märkten und Vertriebskanälen gemeinsam zu verbessern."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "Entering their second season, the team planned to increase weekly hours to around 20 per person and pay themselves a salary for the first time, while doubling vegetable production capacity using previously unused beds.",
        "fr": "En entrant dans leur deuxième saison, l'équipe a prévu d'augmenter les heures hebdomadaires à environ 20 heures par personne et de se verser un salaire pour la première fois, tout en doublant la capacité de production maraîchère grâce à des parcelles jusque-là inutilisées.",
        "es": "Al comenzar su segunda temporada, el equipo planeó aumentar las horas semanales a aproximadamente 20 por persona y pagarse un salario por primera vez, al tiempo que duplicaba la capacidad de producción de verduras utilizando camas previamente sin uso.",
        "de": "Zu Beginn ihrer zweiten Saison plante das Team, die wöchentlichen Arbeitsstunden auf etwa 20 pro Person zu erhöhen und sich erstmals ein Gehalt auszuzahlen, während die Gemüseproduktionskapazität durch die Nutzung bisher ungenutzter Beete verdoppelt werden sollte."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Direct sales to restaurants and private consumers",
        "fr": "Vente directe aux restaurants et aux consommateurs privés",
        "es": "Ventas directas a restaurantes y consumidores privados",
        "de": "Direktverkauf an Restaurants und Privatkunden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Public field tours and open farm events",
        "fr": "Visites guidées et événements ouverts à la ferme",
        "es": "Visitas guiadas al campo y eventos agrícolas abiertos al público",
        "de": "Öffentliche Feldführungen und offene Hofveranstaltungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Public work days on the farm",
        "fr": "Journées de travail ouvertes au public à la ferme",
        "es": "Jornadas de trabajo comunitario en la granja",
        "de": "Öffentliche Arbeitstage auf dem Hof"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local organic white asparagus production",
        "fr": "Production locale d'asperges blanches biologiques",
        "es": "Producción local de espárragos blancos ecológicos",
        "de": "Lokale biologische Weißspargelerzeugung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Alternative farming lifestyle model for young people",
        "fr": "Modèle de mode de vie agricole alternatif pour les jeunes",
        "es": "Modelo alternativo de vida agrícola para jóvenes",
        "de": "Alternatives landwirtschaftliches Lebensmodell für junge Menschen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Intergenerational care arrangement with farm owner",
        "fr": "Arrangement de soins intergénérationnels avec le propriétaire de la ferme",
        "es": "Acuerdo de cuidado intergeneracional con el propietario de la granja",
        "de": "Generationenübergreifende Betreuungsvereinbarung mit dem Hofbesitzer"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Young farmers to run organic productions",
        "fr": "Jeunes agriculteurs pour gérer des productions biologiques",
        "es": "Jóvenes agricultores para gestionar producciones orgánicas",
        "de": "Junge Landwirte zur Führung ökologischer Betriebe"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Leasing model over farm ownership",
        "fr": "Modèle de location plutôt que de propriété agricole",
        "es": "Modelo de arrendamiento sobre la propiedad de la granja",
        "de": "Pachtmodell statt Hofeigentum"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct sales to local restaurants and consumers",
        "fr": "Vente directe aux restaurants locaux et aux consommateurs",
        "es": "Ventas directas a restaurantes locales y consumidores",
        "de": "Direktverkauf an lokale Restaurants und Verbraucher"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Public participation in field walks and work days",
        "fr": "Participation du public aux visites de terrain et aux journées de travail",
        "es": "Participación pública en recorridos por el campo y jornadas de trabajo",
        "de": "Öffentliche Beteiligung an Feldbegehungen und Arbeitstagen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Redefining sustainable farming lifestyle for youth",
        "fr": "Redéfinir le mode de vie agricole durable pour les jeunes",
        "es": "Redefiniendo el estilo de vida agrícola sostenible para los jóvenes",
        "de": "Neugestaltung eines nachhaltigen landwirtschaftlichen Lebensstils für die Jugend"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Documenting intergenerational farm collaboration model",
        "fr": "Documentation d'un modèle de collaboration agricole intergénérationnelle",
        "es": "Documentando el modelo de colaboración agrícola intergeneracional",
        "de": "Dokumentation eines generationenübergreifenden Hofkooperationsmodells"
      }
    }
  ],
  "gallery": []
}