{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754564861,
  "date": null,
  "description": {
    "en": "The initiative aims to create a sustainable food system in Copenhagen by connecting local farmers directly with consumers. Inspired by the experiences of Lille Bakery and Grandmago Market, the initiative has created a non-profit store that prioritizes fresh, organic produce from small farms. The project aims to educate the community about the importance of supporting local agriculture while making high-quality, sustainably grown food available to all, fostering a sense of community and environmental responsibility.",
    "fr": "L'initiative vise à créer un système alimentaire durable à Copenhague en mettant en relation directe les agriculteurs locaux et les consommateurs. Inspirée par les expériences de la boulangerie de Lille et du marché de Grandmago, l'initiative a créé un magasin à but non lucratif qui donne la priorité aux produits frais et biologiques provenant de petites exploitations. Le projet vise à sensibiliser la communauté à l'importance de soutenir l'agriculture locale tout en mettant à la disposition de tous des produits alimentaires de haute qualité et cultivés de manière durable, ce qui favorise le sens de la communauté et de la responsabilité environnementale.",
    "es": "La iniciativa pretende crear un sistema alimentario sostenible en Copenhague conectando directamente a los agricultores locales con los consumidores. Inspirada en las experiencias de la panadería Lille y el mercado Grandmago, la iniciativa ha creado una tienda sin ánimo de lucro que da prioridad a los productos frescos y ecológicos procedentes de pequeñas explotaciones. El proyecto pretende educar a la comunidad sobre la importancia de apoyar la agricultura local y, al mismo tiempo, poner al alcance de todos alimentos de alta calidad cultivados de forma sostenible, fomentando el sentido de comunidad y la responsabilidad medioambiental.",
    "de": "Die Initiative zielt auf die Schaffung eines nachhaltigen Lebensmittelsystems in Kopenhagen ab, indem sie lokale Bauern direkt mit den Verbrauchern verbindet. Inspiriert von den Erfahrungen in der Lille Bakery und dem Grandmago-Markt, gründete die Initiative einen gemeinnützigen Laden, der frische, organische Produkte von kleinen Bauernhöfen bevorzugt. Das Projekt will die Gemeinde darüber aufklären, wie wichtig es ist, die lokale Landwirtschaft zu unterstützen und gleichzeitig hochwertige, nachhaltig produzierte Lebensmittel für jedermann zugänglich zu machen, wodurch ein Gefühl von Gemeinschaft und Umweltverantwortung entsteht."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nl": "Gronne Bonner",
    "en": "Gronne Bonner",
    "fr": "Gronne Bonner",
    "es": "Gronne Bonner",
    "de": "Gronne Bonner"
  },
  "pubId": 461952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Otto",
      "lastname": "Ravn"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.gronnebonner.dk",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~60 years ago",
      "icon": "challenge",
      "text": {
        "en": "Denmark had approximately 100,000 farms, which declined to around 6,000 today as farms consolidated or closed due to competition from large-scale and foreign agricultural firms.",
        "fr": "Le Danemark comptait environ 100 000 fermes, un chiffre qui a diminué à environ 6 000 aujourd'hui, les exploitations s'étant regroupées ou fermées en raison de la concurrence des grandes entreprises agricoles nationales et étrangères.",
        "es": "Dinamarca tenía aproximadamente 100.000 granjas, que se redujeron a unas 6.000 en la actualidad, ya que las granjas se consolidaron o cerraron debido a la competencia de empresas agrícolas de gran escala y extranjeras.",
        "de": "Dänemark hatte ungefähr 100.000 Bauernhöfe, deren Zahl aufgrund von Konkurrenz durch Großbetriebe und ausländische Agrarunternehmen auf heute etwa 6.000 gesunken ist, da Höfe zusammengelegt wurden oder schließen mussten."
      }
    },
    {
      "date": "~2019",
      "icon": "milestone",
      "text": {
        "en": "Grandmarked, a Sunday farmers market in Copenhagen, was established approximately four to five years before the interview, becoming a key inspiration for Otto's project by connecting city residents directly with local farmers.",
        "fr": "Grandmarked, un marché fermier dominical à Copenhague, a été créé environ quatre à cinq ans avant l'entretien, devenant une source d'inspiration majeure pour le projet d'Otto en mettant directement en relation les habitants de la ville avec les agriculteurs locaux.",
        "es": "Grandmarked, un mercado de agricultores dominical en Copenhague, se estableció aproximadamente cuatro o cinco años antes de la entrevista, convirtiéndose en una inspiración clave para el proyecto de Otto al conectar directamente a los residentes de la ciudad con los agricultores locales.",
        "de": "Grandmarked, ein Sonntagsbauernmarkt in Kopenhagen, wurde ungefähr vier bis fünf Jahre vor dem Interview gegründet und wurde zu einer wichtigen Inspiration für Ottos Projekt, indem er Stadtbewohner direkt mit lokalen Bauern verband."
      }
    },
    {
      "date": "~2020",
      "icon": "start",
      "text": {
        "en": "Otto began working at Lille Bakery roughly five years before the interview, where he discovered local organic produce and built direct relationships with small regenerative farmers around Copenhagen.",
        "fr": "Otto a commencé à travailler à la Lille Bakery environ cinq ans avant l'entretien, où il a découvert des produits biologiques locaux et noué des relations directes avec de petits agriculteurs régénératifs autour de Copenhague.",
        "es": "Otto comenzó a trabajar en Lille Bakery aproximadamente cinco años antes de la entrevista, donde descubrió productos orgánicos locales y construyó relaciones directas con pequeños agricultores regenerativos en los alrededores de Copenhague.",
        "de": "Otto begann etwa fünf Jahre vor dem Interview in der Lille Bakery zu arbeiten, wo er lokale Bio-Produkte entdeckte und direkte Beziehungen zu kleinen regenerativen Bauern rund um Kopenhagen aufbaute."
      }
    },
    {
      "date": "January 2024",
      "icon": "start",
      "text": {
        "en": "Otto received the keys to two shipping containers and began a six-month renovation to create Grønner Bonner, borrowing startup funds from his grandmother and brother.",
        "fr": "Otto a reçu les clés de deux conteneurs maritimes et a entamé une rénovation de six mois pour créer Grønner Bonner, en empruntant les fonds de démarrage à sa grand-mère et à son frère.",
        "es": "Otto recibió las llaves de dos contenedores de envío y comenzó una renovación de seis meses para crear Grønner Bonner, pidiendo prestado el capital inicial a su abuela y a su hermano.",
        "de": "Otto erhielt die Schlüssel zu zwei Schiffscontainern und begann eine sechsmonatige Renovierung, um Grønner Bonner zu schaffen, wobei er Startkapital von seiner Großmutter und seinem Bruder lieh."
      }
    },
    {
      "date": "July 8, 2024",
      "icon": "milestone",
      "text": {
        "en": "Grønner Bonner officially opened as a non-profit vegetable shop where farmers sell directly to customers and retain all sales revenue, funded separately through monthly public donations.",
        "fr": "Grønner Bonner a officiellement ouvert ses portes en tant qu'épicerie de légumes à but non lucratif, où les agriculteurs vendent directement aux clients et conservent l'intégralité des recettes, le financement étant assuré séparément par des dons publics mensuels.",
        "es": "Grønner Bonner abrió oficialmente como una tienda de verduras sin fines de lucro donde los agricultores venden directamente a los clientes y retienen todos los ingresos por ventas, financiándose de forma separada mediante donaciones públicas mensuales.",
        "de": "Grønner Bonner eröffnete offiziell als gemeinnütziger Gemüseladen, in dem Bauern direkt an Kunden verkaufen und den gesamten Umsatz behalten, während die Finanzierung separat über monatliche öffentliche Spenden erfolgt."
      }
    },
    {
      "date": "May 2025",
      "icon": "growth",
      "text": {
        "en": "The shop reopened for its second season after closing through winter, with a growing donor base, a part-time paid staff member, and twice as many farms participating compared to opening.",
        "fr": "La boutique a rouvert pour sa deuxième saison après une fermeture hivernale, avec une base de donateurs en croissance, un membre du personnel rémunéré à temps partiel, et deux fois plus de fermes participantes qu'à l'ouverture.",
        "es": "La tienda reabrió para su segunda temporada tras cerrar durante el invierno, con una base de donantes en crecimiento, un empleado remunerado a tiempo parcial y el doble de granjas participantes en comparación con la apertura.",
        "de": "Der Laden wurde nach einer Winterpause für seine zweite Saison wiedereröffnet – mit einer wachsenden Spenderbasis, einem teilzeitbeschäftigten bezahlten Mitarbeiter und doppelt so vielen teilnehmenden Betrieben wie bei der Eröffnung."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Direct farm-to-consumer vegetable sales daily",
        "fr": "Vente directe de légumes de la ferme au consommateur chaque jour",
        "es": "Venta directa de verduras de la granja al consumidor diariamente",
        "de": "Täglicher Direktverkauf von Gemüse vom Bauernhof zum Verbraucher"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local regenerative farm produce access",
        "fr": "Accès aux produits de fermes locales régénératives",
        "es": "Acceso a productos de granjas regenerativas locales",
        "de": "Zugang zu Produkten lokaler regenerativer Landwirtschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free Saturday community lunches from leftovers",
        "fr": "Déjeuners communautaires gratuits le samedi à partir des invendus",
        "es": "Almuerzos comunitarios gratuitos los sábados con los excedentes",
        "de": "Kostenlose Gemeinschaftsmittagessen aus Resten jeden Samstag"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Weekly talks and workshops on regenerative farming",
        "fr": "Conférences et ateliers hebdomadaires sur l'agriculture régénérative",
        "es": "Charlas y talleres semanales sobre agricultura regenerativa",
        "de": "Wöchentliche Vorträge und Workshops zur regenerativen Landwirtschaft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Leftover produce redistribution to minimize waste",
        "fr": "Redistribution des invendus pour minimiser le gaspillage",
        "es": "Redistribución de productos sobrantes para minimizar el desperdicio",
        "de": "Umverteilung überschüssiger Produkte zur Abfallminimierung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Test space proving sustainable food retail viability",
        "fr": "Espace test prouvant la viabilité d'un commerce alimentaire durable",
        "es": "Espacio de prueba que demuestra la viabilidad del comercio alimentario sostenible",
        "de": "Testraum zum Nachweis der Tragfähigkeit nachhaltigen Lebensmittelhandels"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Monthly donations from Copenhagen residents",
        "fr": "Dons mensuels des habitants de Copenhague",
        "es": "Donaciones mensuales de residentes de Copenhague",
        "de": "Monatliche Spenden von Kopenhagener Einwohnern"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for daily operational costs",
        "fr": "Subventions pour les coûts opérationnels quotidiens",
        "es": "Subvenciones para los costos operativos diarios",
        "de": "Zuschüsse für tägliche Betriebskosten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "More small regenerative farms to supply",
        "fr": "Plus de petites fermes régénératives pour s'approvisionner",
        "es": "Más pequeñas granjas regenerativas para abastecer",
        "de": "Mehr kleine regenerative Bauernhöfe als Lieferanten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Passionate people to help run the shop",
        "fr": "Des personnes passionnées pour aider à gérer la boutique",
        "es": "Personas apasionadas para ayudar a gestionar la tienda",
        "de": "Engagierte Menschen, die beim Betrieb des Ladens helfen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young climate-conscious people buying local",
        "fr": "Des jeunes sensibles au climat qui achètent local",
        "es": "Jóvenes con conciencia climática comprando local",
        "de": "Junge klimabewusste Menschen, die lokal einkaufen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Commune support to replicate model citywide",
        "fr": "Soutien de la commune pour reproduire le modèle à l'échelle de la ville",
        "es": "Apoyo comunal para replicar el modelo en toda la ciudad",
        "de": "Unterstützung der Kommune zur stadtweiten Verbreitung des Modells"
      }
    }
  ],
  "gallery": []
}