{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754564861,
  "date": null,
  "description": {
    "en": "The initiative aims to create a sustainable food system in Copenhagen by connecting local farmers directly with consumers. Inspired by the experiences of Lille Bakery and Grandmago Market, the initiative has created a non-profit store that prioritizes fresh, organic produce from small farms. The project aims to educate the community about the importance of supporting local agriculture while making high-quality, sustainably grown food available to all, fostering a sense of community and environmental responsibility.",
    "fr": "L'initiative vise à créer un système alimentaire durable à Copenhague en mettant en relation directe les agriculteurs locaux et les consommateurs. Inspirée par les expériences de la boulangerie de Lille et du marché de Grandmago, l'initiative a créé un magasin à but non lucratif qui donne la priorité aux produits frais et biologiques provenant de petites exploitations. Le projet vise à sensibiliser la communauté à l'importance de soutenir l'agriculture locale tout en mettant à la disposition de tous des produits alimentaires de haute qualité et cultivés de manière durable, ce qui favorise le sens de la communauté et de la responsabilité environnementale.",
    "es": "La iniciativa pretende crear un sistema alimentario sostenible en Copenhague conectando directamente a los agricultores locales con los consumidores. Inspirada en las experiencias de la panadería Lille y el mercado Grandmago, la iniciativa ha creado una tienda sin ánimo de lucro que da prioridad a los productos frescos y ecológicos procedentes de pequeñas explotaciones. El proyecto pretende educar a la comunidad sobre la importancia de apoyar la agricultura local y, al mismo tiempo, poner al alcance de todos alimentos de alta calidad cultivados de forma sostenible, fomentando el sentido de comunidad y la responsabilidad medioambiental.",
    "de": "Die Initiative zielt auf die Schaffung eines nachhaltigen Lebensmittelsystems in Kopenhagen ab, indem sie lokale Bauern direkt mit den Verbrauchern verbindet. Inspiriert von den Erfahrungen in der Lille Bakery und dem Grandmago-Markt, gründete die Initiative einen gemeinnützigen Laden, der frische, organische Produkte von kleinen Bauernhöfen bevorzugt. Das Projekt will die Gemeinde darüber aufklären, wie wichtig es ist, die lokale Landwirtschaft zu unterstützen und gleichzeitig hochwertige, nachhaltig produzierte Lebensmittel für jedermann zugänglich zu machen, wodurch ein Gefühl von Gemeinschaft und Umweltverantwortung entsteht."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nl": "Gronne Bonner",
    "en": "Gronne Bonner",
    "fr": "Gronne Bonner",
    "es": "Gronne Bonner",
    "de": "Gronne Bonner"
  },
  "pubId": 461952,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
