{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754564984,
  "date": null,
  "description": {
    "en": "Ark is a plant-based restaurant focused on sustainability and innovative cuisine. Founded in 2020, it evolved from a casual vegan cafe into a fine dining restaurant, driven by its commitment to high quality ingredients and waste minimization. The restaurant emphasizes local sourcing and foraging, creating a unique dining experience that challenges perceptions of plant-based food. With multiple awards, Ark aims to redefine culinary excellence while promoting environmental responsibility.         ",
    "fr": "Ark est un restaurant végétal axé sur la durabilité et la cuisine innovante. Fondé en 2020, il est passé d'un café végétalien décontracté à un restaurant gastronomique, grâce à son engagement en faveur d'ingrédients de haute qualité et de la réduction des déchets. Le restaurant met l'accent sur l'approvisionnement local et la recherche de nourriture, créant ainsi une expérience gastronomique unique qui remet en question les perceptions de l'alimentation à base de plantes. Récompensé à plusieurs reprises, Ark vise à redéfinir l'excellence culinaire tout en promouvant la responsabilité environnementale.         ",
    "es": "Ark es un restaurante basado en plantas, centrado en la sostenibilidad y la cocina innovadora. Fundado en 2020, pasó de ser una cafetería vegana informal a convertirse en un restaurante de alta cocina, impulsado por su compromiso con los ingredientes de alta calidad y la minimización de residuos. El restaurante hace hincapié en el abastecimiento local y la búsqueda de alimentos, creando una experiencia gastronómica única que desafía las percepciones de la comida basada en plantas. Con múltiples premios, Ark aspira a redefinir la excelencia culinaria al tiempo que promueve la responsabilidad medioambiental.         ",
    "de": "Ark ist ein Restaurant auf Plantagenbasis, das sich auf Nachhaltigkeit und innovative Küche konzentriert. Es wurde 2020 gegründet und entwickelte sich von einem lässigen veganen Café zu einem feinen Ess-Erlebnis, das von einem Engagement für hochwertige Zutaten und Abfallminimierung geprägt ist. Das Restaurant legt großen Wert auf lokale Beschaffung und Forstwirtschaft und schafft so ein einzigartiges Ess-Erlebnis, das die Vorstellungen von pflanzlichen Lebensmitteln herausfordert. Mit mehreren Auszeichnungen möchte Ark die kulinarische Exzellenz neu definieren und gleichzeitig die Umweltverantwortung fördern.         "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ark",
    "fr": "Ark ",
    "es": "Arca",
    "de": "Ark"
  },
  "pubId": 462052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jason",
      "lastname": "Renwick"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.restaurantark.dk/sustainability",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015-2016",
      "icon": "start",
      "text": {
        "en": "Jason founded the restaurant group, starting with a vegan cafe concept serving burger-style plant-based food after watching documentaries about animal welfare. The original concept, called Souls, became quickly popular for its accessible price point and trendy atmosphere.",
        "fr": "Jason a fondé le groupe de restaurants, en commençant par un concept de café végétalien proposant des plats à base de plantes dans un style burger, après avoir regardé des documentaires sur le bien-être animal. Le concept original, appelé Souls, est rapidement devenu populaire grâce à ses prix accessibles et son atmosphère tendance.",
        "es": "Jason fundó el grupo de restaurantes, comenzando con un concepto de café vegano que servía comida de origen vegetal estilo hamburguesa tras ver documentales sobre el bienestar animal. El concepto original, llamado Souls, se hizo rápidamente popular por su precio accesible y su ambiente moderno.",
        "de": "Jason gründete die Restaurantgruppe und startete mit einem veganen Café-Konzept, das burgerartige pflanzliche Gerichte anbot, nachdem er Dokumentarfilme über Tierwohl gesehen hatte. Das ursprüngliche Konzept namens Souls wurde schnell aufgrund seines erschwinglichen Preispunkts und der trendigen Atmosphäre beliebt."
      }
    },
    {
      "date": "2019-2020",
      "icon": "milestone",
      "text": {
        "en": "Brett joined as executive chef after Jason spent a long time searching for the right chef, coming from a three Michelin star background. Ark opened as a more elevated concept, gaining major press reviews and full bookings within its first two months.",
        "fr": "Brett a rejoint l'équipe en tant que chef exécutif après que Jason ait passé beaucoup de temps à chercher le bon chef, avec une expérience dans des restaurants trois étoiles Michelin. Ark a ouvert en tant que concept plus élaboré, obtenant d'importantes critiques dans la presse et affichant complet dans les deux premiers mois suivant son ouverture.",
        "es": "Brett se incorporó como chef ejecutivo después de que Jason pasara mucho tiempo buscando al chef adecuado, con una trayectoria de tres estrellas Michelin. Ark abrió como un concepto más refinado, obteniendo importantes reseñas en prensa y reservas completas en sus primeros dos meses.",
        "de": "Brett kam als Küchenchef dazu, nachdem Jason lange nach dem richtigen Koch gesucht hatte – er brachte einen Hintergrund aus der Drei-Sterne-Michelin-Küche mit. Ark eröffnete als gehobenes Konzept, erhielt bedeutende Pressekritiken und war innerhalb der ersten zwei Monate ausgebucht."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "Ark was forced to close just two months after opening due to COVID-19 lockdowns, losing all momentum from early press coverage. During closures, the owners renovated a second location and developed a new bistro concept while working 100-hour weeks with no revenue.",
        "fr": "Ark a été contraint de fermer seulement deux mois après son ouverture en raison des confinements liés au COVID-19, perdant tout l'élan généré par les premières critiques de presse. Pendant les fermetures, les propriétaires ont rénové un deuxième établissement et développé un nouveau concept de bistro en travaillant des semaines de 100 heures sans aucun revenu.",
        "es": "Ark se vio obligado a cerrar apenas dos meses después de su apertura debido a los confinamientos por COVID-19, perdiendo todo el impulso generado por la cobertura de prensa inicial. Durante los cierres, los propietarios renovaron una segunda ubicación y desarrollaron un nuevo concepto de bistró mientras trabajaban semanas de 100 horas sin ingresos.",
        "de": "Ark war gezwungen, nur zwei Monate nach der Eröffnung aufgrund von COVID-19-Lockdowns zu schließen, wodurch der gesamte Schwung aus der frühen Presseberichterstattung verloren ging. Während der Schließungen renovierten die Inhaber einen zweiten Standort und entwickelten ein neues Bistro-Konzept, während sie 100-Stunden-Wochen ohne Einnahmen arbeiteten."
      }
    },
    {
      "date": "2021-2022",
      "icon": "growth",
      "text": {
        "en": "The group reopened with two restaurants simultaneously post-lockdown, gradually evolving Ark from bistro-style to fine dining through customer feedback, expanding from a 5-course to a 13-serving tasting menu. A pivotal review with six hearts rescued the business after months of financial struggle.",
        "fr": "Le groupe a rouvert deux restaurants simultanément après le confinement, faisant évoluer progressivement Ark d'un style bistro vers la haute gastronomie grâce aux retours des clients, en passant d'un menu en 5 plats à un menu dégustation en 13 services. Une critique décisive accompagnée de six cœurs a sauvé l'entreprise après des mois de difficultés financières.",
        "es": "El grupo reabrió con dos restaurantes simultáneamente tras el confinamiento, evolucionando gradualmente Ark de estilo bistró a alta cocina gracias a los comentarios de los clientes, ampliando de un menú degustación de 5 platos a uno de 13 pases. Una reseña clave con seis corazones rescató el negocio tras meses de dificultades financieras.",
        "de": "Die Gruppe eröffnete nach dem Lockdown gleichzeitig zwei Restaurants wieder und entwickelte Ark schrittweise vom Bistro-Stil zur gehobenen Küche weiter – basierend auf Kundenfeedback und einer Erweiterung von einem 5-Gänge-Menü zu einem 13-Gänge-Degustationsmenü. Eine wegweisende Kritik mit sechs Herzen rettete das Unternehmen nach monatelangen finanziellen Schwierigkeiten."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The group acquired a competing mushroom farm in January, consolidating their position and now supplying 56 restaurants including Noma. They operate three restaurants, a street food site, and two mushroom farms with around 50 employees and 180 kilos per week of own-produced ingredients.",
        "fr": "Le groupe a acquis une champignonnière concurrente en janvier, consolidant ainsi sa position et fournissant désormais 56 restaurants dont Noma. Ils exploitent trois restaurants, un site de restauration de rue et deux champignonnières avec environ 50 employés et 180 kilos par semaine d'ingrédients produits en interne.",
        "es": "El grupo adquirió en enero una granja de setas de la competencia, consolidando su posición y abasteciendo actualmente a 56 restaurantes, incluido Noma. Operan tres restaurantes, un puesto de comida callejera y dos granjas de setas con alrededor de 50 empleados y 180 kilos semanales de ingredientes de producción propia.",
        "de": "Die Gruppe übernahm im Januar eine konkurrierende Pilzfarm und festigte damit ihre Position – sie beliefern nun 56 Restaurants, darunter Noma. Sie betreiben drei Restaurants, einen Street-Food-Standort und zwei Pilzfarmen mit rund 50 Mitarbeitern und 180 Kilo selbst produzierten Zutaten pro Woche."
      }
    },
    {
      "date": "2024+",
      "icon": "milestone",
      "text": {
        "en": "The group holds two green Michelin stars, placing them among only 10-11 plant-based restaurants worldwide with this recognition. Future plans include relocating Ark to a more intimate fine dining space, opening a cocktail bar, and producing their own alcohol to supply all their venues.",
        "fr": "Le groupe détient deux étoiles Michelin vertes, les plaçant parmi seulement 10 à 11 restaurants végétaux dans le monde à bénéficier de cette reconnaissance. Les projets futurs incluent le déménagement d'Ark dans un espace de gastronomie raffinée plus intime, l'ouverture d'un bar à cocktails et la production de leur propre alcool pour approvisionner l'ensemble de leurs établissements.",
        "es": "El grupo posee dos estrellas Michelin verdes, situándose entre solo 10-11 restaurantes de base vegetal en todo el mundo con este reconocimiento. Los planes futuros incluyen la reubicación de Ark en un espacio de alta cocina más íntimo, la apertura de un bar de cócteles y la producción de su propio alcohol para abastecer todos sus locales.",
        "de": "Die Gruppe hält zwei grüne Michelin-Sterne und gehört damit zu nur 10–11 rein pflanzlichen Restaurants weltweit mit dieser Auszeichnung. Zu den Zukunftsplänen gehören die Verlegung von Ark in ein intimeres Fine-Dining-Ambiente, die Eröffnung einer Cocktailbar sowie die Eigenproduktion von Alkohol zur Versorgung aller ihrer Standorte."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Plant-based fine dining using local produce",
        "fr": "Gastronomie végétale raffinée utilisant des produits locaux",
        "es": "Alta cocina de base vegetal con productos locales",
        "de": "Pflanzliche Spitzengastronomie mit lokalen Zutaten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Byproduct reuse across kitchen and bar",
        "fr": "Réutilisation des sous-produits en cuisine et au bar",
        "es": "Reutilización de subproductos en cocina y bar",
        "de": "Wiederverwendung von Nebenprodukten in Küche und Bar"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Mushroom farm supplying 56 restaurants",
        "fr": "Ferme à champignons approvisionnant 56 restaurants",
        "es": "Granja de hongos que abastece a 56 restaurantes",
        "de": "Pilzfarm beliefert 56 Restaurants"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support for small local farms and artists",
        "fr": "Soutien aux petites fermes locales et aux artistes",
        "es": "Apoyo a pequeñas granjas locales y artistas",
        "de": "Unterstützung kleiner lokaler Bauernhöfe und Künstler"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sustainable multi-restaurant model proof of concept",
        "fr": "Preuve de concept d'un modèle multi-restaurants durable",
        "es": "Prueba de concepto de modelo sostenible de múltiples restaurantes",
        "de": "Machbarkeitsnachweis für ein nachhaltiges Multi-Restaurant-Modell"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Weekly foraged ingredients from local environment",
        "fr": "Ingrédients cueillis chaque semaine dans l'environnement local",
        "es": "Ingredientes recolectados semanalmente del entorno local",
        "de": "Wöchentlich gesammelte Zutaten aus der lokalen Umgebung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Attract local Danish diners to plant-based dining",
        "fr": "Attirer les convives danois locaux vers la restauration végétale",
        "es": "Atraer a comensales daneses locales a la gastronomía plant-based",
        "de": "Lokale dänische Gäste für pflanzliche Küche gewinnen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small local farms for seasonal produce",
        "fr": "Petites fermes locales pour les produits de saison",
        "es": "Pequeñas granjas locales para productos de temporada",
        "de": "Kleine lokale Bauernhöfe für saisonale Produkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators in ceramics and sustainable materials",
        "fr": "Collaborateurs en céramique et matériaux durables",
        "es": "Colaboradores en cerámica y materiales sostenibles",
        "de": "Kooperationspartner in Keramik und nachhaltigen Materialien"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Industry recognition beyond Noma food sphere",
        "fr": "Reconnaissance du secteur au-delà de la sphère culinaire de Noma",
        "es": "Reconocimiento de la industria más allá del ámbito gastronómico de Noma",
        "de": "Branchenanerkennnung jenseits der Noma-Lebensmittelwelt"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Media coverage from local Danish press",
        "fr": "Couverture médiatique de la presse danoise locale",
        "es": "Cobertura mediática de la prensa local danesa",
        "de": "Medienberichterstattung durch lokale dänische Presse"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Self-sustaining revenue to avoid external investors",
        "fr": "Revenus auto-suffisants pour éviter les investisseurs externes",
        "es": "Ingresos autosuficientes para evitar inversores externos",
        "de": "Selbsttragende Einnahmen zur Vermeidung externer Investoren"
      }
    }
  ],
  "gallery": []
}