{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754565203,
  "date": null,
  "description": {
    "en": "Lille Bakery is a community-focused initiative founded in 2018. It aims to offer nutritious, locally sourced food at affordable prices, moving away from the haute cuisine model. The bakery fosters connections with local farmers and producers, emphasizing transparency and sustainability. By creating a welcoming space for the community, Lille Bakery not only serves delicious baked goods, offering breakfast and lunch, but also hosts workshops and events, enriching the local food culture in a very touristy area.",
    "fr": "Lille Bakery est une initiative axée sur la communauté fondée en 2018. Elle vise à proposer des aliments nutritifs et d'origine locale à des prix abordables, en s'éloignant du modèle de la haute cuisine. La boulangerie favorise les liens avec les agriculteurs et les producteurs locaux, en mettant l'accent sur la transparence et la durabilité. En créant un espace accueillant pour la communauté, Lille Bakery ne se contente pas de servir de délicieuses pâtisseries, en proposant le petit-déjeuner et le déjeuner, mais organise également des ateliers et des événements, enrichissant ainsi la culture alimentaire locale dans un quartier très touristique.",
    "es": "Lille Bakery es una iniciativa centrada en la comunidad fundada en 2018. Su objetivo es ofrecer alimentos nutritivos y de origen local a precios asequibles, alejándose del modelo de alta cocina. La panadería fomenta las conexiones con agricultores y productores locales, haciendo hincapié en la transparencia y la sostenibilidad. Al crear un espacio acogedor para la comunidad, Lille Bakery no solo sirve deliciosos productos horneados, ofreciendo desayunos y almuerzos, sino que también organiza talleres y eventos, enriqueciendo la cultura alimentaria local en una zona muy turística.",
    "de": "Lille Bakery ist eine 2018 gegründete gemeindebasierte Initiative. Ihr Ziel ist es, nahrhafte, lokal bezogene Lebensmittel zu erschwinglichen Preisen anzubieten und sich damit vom Fine-Dining-Modell zu lösen. The bakery fosters connections with local farmers and producers, emphasizing transparency and sustainability. Durch die Schaffung eines einladenden Raums für die Gemeinschaft serviert die Lille Bakery nicht nur köstliche Backwaren, bietet Frühstück und Mittagessen an, sondern richtet auch Workshops und Veranstaltungen aus und bereichert damit die lokale Esskultur in einem touristisch geprägten Gebiet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Lille Bakery",
    "en": "Lille Bakery",
    "fr": "Boulangerie de Lille",
    "es": "Panadería Lille",
    "de": "Bäckerei Lille"
  },
  "pubId": 462152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mia",
      "lastname": "Boland"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.lillegrocery.com",
  "yt": "QB0OgtVFUoc",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Lille Bakery opened on Refshalevej island in Copenhagen, founded by Mia and two partners after leaving fine dining. They launched with a crowdfunding campaign instead of investors, building an early community of supporters before opening.",
        "fr": "Lille Bakery a ouvert sur l'île de Refshalevej à Copenhague, fondée par Mia et deux associés après avoir quitté la haute gastronomie. Ils ont lancé une campagne de financement participatif plutôt que de faire appel à des investisseurs, construisant ainsi une communauté de soutiens avant l'ouverture.",
        "es": "Lille Bakery abrió en la isla de Refshalevej en Copenhague, fundada por Mia y dos socios tras dejar la alta cocina. Lanzaron la panadería con una campaña de micromecenazgo en lugar de inversores, construyendo una comunidad de seguidores antes de la apertura.",
        "de": "Lille Bakery eröffnete auf der Insel Refshalevej in Kopenhagen, gegründet von Mia und zwei Partnern nach ihrer Zeit in der Spitzengastronomie. Sie starteten mit einer Crowdfunding-Kampagne statt mit Investoren und bauten so frühzeitig eine Gemeinschaft von Unterstützern auf."
      }
    },
    {
      "date": "2018-2019",
      "icon": "challenge",
      "text": {
        "en": "A founding partner left after the first year, requiring a buyout that significantly weakened the bakery's financial equity. Shortly after, COVID-19 hit, creating a precarious period with very low capital and uncertainty about survival.",
        "fr": "Un associé fondateur est parti après la première année, nécessitant un rachat qui a considérablement affaibli les fonds propres de la boulangerie. Peu après, la COVID-19 a frappé, créant une période précaire avec très peu de capital et une incertitude quant à la survie de l'entreprise.",
        "es": "Un socio fundador se fue tras el primer año, lo que requirió una compra de su parte que debilitó significativamente el capital financiero de la panadería. Poco después llegó el COVID-19, generando un período precario con muy poco capital e incertidumbre sobre la supervivencia.",
        "de": "Ein Gründungspartner verließ die Bäckerei nach dem ersten Jahr, was einen Rückkauf erforderte, der das Eigenkapital der Bäckerei erheblich schwächte. Kurz darauf traf COVID-19 das Unternehmen, was zu einer prekären Phase mit sehr geringem Kapital und Unsicherheit über das Überleben führte."
      }
    },
    {
      "date": "2019",
      "icon": "partnership",
      "text": {
        "en": "Lille Bakery co-founded the Grød Market alongside Viola and Richie, originally conceived as a first birthday celebration featuring their producer network. The market succeeded and became a recurring monthly event connecting farmers directly with urban consumers.",
        "fr": "Lille Bakery a co-fondé le Grød Market aux côtés de Viola et Richie, initialement conçu comme une célébration du premier anniversaire mettant en valeur leur réseau de producteurs. Le marché a été un succès et est devenu un événement mensuel régulier reliant directement les agriculteurs aux consommateurs urbains.",
        "es": "Lille Bakery cofundó el Mercado Grød junto a Viola y Richie, concebido originalmente como una celebración del primer aniversario que reunía a su red de productores. El mercado tuvo éxito y se convirtió en un evento mensual recurrente que conecta directamente a agricultores con consumidores urbanos.",
        "de": "Lille Bakery war Mitgründerin des Grød-Marktes zusammen mit Viola und Richie, der ursprünglich als Feier zum ersten Geburtstag mit ihrem Erzeugernetzwerk konzipiert wurde. Der Markt war erfolgreich und wurde zu einer regelmäßigen monatlichen Veranstaltung, die Landwirte direkt mit städtischen Verbrauchern verbindet."
      }
    },
    {
      "date": "2020-2022",
      "icon": "sustainability",
      "text": {
        "en": "COVID-19 reinforced their commitment to close producer relationships, as small farmers showed flexibility on payments while larger suppliers did not. This period clarified their philosophy of maintaining personal-level relationships with all collaborators.",
        "fr": "La COVID-19 a renforcé leur engagement envers des relations étroites avec les producteurs, les petits agriculteurs ayant fait preuve de souplesse sur les paiements contrairement aux grands fournisseurs. Cette période a clarifié leur philosophie de maintien de relations personnelles avec tous leurs collaborateurs.",
        "es": "El COVID-19 reforzó su compromiso con las relaciones cercanas con los productores, ya que los pequeños agricultores mostraron flexibilidad en los pagos mientras que los proveedores más grandes no lo hicieron. Este período clarificó su filosofía de mantener relaciones personales con todos los colaboradores.",
        "de": "COVID-19 stärkte ihr Engagement für enge Erzeugerbeziehungen, da kleine Landwirte bei Zahlungen flexibel waren, größere Lieferanten jedoch nicht. Diese Zeit verdeutlichte ihre Philosophie, persönliche Beziehungen zu allen Mitarbeitenden und Partnern zu pflegen."
      }
    },
    {
      "date": "2022-2024",
      "icon": "milestone",
      "text": {
        "en": "Lille Bakery transitioned from a top-down structure to a shared responsibilities and flat salary model across three sections: bakery, kitchen, and front of house. All 12 full-time staff receive equal wages and share decision-making through weekly team meetings.",
        "fr": "Lille Bakery est passée d'une structure hiérarchique à un modèle de responsabilités partagées et de salaires égaux, réparti en trois sections : boulangerie, cuisine et salle. Les 12 employés à temps plein reçoivent des salaires égaux et participent aux prises de décision lors de réunions d'équipe hebdomadaires.",
        "es": "Lille Bakery pasó de una estructura jerárquica a un modelo de responsabilidades compartidas y salarios igualitarios en tres secciones: panadería, cocina y sala. Los 12 empleados a tiempo completo reciben salarios iguales y comparten la toma de decisiones a través de reuniones semanales de equipo.",
        "de": "Lille Bakery vollzog den Wandel von einer hierarchischen Struktur hin zu einem Modell mit geteilter Verantwortung und einheitlichem Gehalt in drei Bereichen: Bäckerei, Küche und Service. Alle 12 Vollzeitbeschäftigten erhalten gleiche Löhne und teilen die Entscheidungsfindung in wöchentlichen Teambesprechungen."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "Four team members became pregnant within a short period, prompting a new transition phase focused on long-term financial sustainability, including raising salaries and exploring new revenue streams such as a potential mill or countryside space.",
        "fr": "Quatre membres de l'équipe sont tombées enceintes en peu de temps, déclenchant une nouvelle phase de transition axée sur la viabilité financière à long terme, notamment l'augmentation des salaires et l'exploration de nouvelles sources de revenus telles qu'un éventuel moulin ou un espace à la campagne.",
        "es": "Cuatro miembros del equipo quedaron embarazadas en un corto período de tiempo, lo que impulsó una nueva fase de transición enfocada en la sostenibilidad financiera a largo plazo, incluyendo el aumento de salarios y la exploración de nuevas fuentes de ingresos como un posible molino o un espacio en el campo.",
        "de": "Vier Teammitglieder wurden innerhalb kurzer Zeit schwanger, was eine neue Übergangsphase auslöste, die auf langfristige finanzielle Nachhaltigkeit ausgerichtet ist – darunter Gehaltserhöhungen und die Erschließung neuer Einnahmequellen wie etwa eine mögliche Mühle oder ein Raum auf dem Land."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Affordable meals made from local produce",
        "fr": "Repas abordables préparés à partir de produits locaux",
        "es": "Comidas asequibles elaboradas con productos locales",
        "de": "Erschwingliche Mahlzeiten aus regionalen Produkten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Welcoming space for regular local visitors",
        "fr": "Espace accueillant pour les visiteurs locaux réguliers",
        "es": "Espacio acogedor para visitantes locales habituales",
        "de": "Einladender Raum für regelmäßige lokale Besucher"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops hosted by farmers and producers",
        "fr": "Ateliers animés par des agriculteurs et des producteurs",
        "es": "Talleres organizados por agricultores y productores",
        "de": "Workshops von Landwirten und Produzenten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero waste cooking across bakery and kitchen",
        "fr": "Cuisine zéro déchet dans la boulangerie et la cuisine",
        "es": "Cocina sin desperdicio en panadería y cocina",
        "de": "Zero-Waste-Kochen in Bäckerei und Küche"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Monthly stall at local farmers market",
        "fr": "Stand mensuel au marché local des producteurs",
        "es": "Puesto mensual en el mercado local de agricultores",
        "de": "Monatlicher Stand auf dem lokalen Bauernmarkt"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Shared flat-salary workplace model for staff",
        "fr": "Modèle de travail à salaire égal partagé pour le personnel",
        "es": "Modelo laboral de salario igualitario compartido para el personal",
        "de": "Gemeinsames Einheitsgehalts-Arbeitsmodell für Mitarbeiter"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and public funding sources",
        "fr": "Subventions et sources de financement public",
        "es": "Subvenciones y fuentes de financiación pública",
        "de": "Fördermittel und öffentliche Finanzierungsquellen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborations with other food initiatives",
        "fr": "Collaborations avec d'autres initiatives alimentaires",
        "es": "Colaboraciones con otras iniciativas alimentarias",
        "de": "Kooperationen mit anderen Lebensmittelinitiativen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Additional local and regenerative farmers",
        "fr": "Agriculteurs locaux et régénératifs supplémentaires",
        "es": "Agricultores locales y regenerativos adicionales",
        "de": "Weitere lokale und regenerative Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New revenue streams beyond bakery sales",
        "fr": "Nouvelles sources de revenus au-delà des ventes de boulangerie",
        "es": "Nuevas fuentes de ingresos más allá de las ventas de panadería",
        "de": "Neue Einnahmequellen jenseits des Bäckereiverkaufs"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge on sustainable business scaling",
        "fr": "Connaissances sur la mise à l'échelle durable des entreprises",
        "es": "Conocimiento sobre la escalabilidad sostenible de negocios",
        "de": "Wissen über nachhaltiges Unternehmenswachstum"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Customers engaging beyond tourism and photos",
        "fr": "Clients s'engageant au-delà du tourisme et des photos",
        "es": "Clientes que se involucran más allá del turismo y las fotos",
        "de": "Kunden, die über Tourismus und Fotos hinaus aktiv werden"
      }
    }
  ],
  "gallery": []
}