{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754566296,
  "date": null,
  "description": {
    "en": "Harmony Projects is a multifaceted initiative focused on sustainable hospitality and community engagement in Nosara, Costa Rica. Founded in 2004, it encompasses hotels and restaurants, prioritizing local sourcing and environmental stewardship. With a commitment to regenerative practices, Harmony Projects aims to foster economic resilience by supporting local producers and improving community well-being. The organization emphasizes education, cultural preservation and environmental conservation, striving to create a positive impact on both guests and the surrounding community.",
    "fr": "Harmony Projects est une initiative à multiples facettes axée sur l'hospitalité durable et l'engagement communautaire à Nosara, au Costa Rica. Fondée en 2004, elle englobe des hôtels et des restaurants qui privilégient l'approvisionnement local et la gestion de l'environnement. En s'engageant dans des pratiques régénératrices, Harmony Projects vise à favoriser la résilience économique en soutenant les producteurs locaux et en améliorant le bien-être de la communauté. L'organisation met l'accent sur l'éducation, la préservation de la culture et la conservation de l'environnement, s'efforçant de créer un impact positif à la fois sur les clients et sur la communauté environnante.",
    "es": "Harmony Projects es una iniciativa multifacética centrada en la hostelería sostenible y el compromiso comunitario en Nosara, Costa Rica. Fundada en 2004, abarca hoteles y restaurantes, dando prioridad al abastecimiento local y a la gestión medioambiental. Con un compromiso con las prácticas regenerativas, Harmony Projects pretende fomentar la resiliencia económica apoyando a los productores locales y mejorando el bienestar de la comunidad. La organización hace hincapié en la educación, la preservación cultural y la conservación del medio ambiente, esforzándose por crear un impacto positivo tanto en los huéspedes como en la comunidad circundante.",
    "de": "Harmony Projects ist eine facettenreiche Initiative, die sich auf nachhaltige Gastfreundschaft und kommunales Engagement in Nosara, Costa Rica, konzentriert. Die 2004 gegründete Initiative umfasst Hotels und Restaurants und legt Wert auf lokale Beschaffung und Umweltverantwortung. With a commitment to regenerative practices, Harmony Projects aims to foster economic resilience by supporting local producers and enhancing community well-being. Die Organisation legt Wert auf Bildung, Kultur- und Umweltschutz und bemüht sich, positive Auswirkungen auf die Gäste und die umliegende Gemeinde zu erzielen."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Harmony Hotel",
    "fr": "Harmony Hotel",
    "es": "Hotel Harmony",
    "de": "Harmony Hotel"
  },
  "pubId": 462352,
  "score": -114.24301308334675,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "economy-business-markets-finance",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
