{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754566296,
  "date": null,
  "description": {
    "en": "Harmony Projects is a multifaceted initiative focused on sustainable hospitality and community engagement in Nosara, Costa Rica. Founded in 2004, it encompasses hotels and restaurants, prioritizing local sourcing and environmental stewardship. With a commitment to regenerative practices, Harmony Projects aims to foster economic resilience by supporting local producers and improving community well-being. The organization emphasizes education, cultural preservation and environmental conservation, striving to create a positive impact on both guests and the surrounding community.",
    "fr": "Harmony Projects est une initiative à multiples facettes axée sur l'hospitalité durable et l'engagement communautaire à Nosara, au Costa Rica. Fondée en 2004, elle englobe des hôtels et des restaurants qui privilégient l'approvisionnement local et la gestion de l'environnement. En s'engageant dans des pratiques régénératrices, Harmony Projects vise à favoriser la résilience économique en soutenant les producteurs locaux et en améliorant le bien-être de la communauté. L'organisation met l'accent sur l'éducation, la préservation de la culture et la conservation de l'environnement, s'efforçant de créer un impact positif à la fois sur les clients et sur la communauté environnante.",
    "es": "Harmony Projects es una iniciativa multifacética centrada en la hostelería sostenible y el compromiso comunitario en Nosara, Costa Rica. Fundada en 2004, abarca hoteles y restaurantes, dando prioridad al abastecimiento local y a la gestión medioambiental. Con un compromiso con las prácticas regenerativas, Harmony Projects pretende fomentar la resiliencia económica apoyando a los productores locales y mejorando el bienestar de la comunidad. La organización hace hincapié en la educación, la preservación cultural y la conservación del medio ambiente, esforzándose por crear un impacto positivo tanto en los huéspedes como en la comunidad circundante.",
    "de": "Harmony Projects ist eine facettenreiche Initiative, die sich auf nachhaltige Gastfreundschaft und kommunales Engagement in Nosara, Costa Rica, konzentriert. Die 2004 gegründete Initiative umfasst Hotels und Restaurants und legt Wert auf lokale Beschaffung und Umweltverantwortung. With a commitment to regenerative practices, Harmony Projects aims to foster economic resilience by supporting local producers and enhancing community well-being. Die Organisation legt Wert auf Bildung, Kultur- und Umweltschutz und bemüht sich, positive Auswirkungen auf die Gäste und die umliegende Gemeinde zu erzielen."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Harmony Hotel",
    "fr": "Harmony Hotel",
    "es": "Hotel Harmony",
    "de": "Harmony Hotel"
  },
  "pubId": 462352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Adrian",
      "lastname": "Arias"
    }
  ],
  "thematic": [
    "economy-business-markets-finance",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.harmonynosara.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2002",
      "icon": "start",
      "text": {
        "en": "A couple of American founders purchased the Harmony property in Nosara, Costa Rica, originally an old hotel called Villa Taipé, with a vision of creating a community-integrated, sustainable hospitality project.",
        "fr": "Quelques fondateurs américains ont acquis la propriété Harmony à Nosara, au Costa Rica, anciennement un vieil hôtel appelé Villa Taipé, avec la vision de créer un projet hôtelier durable et intégré à la communauté.",
        "es": "Un par de fundadores estadounidenses adquirieron la propiedad Harmony en Nosara, Costa Rica, originalmente un antiguo hotel llamado Villa Taipé, con la visión de crear un proyecto de hospitalidad sostenible e integrado a la comunidad.",
        "de": "Einige amerikanische Gründer erwarben das Harmony-Anwesen in Nosara, Costa Rica – ursprünglich ein altes Hotel namens Villa Taipé – mit der Vision, ein gemeinschaftsintegriertes, nachhaltiges Hotelprojekt zu schaffen."
      }
    },
    {
      "date": "2004",
      "icon": "milestone",
      "text": {
        "en": "Harmony Project officially began operating as Harmony Hotel, launching its sustainable hospitality model with a focus on community involvement, native plant gardens, and local impact.",
        "fr": "Le Projet Harmony a officiellement commencé à fonctionner en tant que Harmony Hotel, lançant son modèle d'hôtellerie durable axé sur l'implication communautaire, les jardins de plantes indigènes et l'impact local.",
        "es": "Harmony Project comenzó a operar oficialmente como Harmony Hotel, lanzando su modelo de hospitalidad sostenible con un enfoque en la participación comunitaria, jardines de plantas nativas e impacto local.",
        "de": "Das Harmony Project nahm offiziell seinen Betrieb als Harmony Hotel auf und etablierte sein nachhaltiges Gastgewerbemodell mit Schwerpunkt auf Gemeinschaftsbeteiligung, einheimischen Pflanzengärten und lokalem Einfluss."
      }
    },
    {
      "date": "2020",
      "icon": "sustainability",
      "text": {
        "en": "Prompted by the COVID-19 pandemic, Harmony shifted toward a regenerative business vision, conducting field visits to identify local producers and launching a seed-financing program with farmers in Santa Cruz to source frijoles, hortalizas, and maize.",
        "fr": "Poussé par la pandémie de COVID-19, Harmony s'est orienté vers une vision d'entreprise régénératrice, en effectuant des visites de terrain pour identifier des producteurs locaux et en lançant un programme de financement en amorçage avec des agriculteurs à Santa Cruz pour s'approvisionner en frijoles, hortalizas et maïs.",
        "es": "Impulsada por la pandemia de COVID-19, Harmony adoptó una visión empresarial regenerativa, realizando visitas de campo para identificar productores locales y lanzando un programa de financiamiento semilla con agricultores en Santa Cruz para abastecerse de frijoles, hortalizas y maíz.",
        "de": "Angeregt durch die COVID-19-Pandemie orientierte sich Harmony an einer regenerativen Geschäftsvision, führte Feldbesuche durch, um lokale Erzeuger zu identifizieren, und startete ein Saatgutfinanzierungsprogramm mit Bauern in Santa Cruz zur Beschaffung von Frijoles, Hortalizas und Mais."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "A US-based dentist guest initiated the Nosara Sonríe program in partnership with Banco de Alimentos de Nosara and Harmony, providing free dental education and treatment to school-age children; by 2025 it had run for three consecutive years.",
        "fr": "Un dentiste américain, client de l'hôtel, a lancé le programme Nosara Sonríe en partenariat avec le Banco de Alimentos de Nosara et Harmony, offrant une éducation dentaire gratuite et des soins aux enfants d'âge scolaire ; en 2025, le programme avait été reconduit trois années consécutives.",
        "es": "Un dentista estadounidense, huésped del hotel, inició el programa Nosara Sonríe en colaboración con el Banco de Alimentos de Nosara y Harmony, brindando educación dental gratuita y tratamiento a niños en edad escolar; para 2025 el programa llevaba tres años consecutivos en funcionamiento.",
        "de": "Ein in den USA ansässiger Zahnarzt und Gast initiierte das Programm Nosara Sonríe in Partnerschaft mit dem Banco de Alimentos de Nosara und Harmony, das kostenlose Zahnerziehung und -behandlung für schulpflichtige Kinder anbietet; bis 2025 lief es drei Jahre in Folge."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "Harmony Projects was recertified at the elite level of Costa Rica's CST (Certification for Sustainable Tourism) and holds a global B Corp certification, reflecting commitments across environmental, social, and economic sustainability dimensions.",
        "fr": "Harmony Projects a été recertifié au niveau d'excellence du CST (Certification pour le Tourisme Durable) du Costa Rica et détient une certification mondiale B Corp, reflétant des engagements en matière de durabilité environnementale, sociale et économique.",
        "es": "Harmony Projects fue recertificada en el nivel élite del CST (Certificación para la Sostenibilidad Turística) de Costa Rica y cuenta con la certificación global B Corp, lo que refleja sus compromisos en las dimensiones ambiental, social y económica de la sostenibilidad.",
        "de": "Harmony Projects wurde auf der Elite-Ebene des costa-ricanischen CST (Zertifizierung für nachhaltigen Tourismus) rezertifiziert und besitzt eine globale B-Corp-Zertifizierung, die das Engagement in den Bereichen ökologische, soziale und wirtschaftliche Nachhaltigkeit widerspiegelt."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Local food sourcing from regional producers",
        "fr": "Approvisionnement alimentaire local auprès de producteurs régionaux",
        "es": "Abastecimiento de alimentos locales de productores regionales",
        "de": "Lokale Lebensmittelbeschaffung von regionalen Erzeugern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Funding for local community projects",
        "fr": "Financement de projets communautaires locaux",
        "es": "Financiamiento para proyectos comunitarios locales",
        "de": "Förderung lokaler Gemeinschaftsprojekte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free English classes for local children",
        "fr": "Cours d'anglais gratuits pour les enfants locaux",
        "es": "Clases de inglés gratuitas para niños locales",
        "de": "Kostenlose Englischkurse für Kinder aus der Region"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic waste composting program",
        "fr": "Programme de compostage des déchets organiques",
        "es": "Programa de compostaje de residuos orgánicos",
        "de": "Programm zur Kompostierung organischer Abfälle"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Sustainable farming training for suppliers",
        "fr": "Formation à l'agriculture durable pour les fournisseurs",
        "es": "Capacitación en agricultura sostenible para proveedores",
        "de": "Schulung für nachhaltigen Landbau für Lieferanten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Eco-tourism sustainability tours for guests",
        "fr": "Visites de durabilité écotouristique pour les clients",
        "es": "Tours de sostenibilidad de ecoturismo para huéspedes",
        "de": "Ökotourismus-Nachhaltigkeitstouren für Gäste"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "More local food producers within watershed",
        "fr": "Plus de producteurs alimentaires locaux au sein du bassin versant",
        "es": "Más productores de alimentos locales dentro de la cuenca hidrográfica",
        "de": "Mehr lokale Lebensmittelproduzenten im Einzugsgebiet"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Community organizations for volunteer programs",
        "fr": "Organisations communautaires pour les programmes de bénévolat",
        "es": "Organizaciones comunitarias para programas de voluntariado",
        "de": "Gemeinschaftsorganisationen für Freiwilligenprogramme"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Businesses adopting sustainable regenerative practices",
        "fr": "Entreprises adoptant des pratiques durables et régénératives",
        "es": "Empresas adoptando prácticas regenerativas sostenibles",
        "de": "Unternehmen, die nachhaltige regenerative Praktiken übernehmen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Solutions toward zero waste operation",
        "fr": "Solutions vers une exploitation zéro déchet",
        "es": "Soluciones hacia una operación de cero residuos",
        "de": "Lösungen für einen abfallfreien Betrieb"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sensibilized eco-conscious tourists to attract",
        "fr": "Touristes éco-conscients sensibilisés à attirer",
        "es": "Turistas ecoconscientes sensibilizados para atraer",
        "de": "Sensibilisierte umweltbewusste Touristen anzuziehen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Community projects via Harmony Fund grants",
        "fr": "Projets communautaires via les subventions du Fonds Harmonie",
        "es": "Proyectos comunitarios a través de subvenciones del Fondo Harmony",
        "de": "Gemeinschaftsprojekte durch Harmony Fund-Zuschüsse"
      }
    }
  ],
  "gallery": []
}