{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "uganda"
  ],
  "createdAt": 1754567090,
  "date": null,
  "description": {
    "en": "TESO's Women's Development Initiative focuses on empowering local communities in Uganda through sustainable practices. They recycle agricultural waste into clean briquettes for cooking, train smallholder farmers and develop irrigation systems using local materials. The initiative also promotes financial education for women through savings groups and supports the production of improved cookstoves. By increasing food security and resilience, they aim to improve household nutrition and reduce deforestation.",
    "fr": "L'initiative de développement des femmes de TESO se concentre sur l'autonomisation des communautés locales en Ouganda par le biais de pratiques durables. Ils recyclent les déchets agricoles en briquettes propres pour la cuisine, forment les petits exploitants agricoles et développent des systèmes d'irrigation en utilisant des matériaux locaux. L'initiative promeut également l'éducation financière des femmes par le biais de groupes d'épargne et soutient la production de fourneaux améliorés. En renforçant la sécurité alimentaire et la résilience, elle vise à améliorer la nutrition des ménages et à réduire la déforestation.",
    "es": "La Iniciativa de Desarrollo de la Mujer de TESO se centra en capacitar a las comunidades locales de Uganda mediante prácticas sostenibles. Reciclan residuos agrícolas para convertirlos en briquetas limpias para cocinar, capacitan a pequeños agricultores y desarrollan sistemas de riego con materiales locales. La iniciativa también promueve la educación financiera de las mujeres a través de grupos de ahorro y apoya la producción de cocinas mejoradas. Al aumentar la seguridad alimentaria y la resiliencia, pretenden mejorar la nutrición de los hogares y reducir la deforestación.",
    "de": "Die TESO Women Development Initiative konzentriert sich auf die Stärkung lokaler Gemeinschaften in Uganda durch nachhaltige Praktiken. Sie recyceln landwirtschaftliche Abfälle zu sauberen Kochbriketts, bauen Kapazitäten für Kleinbauern auf und entwickeln Bewässerungssysteme aus lokal gewonnenen Materialien. Die Initiative fördert außerdem die Finanzkompetenz von Frauen durch Spargruppen und unterstützt die Produktion von verbesserten Kochöfen. Durch die Verbesserung der Ernährungssicherheit und der Widerstandsfähigkeit sollen die Ernährung der Haushalte verbessert und die Entwaldung verringert werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "TESO Women Development Initiative",
    "fr": "TESO Women Development Initiative",
    "es": "Iniciativa TESO para el desarrollo de la mujer",
    "de": "TESO Women Development Initiative"
  },
  "pubId": 462652,
  "score": -48.16472956592904,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Foundation",
      "icon": "start",
      "text": {
        "en": "TESO Women Development Initiative (TEWODI) established as NGO in Soroti district, Eastern Uganda",
        "fr": "TESO Women Development Initiative (TEWODI) établie comme ONG dans le district de Soroti, est de l'Ouganda",
        "es": "TESO Women Development Initiative (TEWODI) establecida como ONG en el distrito de Soroti, este de Uganda",
        "de": "TESO Women Development Initiative (TEWODI) als NGO im Distrikt Soroti, Ostuganda, gegründet"
      }
    },
    {
      "date": "Pre-COVID",
      "icon": "growth",
      "text": {
        "en": "Organization expanded to 12 employees operating across five districts in Uganda",
        "fr": "L'organisation s'est étendue à 12 employés opérant dans cinq districts en Ouganda",
        "es": "La organización se expandió a 12 empleados operando en cinco distritos de Uganda",
        "de": "Organisation erweiterte sich auf 12 Mitarbeiter in fünf Distrikten Ugandas"
      }
    },
    {
      "date": "COVID Period",
      "icon": "challenge",
      "text": {
        "en": "Faced funding challenges; pivoted to commercial production of briquettes and stoves for sustainability",
        "fr": "A fait face à des défis de financement; pivot vers la production commerciale de briquettes et poêles pour la durabilité",
        "es": "Enfrentó desafíos de financiamiento; pivoteo hacia producción comercial de briquetas y estufas para sostenibilidad",
        "de": "Finanzierungsherausforderungen; Umstellung auf kommerzielle Produktion von Briketts und Öfen für Nachhaltigkeit"
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Secured five-year funding; focus on Soroti district with six employees; expanding briquette sales to Kampala",
        "fr": "Financement de cinq ans obtenu; focus sur le district de Soroti avec six employés; expansion des ventes de briquettes vers Kampala",
        "es": "Financiamiento de cinco años asegurado; enfoque en distrito de Soroti con seis empleados; expansión de ventas de briquetas a Kampala",
        "de": "Fünfjährige Finanzierung gesichert; Fokus auf Distrikt Soroti mit sechs Mitarbeitern; Ausweitung des Brikettverkaufs nach Kampala"
      }
    }
  ],
  "offers": [
    {
      "icon": "briquettes",
      "label": {
        "en": "Clean Fuel Briquettes from Agricultural Waste",
        "fr": "Briquettes de combustible propre à partir de déchets agricoles",
        "es": "Briquetas de combustible limpio a partir de residuos agrícolas",
        "de": "Saubere Brennstoff-Briketts aus landwirtschaftlichen Abfällen"
      }
    },
    {
      "icon": "stoves",
      "label": {
        "en": "Improved Cooking Stoves Using Clay Technology",
        "fr": "Poêles de cuisson améliorés utilisant la technologie de l'argile",
        "es": "Estufas de cocina mejoradas usando tecnología de arcilla",
        "de": "Verbesserte Kochöfen mit Tontechnologie"
      }
    },
    {
      "icon": "irrigation",
      "label": {
        "en": "Community Irrigation Systems Using Local Materials",
        "fr": "Systèmes d'irrigation communautaires utilisant des matériaux locaux",
        "es": "Sistemas de riego comunitarios usando materiales locales",
        "de": "Gemeinschaftliche Bewässerungssysteme aus lokalen Materialien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Agricultural Training and Horticulture Support",
        "fr": "Formation agricole et soutien à l'horticulture",
        "es": "Capacitación agrícola y apoyo en horticultura",
        "de": "Landwirtschaftliche Schulung und Gartenbauunterstützung"
      }
    },
    {
      "icon": "savings",
      "label": {
        "en": "Village Savings and Loan Groups for Women",
        "fr": "Groupes d'épargne et de crédit villageois pour les femmes",
        "es": "Grupos de ahorro y préstamo villageños para mujeres",
        "de": "Dörfliche Spar- und Kreditgruppen für Frauen"
      }
    },
    {
      "icon": "soil",
      "label": {
        "en": "Soil Testing Services for Farmers",
        "fr": "Services de test de sol pour les agriculteurs",
        "es": "Servicios de análisis de suelo para agricultores",
        "de": "Bodenuntersuchungsdienstleistungen für Landwirte"
      }
    },
    {
      "icon": "marketing",
      "label": {
        "en": "Collective Vegetable Marketing Support",
        "fr": "Soutien à la commercialisation collective de légumes",
        "es": "Apoyo a la comercialización colectiva de vegetales",
        "de": "Gemeinschaftliche Gemüsevermarktungsunterstützung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Sustainable Funding Sources for Program Expansion",
        "fr": "Sources de financement durables pour l'expansion des programmes",
        "es": "Fuentes de financiamiento sostenibles para expansión de programas",
        "de": "Nachhaltige Finanzierungsquellen für Programmausweitung"
      }
    },
    {
      "icon": "expansion",
      "label": {
        "en": "Partners to Expand Beyond Eastern Uganda",
        "fr": "Partenaires pour s'étendre au-delà de l'est de l'Ouganda",
        "es": "Socios para expandirse más allá del este de Uganda",
        "de": "Partner für Expansion über Ostuganda hinaus"
      }
    },
    {
      "icon": "distribution",
      "label": {
        "en": "Distribution Networks for Briquettes and Stoves",
        "fr": "Réseaux de distribution pour briquettes et poêles",
        "es": "Redes de distribución para briquetas y estufas",
        "de": "Vertriebsnetzwerke für Briketts und Öfen"
      }
    },
    {
      "icon": "youth",
      "label": {
        "en": "Youth Engagement in Water Engineering and Innovation",
        "fr": "Engagement des jeunes dans l'ingénierie de l'eau et l'innovation",
        "es": "Participación de jóvenes en ingeniería de agua e innovación",
        "de": "Jugendbeteiligung an Wassertechnik und Innovation"
      }
    },
    {
      "icon": "succession",
      "label": {
        "en": "Leadership Development for Organizational Succession",
        "fr": "Développement du leadership pour la succession organisationnelle",
        "es": "Desarrollo de liderazgo para sucesión organizacional",
        "de": "Führungsentwicklung für organisatorische Nachfolge"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/tewodi_briquettes.jpg",
      "caption": {
        "en": "Briquette production facility showing clean fuel made from agricultural waste like groundnut shells",
        "fr": "Installation de production de briquettes montrant le combustible propre fabriqué à partir de déchets agricoles comme les coques d'arachides",
        "es": "Instalación de producción de briquetas mostrando combustible limpio hecho de residuos agrícolas como cáscaras de maní",
        "de": "Brikettproduktionsanlage mit sauberem Brennstoff aus landwirtschaftlichen Abfällen wie Erdnussschalen"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/tewodi_stoves.jpg",
      "caption": {
        "en": "Improved clay cooking stoves designed for efficient use with briquettes",
        "fr": "Poêles de cuisson en argile améliorés conçus pour une utilisation efficace avec des briquettes",
        "es": "Estufas de cocina de arcilla mejoradas diseñadas para uso eficiente con briquetas",
        "de": "Verbesserte Tonkochöfen für effiziente Nutzung mit Briketts"
      },
      "category": "product"
    },
    {
      "url": "public/images/gallery/tewodi_irrigation.jpg",
      "caption": {
        "en": "Community irrigation system built with local materials in collaboration with Busitema University students",
        "fr": "Système d'irrigation communautaire construit avec des matériaux locaux en collaboration avec les étudiants de l'université Busitema",
        "es": "Sistema de riego comunitario construido con materiales locales en colaboración con estudiantes de la Universidad Busitema",
        "de": "Gemeinschaftliches Bewässerungssystem aus lokalen Materialien in Zusammenarbeit mit Studenten der Busitema Universität"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/tewodi_women.jpg",
      "caption": {
        "en": "Women farmers participating in savings groups and agricultural training programs",
        "fr": "Agricultrices participant aux groupes d'épargne et aux programmes de formation agricole",
        "es": "Agricultoras participando en grupos de ahorro y programas de capacitación agrícola",
        "de": "Bäuerinnen bei der Teilnahme an Spargruppen und landwirtschaftlichen Schulungsprogrammen"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771238971,
  "updatedAt": [
    1771238971
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771238971
    }
  ]
}