{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "tanzania"
  ],
  "createdAt": 1754567821,
  "date": null,
  "description": {
    "en": "The Biobuu Recycler initiative, also known as Mabwepande Compost, is a unique collaboration in Tanzania involving the government, the municipality of Hamburg and Biobuu, a private consultancy. Launched in 2018, it focuses on recycling food waste from Dar es Salaam, producing organic fertilizer and animal feed from worms. This innovative project aims to address waste management challenges while promoting sustainable practices and improving local agricultural productivity.                         ",
    "fr": "L'initiative Biobuu Recycler, également connue sous le nom de Mabwepande Compost, est une collaboration unique en Tanzanie impliquant le gouvernement, la municipalité de Hambourg et Biobuu, un cabinet de conseil privé. Lancée en 2018, elle se concentre sur le recyclage des déchets alimentaires de Dar es Salaam, la production d'engrais organiques et d'aliments pour animaux à partir de vers. Ce projet innovant vise à relever les défis de la gestion des déchets tout en promouvant des pratiques durables et en améliorant la productivité agricole locale.                         ",
    "es": "La iniciativa Biobuu Recycler, también conocida como Mabwepande Compost, es una colaboración única en Tanzania en la que participan el gobierno, el municipio de Hamburgo y Biobuu, una consultora privada. Lanzada en 2018, se centra en el reciclaje de residuos de alimentos de Dar es Salaam, produciendo fertilizantes orgánicos y alimentos para animales a partir de gusanos. Este proyecto innovador tiene como objetivo abordar los desafíos de la gestión de residuos al tiempo que promueve prácticas sostenibles y mejora la productividad agrícola local.                         ",
    "de": "Die Biobuu Recycler Initiative, auch bekannt als Mabwepande Compost, ist eine einzigartige Zusammenarbeit in Tansania, an der die Regierung, die Hamburger Stadtverwaltung und Biobuu, ein privates Beratungsunternehmen, beteiligt sind. Das 2018 gestartete Projekt konzentriert sich auf das Recycling von Lebensmittelabfällen aus Dar es Salaam, die Herstellung von organischem Dünger und Tierfutter aus Maggots. Dieses innovative Projekt zielt darauf ab, Herausforderungen im Bereich der Abfallwirtschaft zu bewältigen und gleichzeitig nachhaltige Praktiken zu fördern und die lokale landwirtschaftliche Produktivität zu steigern.                         "
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Biobuu Mabwepande ",
    "en": "Biobuu Mabwepande",
    "fr": "Biobuu Mabwepande",
    "es": "Biobuu Mabwepande",
    "de": "Biobuu Mabwepande"
  },
  "pubId": 462852,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
