{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754568183,
  "date": null,
  "description": {
    "en": "Ustawi, founded in 2019, is based in Laikipia County, Kenya and headquartered in Newquay Town. The initiative focuses on empowering rural women through agriculture, improving food production and ensuring food security. Ustawi offers services such as access to agricultural resources, training in sustainable practices and financial support, with the aim of transforming communities and promoting economic empowerment while addressing challenges such as climate change and cultural bias.                   ",
    "fr": "Ustawi, fondée en 2019, est basée dans le comté de Laikipia, au Kenya, et a son siège à Newquay Town. L'initiative se concentre sur l'autonomisation des femmes rurales à travers l'agriculture, l'amélioration de la production alimentaire et la garantie de la sécurité alimentaire. Ustawi offre des services tels que l'accès aux ressources agricoles, la formation aux pratiques durables et le soutien financier, dans le but de transformer les communautés et de promouvoir l'autonomisation économique tout en relevant des défis tels que le changement climatique et les préjugés culturels.                   ",
    "es": "Ustawi, fundada en 2019, tiene su sede en el condado de Laikipia (Kenia) y su sede en Newquay Town. La iniciativa se centra en empoderar a las mujeres rurales a través de la agricultura, mejorar la producción de alimentos y garantizar la seguridad alimentaria. Ustawi ofrece servicios como acceso a recursos agrícolas, formación en prácticas sostenibles y apoyo financiero, con el objetivo de transformar las comunidades y promover el empoderamiento económico al tiempo que aborda desafíos como el cambio climático y los prejuicios culturales.                   ",
    "de": "Ustawi wurde 2019 gegründet und hat ihren Sitz in Laikipia County, Kenia, mit Hauptquartier in Newquay Town. Die Initiative konzentriert sich auf die Stärkung von Landfrauen durch die Landwirtschaft, die Steigerung der Nahrungsmittelproduktion und die Gewährleistung der Ernährungssicherheit. Ustawi bietet Dienstleistungen wie Zugang zu landwirtschaftlichen Ressourcen, Schulungen in nachhaltigen Praktiken und finanzielle Unterstützung an, um Gemeinden umzugestalten und die wirtschaftliche Stärkung zu fördern und gleichzeitig Herausforderungen wie den Klimawandel und kulturelle Vorbehalte zu bewältigen.                   "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ustawi",
    "fr": "Ustawi",
    "es": "Ustawi",
    "de": "Ustawi"
  },
  "pubId": 462952,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
