{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754568183,
  "date": null,
  "description": {
    "en": "Ustawi, founded in 2019, is based in Laikipia County, Kenya and headquartered in Newquay Town. The initiative focuses on empowering rural women through agriculture, improving food production and ensuring food security. Ustawi offers services such as access to agricultural resources, training in sustainable practices and financial support, with the aim of transforming communities and promoting economic empowerment while addressing challenges such as climate change and cultural bias.                   ",
    "fr": "Ustawi, fondée en 2019, est basée dans le comté de Laikipia, au Kenya, et a son siège à Newquay Town. L'initiative se concentre sur l'autonomisation des femmes rurales à travers l'agriculture, l'amélioration de la production alimentaire et la garantie de la sécurité alimentaire. Ustawi offre des services tels que l'accès aux ressources agricoles, la formation aux pratiques durables et le soutien financier, dans le but de transformer les communautés et de promouvoir l'autonomisation économique tout en relevant des défis tels que le changement climatique et les préjugés culturels.                   ",
    "es": "Ustawi, fundada en 2019, tiene su sede en el condado de Laikipia (Kenia) y su sede en Newquay Town. La iniciativa se centra en empoderar a las mujeres rurales a través de la agricultura, mejorar la producción de alimentos y garantizar la seguridad alimentaria. Ustawi ofrece servicios como acceso a recursos agrícolas, formación en prácticas sostenibles y apoyo financiero, con el objetivo de transformar las comunidades y promover el empoderamiento económico al tiempo que aborda desafíos como el cambio climático y los prejuicios culturales.                   ",
    "de": "Ustawi wurde 2019 gegründet und hat ihren Sitz in Laikipia County, Kenia, mit Hauptquartier in Newquay Town. Die Initiative konzentriert sich auf die Stärkung von Landfrauen durch die Landwirtschaft, die Steigerung der Nahrungsmittelproduktion und die Gewährleistung der Ernährungssicherheit. Ustawi bietet Dienstleistungen wie Zugang zu landwirtschaftlichen Ressourcen, Schulungen in nachhaltigen Praktiken und finanzielle Unterstützung an, um Gemeinden umzugestalten und die wirtschaftliche Stärkung zu fördern und gleichzeitig Herausforderungen wie den Klimawandel und kulturelle Vorbehalte zu bewältigen.                   "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ustawi",
    "fr": "Ustawi",
    "es": "Ustawi",
    "de": "Ustawi"
  },
  "pubId": 462952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Doreen",
      "lastname": "Irungu"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.ustawihubs.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Doreen began working with NGOs distributing relief food to semi-arid communities in Kenya. A turning point came when a woman named Jane revealed she owned 30 acres of unused land, inspiring Doreen to shift from food aid to agricultural empowerment.",
        "fr": "Doreen a commencé à travailler avec des ONG distribuant des vivres d'urgence aux communautés semi-arides au Kenya. Un tournant décisif est survenu lorsqu'une femme nommée Jane a révélé qu'elle possédait 30 acres de terres inutilisées, inspirant Doreen à passer de l'aide alimentaire à l'autonomisation agricole.",
        "es": "Doreen comenzó a trabajar con ONG distribuyendo alimentos de ayuda humanitaria a comunidades semiáridas en Kenia. Un punto de inflexión llegó cuando una mujer llamada Jane reveló que era propietaria de 30 acres de tierra sin usar, lo que inspiró a Doreen a pasar de la ayuda alimentaria al empoderamiento agrícola.",
        "de": "Doreen begann mit NGOs zusammenzuarbeiten, die Nahrungsmittelhilfe an Gemeinden in semiariden Regionen Kenias verteilten. Ein Wendepunkt kam, als eine Frau namens Jane enthüllte, dass sie 30 Hektar ungenutztes Land besaß, was Doreen dazu inspirierte, von der Nahrungsmittelhilfe zur landwirtschaftlichen Stärkung überzugehen."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Ustawi Africa was formally founded to empower rural women in marginalized, semi-arid communities across five Kenyan counties. The organization began training women in groups on agriculture, water harvesting, and mindset transformation.",
        "fr": "Ustawi Africa a été officiellement fondée pour autonomiser les femmes rurales dans des communautés marginalisées et semi-arides réparties dans cinq comtés kényans. L'organisation a commencé à former des groupes de femmes en agriculture, collecte d'eau et transformation des mentalités.",
        "es": "Ustawi Africa fue fundada formalmente para empoderar a las mujeres rurales en comunidades marginadas y semiáridas de cinco condados de Kenia. La organización comenzó a capacitar a mujeres en grupos sobre agricultura, captación de agua y transformación de mentalidad.",
        "de": "Ustawi Africa wurde offiziell gegründet, um Frauen im ländlichen Raum in marginalisierten, semiariden Gemeinden in fünf kenianischen Landkreisen zu stärken. Die Organisation begann damit, Frauen in Gruppen in den Bereichen Landwirtschaft, Wassergewinnung und Mentalitätswandel zu schulen."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 caused donor funding to collapse, eliminating relief food supplies to communities. Doreen continued working at a personal level with women she had already engaged, reinforcing the need for a self-sustaining agricultural model.",
        "fr": "La COVID-19 a provoqué l'effondrement des financements des donateurs, supprimant les approvisionnements en vivres d'urgence destinés aux communautés. Doreen a continué à travailler à titre personnel avec les femmes qu'elle avait déjà accompagnées, renforçant la nécessité d'un modèle agricole autonome.",
        "es": "El COVID-19 provocó el colapso de la financiación de los donantes, eliminando el suministro de alimentos de ayuda a las comunidades. Doreen continuó trabajando a nivel personal con las mujeres con las que ya había colaborado, reforzando la necesidad de un modelo agrícola autosostenible.",
        "de": "COVID-19 führte zum Zusammenbruch der Geberfinanzierung und beseitigte die Nahrungsmittelhilfe für die Gemeinden. Doreen setzte ihre Arbeit auf persönlicher Ebene mit Frauen fort, mit denen sie bereits in Kontakt stand, was die Notwendigkeit eines selbsttragenden landwirtschaftlichen Modells verstärkte."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Ustawi Africa won the Stop Hunger award in France, receiving funding to build their office and expand training in rural areas. The organization also registered as a 501C in California, establishing an international board.",
        "fr": "Ustawi Africa a remporté le prix Stop Hunger en France, recevant des fonds pour construire ses bureaux et développer la formation dans les zones rurales. L'organisation s'est également enregistrée en tant que 501C en Californie, établissant un conseil d'administration international.",
        "es": "Ustawi Africa ganó el premio Stop Hunger en Francia, recibiendo financiamiento para construir su oficina y ampliar la capacitación en zonas rurales. La organización también se registró como 501C en California, estableciendo una junta directiva internacional.",
        "de": "Ustawi Africa gewann den Stop Hunger-Preis in Frankreich und erhielt Fördermittel zum Bau ihres Büros sowie zur Ausweitung der Schulungen in ländlichen Gebieten. Die Organisation registrierte sich außerdem als 501C in Kalifornien und gründete einen internationalen Vorstand."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Doreen participated in the TechWomen program in Silicon Valley, leading to the creation of the Ustawi Farmers Hub concept to give rural farmers direct access to certified seeds and agro-inputs. UNESCO funded Ustawi to expand its youth mentorship model across six African countries.",
        "fr": "Doreen a participé au programme TechWomen dans la Silicon Valley, conduisant à la création du concept Ustawi Farmers Hub afin de donner aux agriculteurs ruraux un accès direct à des semences certifiées et des intrants agricoles. L'UNESCO a financé Ustawi pour étendre son modèle de mentorat des jeunes dans six pays africains.",
        "es": "Doreen participó en el programa TechWomen en Silicon Valley, lo que llevó a la creación del concepto Ustawi Farmers Hub para brindar a los agricultores rurales acceso directo a semillas certificadas e insumos agropecuarios. La UNESCO financió a Ustawi para expandir su modelo de mentoría juvenil en seis países africanos.",
        "de": "Doreen nahm am TechWomen-Programm im Silicon Valley teil, was zur Entwicklung des Konzepts des Ustawi Farmers Hub führte, um Landwirten im ländlichen Raum direkten Zugang zu zertifiziertem Saatgut und landwirtschaftlichen Betriebsmitteln zu ermöglichen. Die UNESCO förderte Ustawi, um sein Jugendmentoringmodell auf sechs afrikanische Länder auszuweiten."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "Ustawi is working toward establishing 12 farmers hubs across five Kenyan counties, currently operating four hubs, and is scaling its model to Uganda and Tanzania with a target of reaching 100,000 farmers.",
        "fr": "Ustawi œuvre à l'établissement de 12 centres agricoles répartis dans cinq comtés kényans, exploitant actuellement quatre centres, et étend son modèle à l'Ouganda et à la Tanzanie avec pour objectif d'atteindre 100 000 agriculteurs.",
        "es": "Ustawi trabaja para establecer 12 centros de agricultores en cinco condados de Kenia, operando actualmente cuatro centros, y está escalando su modelo a Uganda y Tanzania con el objetivo de llegar a 100,000 agricultores.",
        "de": "Ustawi arbeitet daran, 12 Farmer-Hubs in fünf kenianischen Landkreisen zu etablieren, betreibt derzeit vier Hubs und skaliert sein Modell auf Uganda und Tansania mit dem Ziel, 100.000 Landwirte zu erreichen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Continuous agricultural training for rural farmers",
        "fr": "Formation agricole continue pour les agriculteurs ruraux",
        "es": "Capacitación agrícola continua para agricultores rurales",
        "de": "Kontinuierliche landwirtschaftliche Schulungen für Landbauern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Mindset transformation programs for communities",
        "fr": "Programmes de transformation des mentalités pour les communautés",
        "es": "Programas de transformación de mentalidad para comunidades",
        "de": "Programme zur Mentalitätsveränderung für Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Farmers hubs selling certified seeds and inputs",
        "fr": "Centres agricoles vendant des semences certifiées et des intrants",
        "es": "Centros de agricultores que venden semillas certificadas e insumos",
        "de": "Bauernzentren, die zertifiziertes Saatgut und Betriebsmittel verkaufen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demo farms showcasing conservation agriculture techniques",
        "fr": "Fermes de démonstration présentant des techniques d'agriculture de conservation",
        "es": "Granjas de demostración que muestran técnicas de agricultura de conservación",
        "de": "Demonstrationsbetriebe zur Präsentation von Techniken der Erhaltungslandwirtschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Micro loans and access to capital for farmers",
        "fr": "Micro-prêts et accès au capital pour les agriculteurs",
        "es": "Microcréditos y acceso a capital para agricultores",
        "de": "Mikrokredite und Zugang zu Kapital für Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "University mentorship on agritech and innovation",
        "fr": "Mentorat universitaire sur l'agrotechnologie et l'innovation",
        "es": "Mentoría universitaria en agrotecnología e innovación",
        "de": "Universitäres Mentoring zu Agrartechnologie und Innovation"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Donor and grant funding for farmer training",
        "fr": "Financement des donateurs et des subventions pour la formation des agriculteurs",
        "es": "Financiamiento de donantes y subvenciones para la capacitación de agricultores",
        "de": "Geberfinanzierung und Zuschüsse für die Schulung von Landwirten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Global connections and partnership opportunities",
        "fr": "Connexions mondiales et opportunités de partenariat",
        "es": "Conexiones globales y oportunidades de asociación",
        "de": "Globale Verbindungen und Partnerschaftsmöglichkeiten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Technology and AI tools for rural farmers",
        "fr": "Outils technologiques et d'IA pour les agriculteurs ruraux",
        "es": "Herramientas tecnológicas e inteligencia artificial para agricultores rurales",
        "de": "Technologie- und KI-Tools für ländliche Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "High-value crops suitable for semi-arid areas",
        "fr": "Cultures à haute valeur ajoutée adaptées aux zones semi-arides",
        "es": "Cultivos de alto valor adecuados para zonas semiáridas",
        "de": "Hochwertige Kulturpflanzen für semiaride Gebiete"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data on relief food reduction in target areas",
        "fr": "Données sur la réduction de l'aide alimentaire dans les zones cibles",
        "es": "Datos sobre la reducción de alimentos de ayuda humanitaria en las áreas objetivo",
        "de": "Daten zur Reduzierung von Nahrungsmittelhilfe in Zielgebieten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agro-input suppliers for farmers hub expansion",
        "fr": "Fournisseurs d'intrants agricoles pour l'expansion du hub agricole",
        "es": "Proveedores de insumos agrícolas para la expansión del centro de agricultores",
        "de": "Agrarinput-Lieferanten für die Erweiterung des Landwirtschafts-Hubs"
      }
    }
  ],
  "gallery": []
}