{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754423028,
  "date": null,
  "description": {
    "en": "La Troja, a family-owned company in Oncativo, Córdoba, has been dedicated to adding value to Argentine grains for more than 25 years. Founded by Lucas Marín Salda and his father, the company specializes in deactivated soybeans and various plant-based ingredients, including gluten-free flours. It exports to countries such as Chile and Uruguay and is developing new business units, such as pulse flours and gluten-free products. Committed to sustainability and innovation, La Troja aims to improve the food chain by offering high quality and differentiated products for domestic and international markets.",
    "fr": "La Troja, une entreprise familiale située à Oncativo, dans la province de Córdoba, se consacre depuis plus de 25 ans à la valorisation des céréales argentines. Fondée par Lucas Marín Salda et son père, l'entreprise est spécialisée dans le soja désactivé et divers ingrédients d'origine végétale, y compris les farines sans gluten. Elle exporte vers des pays tels que le Chili et l'Uruguay et développe de nouvelles unités commerciales, telles que les farines de légumineuses et les produits sans gluten. Engagée dans le développement durable et l'innovation, La Troja vise à améliorer la chaîne alimentaire en offrant des produits de haute qualité et différenciés pour les marchés nationaux et internationaux.",
    "es": "La Troja, una empresa familiar de Oncativo, Córdoba, lleva más de 25 años dedicada a añadir valor a los cereales argentinos. Fundada por Lucas Marín Salda y su padre, la empresa está especializada en soja desactivada y diversos ingredientes de origen vegetal, incluidas harinas sin gluten. Exporta a países como Chile y Uruguay y está desarrollando nuevas unidades de negocio, como harinas de legumbres y productos sin gluten. Comprometida con la sostenibilidad y la innovación, La Troja aspira a mejorar la cadena alimentaria ofreciendo productos de alta calidad y diferenciados para los mercados nacional e internacional.",
    "de": "La Troja, ein familiengeführtes Unternehmen in Oncativo, Córdoba, widmet sich seit über 25 Jahren der Wertsteigerung von argentinischem Getreide. Das von Lucas Marín Salda und seinem Vater gegründete Unternehmen spezialisiert sich auf deaktivierten Soja und eine Vielzahl von pflanzlichen Zutaten, darunter glutenfreie Flours. Das Unternehmen exportiert in Länder wie Chile und Uruguay und baut neue Geschäftsbereiche auf, darunter Gemüseflocken und glutenfreie Produkte. La Troja ist der Nachhaltigkeit und Innovation verpflichtet und möchte die Lebensmittelkette durch die Bereitstellung hochwertiger, differenzierter Produkte für den inländischen und internationalen Markt verbessern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "La Troja",
    "fr": "La Troja",
    "es": "La Troja",
    "de": "La Troja"
  },
  "pubId": 463052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lucas",
      "lastname": "Marinsalda"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://latroja.net/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Late 1990s",
      "icon": "start",
      "text": {
        "en": "Lucas Marín Salda and his father Rubén co-founded La Troja in Oncativo, Córdoba, with Lucas aged 23 and his father aged 47. The company began processing deactivated soy protein for animal feed, continuing a business the father had previously run with his brother.",
        "fr": "Lucas Marín Salda et son père Rubén ont cofondé La Troja à Oncativo, Córdoba, Lucas ayant 23 ans et son père 47 ans. L'entreprise a commencé à traiter des protéines de soja désactivées pour l'alimentation animale, poursuivant une activité que le père avait précédemment exercée avec son frère.",
        "es": "Lucas Marín Salda y su padre Rubén cofundaron La Troja en Oncativo, Córdoba, con Lucas de 23 años y su padre de 47. La empresa comenzó procesando proteína de soja desactivada para alimentación animal, continuando un negocio que el padre había llevado anteriormente con su hermano.",
        "de": "Lucas Marín Salda und sein Vater Rubén gründeten gemeinsam La Troja in Oncativo, Córdoba, wobei Lucas 23 Jahre und sein Vater 47 Jahre alt war. Das Unternehmen begann mit der Verarbeitung von deaktiviertem Sojaprotein für Tierfutter und führte damit ein Geschäft fort, das der Vater zuvor mit seinem Bruder betrieben hatte."
      }
    },
    {
      "date": "Early 2000s",
      "icon": "expansion",
      "text": {
        "en": "La Troja began exporting to neighboring countries Chile and Uruguay, starting with deactivated soy and later expanding to cracked corn, mixes, and premixes for animal feed. This marked a major milestone for a small SME with no prior export experience.",
        "fr": "La Troja a commencé à exporter vers les pays voisins que sont le Chili et l'Uruguay, en débutant avec du soja désactivé, puis en élargissant son offre au maïs concassé, aux mélanges et aux prémix pour l'alimentation animale. Cela a représenté une étape majeure pour une petite PME sans expérience préalable à l'exportation.",
        "es": "La Troja comenzó a exportar a los países vecinos Chile y Uruguay, comenzando con soja desactivada y expandiéndose luego a maíz partido, mezclas y premezclas para alimentación animal. Esto marcó un hito importante para una pequeña PyME sin experiencia previa en exportación.",
        "de": "La Troja begann mit dem Export in die Nachbarländer Chile und Uruguay, zunächst mit deaktivierter Soja und später mit gebrochenen Mais, Mischungen und Vormischungen für Tierfutter. Dies stellte einen wichtigen Meilenstein für ein kleines KMU ohne vorherige Exporterfahrung dar."
      }
    },
    {
      "date": "~2003–2010",
      "icon": "milestone",
      "text": {
        "en": "The company constructed its current processing plant from scratch in Oncativo, building capacity that included grain selection and classification equipment, mixers, and food production facilities. All investment was self-financed through savings and bank credits.",
        "fr": "L'entreprise a construit de toutes pièces son usine de traitement actuelle à Oncativo, développant des capacités comprenant des équipements de sélection et de classification des grains, des mélangeurs et des installations de production alimentaire. L'ensemble des investissements a été autofinancé grâce à l'épargne et à des crédits bancaires.",
        "es": "La empresa construyó desde cero su actual planta de procesamiento en Oncativo, desarrollando una capacidad que incluía equipos de selección y clasificación de granos, mezcladoras e instalaciones de producción de alimentos. Toda la inversión fue autofinanciada mediante ahorros y créditos bancarios.",
        "de": "Das Unternehmen errichtete seine aktuelle Verarbeitungsanlage von Grund auf in Oncativo und baute Kapazitäten auf, die Getreidereinigungs- und Klassifizierungsanlagen, Mischer und Lebensmittelproduktionseinrichtungen umfassten. Alle Investitionen wurden durch Ersparnisse und Bankkredite selbst finanziert."
      }
    },
    {
      "date": "~2015",
      "icon": "sustainability",
      "text": {
        "en": "La Troja launched its third business unit focused on plant-based ingredients, producing native, pre-cooked, and extruded legume flours that are gluten-free and sourced from non-GMO grains. The company also developed 80 internal product formulations to demonstrate applications to clients.",
        "fr": "La Troja a lancé sa troisième unité commerciale axée sur les ingrédients d'origine végétale, produisant des farines de légumineuses natives, précuites et extrudées, sans gluten et issues de grains non OGM. L'entreprise a également développé 80 formulations de produits en interne afin de présenter des applications concrètes à ses clients.",
        "es": "La Troja lanzó su tercera unidad de negocio enfocada en ingredientes de origen vegetal, produciendo harinas de legumbres nativas, precocidas y extruidas, libres de gluten y obtenidas de granos no transgénicos. La empresa también desarrolló 80 formulaciones internas de productos para demostrar aplicaciones a los clientes.",
        "de": "La Troja lancierte seine dritte Geschäftseinheit mit Fokus auf pflanzliche Zutaten und produziert native, vorgekochte und extrudierte Hülsenfrüchtemehle, die glutenfrei sind und aus nicht-gentechnisch veränderten Getreidearten gewonnen werden. Das Unternehmen entwickelte zudem 80 interne Produktformulierungen, um Kunden mögliche Anwendungen zu demonstrieren."
      }
    },
    {
      "date": "~2016–2020",
      "icon": "partnership",
      "text": {
        "en": "La Troja underwent a year-long negotiation with multinational Ingredion, including five quality audits and visits from Brazil, exploring a potential strategic alliance. The company also received visits from buyers and auditors from the United States, Europe, and Japan.",
        "fr": "La Troja a mené une négociation d'un an avec la multinationale Ingredion, comprenant cinq audits qualité et des visites depuis le Brésil, dans le cadre de l'exploration d'une éventuelle alliance stratégique. L'entreprise a également reçu des acheteurs et des auditeurs en provenance des États-Unis, d'Europe et du Japon.",
        "es": "La Troja llevó a cabo una negociación de un año con la multinacional Ingredion, incluyendo cinco auditorías de calidad y visitas desde Brasil, explorando una posible alianza estratégica. La empresa también recibió visitas de compradores y auditores de Estados Unidos, Europa y Japón.",
        "de": "La Troja führte eine einjährige Verhandlung mit dem multinationalen Unternehmen Ingredion durch, einschließlich fünf Qualitätsaudits und Besuchen aus Brasilien, um eine mögliche strategische Allianz zu erkunden. Das Unternehmen empfing außerdem Käufer und Auditoren aus den Vereinigten Staaten, Europa und Japan."
      }
    },
    {
      "date": "Present",
      "icon": "growth",
      "text": {
        "en": "La Troja is activating a fourth business unit focused on fractioned retail-ready products, while holding certifications including Gluten Free, ISO 22000, ISO 9001, and HACCP. The company is actively seeking strategic investors to fund nutraceutical product development and sustainable energy infrastructure.",
        "fr": "La Troja est en train d'activer une quatrième unité commerciale axée sur des produits fractionnés prêts à la vente au détail, tout en détenant des certifications incluant Sans Gluten, ISO 22000, ISO 9001 et HACCP. L'entreprise recherche activement des investisseurs stratégiques pour financer le développement de produits nutraceutiques et une infrastructure énergétique durable.",
        "es": "La Troja está activando una cuarta unidad de negocio enfocada en productos fraccionados listos para venta minorista, contando con certificaciones que incluyen Libre de Gluten, ISO 22000, ISO 9001 y HACCP. La empresa busca activamente inversores estratégicos para financiar el desarrollo de productos nutracéuticos e infraestructura de energía sostenible.",
        "de": "La Troja aktiviert eine vierte Geschäftseinheit mit Fokus auf fraktionierte, einzelhandelsfertige Produkte und verfügt über Zertifizierungen wie Glutenfrei, ISO 22000, ISO 9001 und HACCP. Das Unternehmen sucht aktiv nach strategischen Investoren, um die Entwicklung von Nutraceutika-Produkten und eine nachhaltige Energieinfrastruktur zu finanzieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Gluten-free flours from legumes and grains",
        "fr": "Farines sans gluten à base de légumineuses et de céréales",
        "es": "Harinas sin gluten de legumbres y cereales",
        "de": "Glutenfreie Mehle aus Hülsenfrüchten und Getreide"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export services for organic non-GMO grains",
        "fr": "Services d'exportation de céréales biologiques non OGM",
        "es": "Servicios de exportación de granos orgánicos no transgénicos",
        "de": "Exportdienstleistungen für biologisches nicht-GVO-Getreide"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "80 plant-based product development recipes",
        "fr": "80 recettes de développement de produits à base de plantes",
        "es": "80 recetas de desarrollo de productos de origen vegetal",
        "de": "80 Rezepte zur Entwicklung pflanzlicher Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Custom ingredient development for food industries",
        "fr": "Développement d'ingrédients sur mesure pour les industries alimentaires",
        "es": "Desarrollo de ingredientes personalizados para industrias alimentarias",
        "de": "Maßgeschneiderte Zutatentwicklung für die Lebensmittelindustrie"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Value-added processing of Argentine raw commodities",
        "fr": "Transformation à valeur ajoutée de matières premières argentines",
        "es": "Procesamiento de valor agregado de materias primas argentinas",
        "de": "Wertschöpfende Verarbeitung argentinischer Rohwaren"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Grain storage and selection services for third parties",
        "fr": "Services de stockage et de sélection de céréales pour des tiers",
        "es": "Servicios de almacenamiento y selección de granos para terceros",
        "de": "Getreidlagerung und Auswahldienstleistungen für Dritte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with larger multinational companies",
        "fr": "Alliances stratégiques avec de grandes entreprises multinationales",
        "es": "Alianzas estratégicas con grandes empresas multinacionales",
        "de": "Strategische Allianzen mit größeren multinationalen Unternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International brokers for specialty legume flours",
        "fr": "Courtiers internationaux pour les farines de légumineuses spécialisées",
        "es": "Brokers internacionales de harinas de legumbres especiales",
        "de": "Internationale Makler für Spezialhülsenfrüchtmehle"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investors for sustainable energy infrastructure",
        "fr": "Investisseurs pour les infrastructures énergétiques durables",
        "es": "Inversores para infraestructura de energía sostenible",
        "de": "Investoren für nachhaltige Energieinfrastruktur"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University partnerships for nutraceutical development",
        "fr": "Partenariats universitaires pour le développement nutraceutique",
        "es": "Alianzas universitarias para el desarrollo de nutracéuticos",
        "de": "Universitätspartnerschaften für die Entwicklung von Nutrazeutika"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Retail market entry with fractioned products",
        "fr": "Entrée sur le marché de détail avec des produits fractionnés",
        "es": "Entrada al mercado minorista con productos fraccionados",
        "de": "Einzelmarkteinstieg mit fraktionierten Produkten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Non-GMO organic grain producers network",
        "fr": "Réseau de producteurs de céréales biologiques non-OGM",
        "es": "Red de productores de granos orgánicos no transgénicos",
        "de": "Netzwerk für GVO-freie biologische Getreideproduzenten"
      }
    }
  ],
  "gallery": []
}