{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754424266,
  "date": null,
  "description": {
    "en": "Nehuen is a lively market located in Mallín Ahogado, Patagonia, which displays a wide range of products from local producers. It offers homemade and artisanal products, such as craft beer, jams, medicinal herbs and natural cosmetics. The initiative fosters a close relationship between producers and consumers, emphasizing agroecological practices and community participation. Nehuen serves as a meeting point for neighbors and tourists, promoting sustainable local economies and cultural events while strengthening ties within the community.",
    "fr": "Nehuen est un marché animé situé à Mallín Ahogado, en Patagonie, qui présente un large éventail de produits provenant de producteurs locaux. Il propose des produits faits maison et artisanaux, tels que de la bière artisanale, des confitures, des herbes médicinales et des cosmétiques naturels. L'initiative favorise une relation étroite entre les producteurs et les consommateurs, en mettant l'accent sur les pratiques agro-écologiques et la participation de la communauté. Nehuen sert de point de rencontre pour les voisins et les touristes, encourageant les économies locales durables et les événements culturels tout en renforçant les liens au sein de la communauté.",
    "es": "Nehuen es un animado mercado situado en Mallín Ahogado, Patagonia, que exhibe una variada gama de productos de productores locales. Ofrece productos caseros y artesanales, como cerveza artesanal, mermeladas, hierbas medicinales y cosméticos naturales. La iniciativa fomenta una estrecha relación entre productores y consumidores, haciendo hincapié en las prácticas agroecológicas y la participación de la comunidad. Nehuen sirve de punto de encuentro para vecinos y turistas, promoviendo economías locales sostenibles y eventos culturales al tiempo que refuerza los lazos dentro de la comunidad.",
    "de": "Nehuen ist ein pulsierender Markt in Mallín Ahogado, Patagonien, der eine breite Palette an Produkten von lokalen Produzenten anbietet. Er bietet selbstgemachte und handgefertigte Waren an, darunter Craft Beer, Schinken, Heilkräuter und Naturkosmetik. Die Initiative fördert eine enge Beziehung zwischen Erzeugern und Verbrauchern, betont agrarökologische Praktiken und kommunales Engagement. Nehuen dient als Treffpunkt für Nachbarn und Touristen, fördert die nachhaltige lokale Wirtschaft und kulturelle Veranstaltungen, während die Bindungen innerhalb der Gemeinde gestärkt werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Nehuen",
    "fr": "Nehuen",
    "es": "Nehuen",
    "de": "Nehuen"
  },
  "pubId": 463152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Belén",
      "lastname": "López"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "lAtUieLSPq4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2005",
      "icon": "start",
      "text": {
        "en": "Nehuen was founded approximately 20 years ago by a group of local producers in Mallín Ahogado, Patagonia, seeking a space to commercialize and promote local production. The physical space was built through a natural construction workshop and the organization was formalized as a civil association with support from the Secretaría de Agricultura Familiar.",
        "fr": "Nehuen a été fondé il y a environ 20 ans par un groupe de producteurs locaux à Mallín Ahogado, en Patagonie, cherchant un espace pour commercialiser et promouvoir la production locale. L'espace physique a été construit lors d'un atelier de construction naturelle et l'organisation a été formalisée en tant qu'association civile avec le soutien de la Secretaría de Agricultura Familiar.",
        "es": "Nehuen fue fundado aproximadamente hace 20 años por un grupo de productores locales en Mallín Ahogado, Patagonia, buscando un espacio para comercializar y promover la producción local. El espacio físico fue construido mediante un taller de construcción natural y la organización fue formalizada como asociación civil con apoyo de la Secretaría de Agricultura Familiar.",
        "de": "Nehuen wurde vor etwa 20 Jahren von einer Gruppe lokaler Produzenten in Mallín Ahogado, Patagonien, gegründet, die einen Raum zur Vermarktung und Förderung lokaler Produktion suchten. Der physische Raum wurde durch einen Naturbauwerkstatt errichtet und die Organisation wurde als Zivilverein mit Unterstützung der Secretaría de Agricultura Familiar formalisiert."
      }
    },
    {
      "date": "2016",
      "icon": "challenge",
      "text": {
        "en": "Nehuen ceased operating as a market around 2016, largely because founding members had aged and the group's president passed away before the closure. The space remained inactive for several years until a new generation took over.",
        "fr": "Nehuen a cessé de fonctionner comme marché aux alentours de 2016, en grande partie parce que les membres fondateurs avaient vieilli et que le président du groupe est décédé avant la fermeture. L'espace est resté inactif pendant plusieurs années jusqu'à ce qu'une nouvelle génération prenne le relais.",
        "es": "Nehuen dejó de funcionar como mercado alrededor de 2016, en gran parte porque los miembros fundadores habían envejecido y el presidente del grupo falleció antes del cierre. El espacio permaneció inactivo durante varios años hasta que una nueva generación tomó el relevo.",
        "de": "Nehuen stellte um 2016 seinen Betrieb als Markt ein, hauptsächlich weil die Gründungsmitglieder gealtert waren und der Vereinspräsident vor der Schließung verstorben war. Der Raum blieb mehrere Jahre inaktiv, bis eine neue Generation die Verantwortung übernahm."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "A new cohort of producers reopened Nehuen in 2020, updating the civil association paperwork and reoccupying the space with a renewed focus on collective production, exchange, and community encounter. This group is largely composed of newer residents who had migrated to the rural area.",
        "fr": "Une nouvelle cohorte de producteurs a rouvert Nehuen en 2020, mettant à jour les documents de l'association civile et réoccupant l'espace avec un nouvel accent sur la production collective, l'échange et la rencontre communautaire. Ce groupe est largement composé de nouveaux résidents qui avaient migré vers la zone rurale.",
        "es": "Una nueva cohorte de productores reabrió Nehuen en 2020, actualizando la documentación de la asociación civil y reocupando el espacio con un enfoque renovado en la producción colectiva, el intercambio y el encuentro comunitario. Este grupo está compuesto en gran parte por nuevos residentes que habían migrado a la zona rural.",
        "de": "Eine neue Gruppe von Produzenten eröffnete Nehuen im Jahr 2020 wieder, aktualisierte die Vereinsdokumente und belebte den Raum mit einem erneuerten Fokus auf kollektive Produktion, Austausch und gemeinschaftliche Begegnung. Diese Gruppe besteht größtenteils aus Neuzugezogenen, die in die ländliche Region eingewandert waren."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "A major wildfire devastated the Mallín Ahogado area, directly affecting approximately 50% of Nehuen's producers by destroying homes, production sites, irrigation systems, and equipment. The market was forced to close temporarily and the collective lost important documents and infrastructure.",
        "fr": "Un violent incendie de forêt a dévasté la région de Mallín Ahogado, touchant directement environ 50 % des producteurs de Nehuen en détruisant des habitations, des sites de production, des systèmes d'irrigation et des équipements. Le marché a été contraint de fermer temporairement et le collectif a perdu d'importants documents et infrastructures.",
        "es": "Un gran incendio forestal devastó la zona de Mallín Ahogado, afectando directamente a aproximadamente el 50% de los productores de Nehuen al destruir viviendas, sitios de producción, sistemas de riego y equipos. El mercado se vio obligado a cerrar temporalmente y el colectivo perdió documentos importantes e infraestructura.",
        "de": "Ein großes Waldbrand verwüstete das Gebiet von Mallín Ahogado und betraf direkt etwa 50 % der Produzenten von Nehuen, indem er Häuser, Produktionsstätten, Bewässerungssysteme und Ausrüstung zerstörte. Der Markt musste vorübergehend schließen und das Kollektiv verlor wichtige Dokumente und Infrastruktur."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Nehuen reopened after the fire, initially operating only two sessions per month before expanding to three mornings per week (Monday, Wednesday, and Friday). The collective also installed a WiFi repeater to enable digital payments and began coordinating with the municipal Secretaría de Producción to obtain materials for roof repairs.",
        "fr": "Nehuen a rouvert après l'incendie, fonctionnant initialement à raison de seulement deux sessions par mois avant de passer à trois matinées par semaine (lundi, mercredi et vendredi). Le collectif a également installé un répéteur WiFi pour permettre les paiements numériques et a commencé à se coordonner avec la Secretaría de Producción municipale pour obtenir des matériaux pour les réparations de toiture.",
        "es": "Nehuen reabrió tras el incendio, funcionando inicialmente solo dos sesiones por mes antes de expandirse a tres mañanas por semana (lunes, miércoles y viernes). El colectivo también instaló un repetidor WiFi para habilitar pagos digitales y comenzó a coordinar con la Secretaría de Producción municipal para obtener materiales para la reparación del techo.",
        "de": "Nehuen öffnete nach dem Brand wieder, zunächst nur mit zwei Sitzungen pro Monat, bevor der Betrieb auf drei Vormittage pro Woche (Montag, Mittwoch und Freitag) ausgeweitet wurde. Das Kollektiv installierte außerdem einen WLAN-Repeater, um digitale Zahlungen zu ermöglichen, und begann mit der städtischen Secretaría de Producción zusammenzuarbeiten, um Materialien für Dachreparaturen zu erhalten."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Local artisan and food products marketplace",
        "fr": "Marché de produits artisanaux et alimentaires locaux",
        "es": "Mercado de productos artesanales y alimenticios locales",
        "de": "Marktplatz für lokale Kunsthandwerker und Lebensmittelprodukte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological local produce from family farms",
        "fr": "Produits locaux agroécologiques provenant de fermes familiales",
        "es": "Productos locales agroecológicos de agricultores familiares",
        "de": "Agroökologische lokale Erzeugnisse von Familienbetrieben"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Community gathering and cultural events space",
        "fr": "Espace de rassemblement communautaire et d'événements culturels",
        "es": "Espacio de encuentro comunitario y eventos culturales",
        "de": "Gemeinschaftstreffpunkt und Raum für kulturelle Veranstaltungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge-sharing rounds, workshops and book presentations",
        "fr": "Cercles de partage des savoirs, ateliers et présentations de livres",
        "es": "Rondas de intercambio de saberes, talleres y presentaciones de libros",
        "de": "Wissensaustausch-Runden, Workshops und Buchpräsentationen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Seed exchange and barter fairs",
        "fr": "Échanges de semences et foires de troc",
        "es": "Ferias de intercambio de semillas y trueque",
        "de": "Saatguttausch und Tauschbörsen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Seasonal communal events like curanto and locro",
        "fr": "Événements communautaires saisonniers comme le curanto et le locro",
        "es": "Eventos comunitarios estacionales como curanto y locro",
        "de": "Saisonale Gemeinschaftsveranstaltungen wie Curanto und Locro"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "New local producers to join collective",
        "fr": "Nouveaux producteurs locaux à rejoindre le collectif",
        "es": "Nuevos productores locales para unirse al colectivo",
        "de": "Neue lokale Produzenten treten dem Kollektiv bei"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing lines for infrastructure projects",
        "fr": "Lignes de financement pour les projets d'infrastructure",
        "es": "Líneas de financiamiento para proyectos de infraestructura",
        "de": "Finanzierungslinien für Infrastrukturprojekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sales point closer to main road",
        "fr": "Point de vente plus proche de la route principale",
        "es": "Punto de venta más cercano a la carretera principal",
        "de": "Verkaufspunkt näher an der Hauptstraße"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Members willing to commit time and attendance",
        "fr": "Membres prêts à s'engager en temps et en présence",
        "es": "Miembros dispuestos a comprometer tiempo y asistencia",
        "de": "Mitglieder, die bereit sind, Zeit und Anwesenheit einzubringen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Municipal production secretariat support",
        "fr": "Soutien du secrétariat municipal de production",
        "es": "Apoyo de la secretaría municipal de producción",
        "de": "Unterstützung durch das kommunale Produktionssekretariat"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community re-engagement after wildfire disruption",
        "fr": "Réengagement de la communauté après la perturbation causée par l'incendie de forêt",
        "es": "Reintegración comunitaria tras la interrupción por incendio forestal",
        "de": "Erneute Einbindung der Gemeinschaft nach der Waldbrandunterbrechung"
      }
    }
  ],
  "gallery": []
}