{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754424492,
  "date": null,
  "description": {
    "en": "The Cooperativa Ganadera Indígena, created in the 1970s, is one of the oldest producers' cooperatives in Patagonia, focused on improving livestock marketing for small producers. With more than 250 members, it supports the community by managing the marketing of wool, meat and staple foods. The cooperative emphasizes economic justice, environmental sustainability and social equity, with the goal of improving the livelihoods of its members while preserving their indigenous identity and traditions.     ",
    "fr": "Créée dans les années 1970, la Cooperativa Ganadera Indígena est l'une des plus anciennes coopératives de producteurs de Patagonie. Son objectif est d'améliorer la commercialisation du bétail pour les petits producteurs. Avec plus de 250 membres, elle soutient la communauté en gérant la commercialisation de la laine, de la viande et des aliments de base. La coopérative met l'accent sur la justice économique, la durabilité environnementale et l'équité sociale, dans le but d'améliorer les moyens de subsistance de ses membres tout en préservant leur identité et leurs traditions indigènes.     ",
    "es": "La Cooperativa Ganadera Indígena, creada en la década de 1970, es una de las cooperativas de productores más antiguas de la Patagonia, centrada en mejorar la comercialización del ganado para los pequeños productores. Con más de 250 socios, apoya a la comunidad gestionando la comercialización de lana, carne y alimentos básicos. La cooperativa hace hincapié en la justicia económica, la sostenibilidad medioambiental y la equidad social, con el objetivo de mejorar los medios de subsistencia de sus miembros preservando al mismo tiempo su identidad y tradiciones autóctonas.     ",
    "de": "Die in den 1970er Jahren gegründete Cooperativa Ganadera Indígena ist eine der ältesten Erzeugergenossenschaften Patagoniens und konzentriert sich auf die Verbesserung der Vermarktung von Vieh für Kleinbauern. Mit über 250 Mitgliedern unterstützt sie die Gemeinschaft, indem sie die Vermarktung von Wolle, Fleisch und Grundnahrungsmitteln verwaltet. Die Genossenschaft legt Wert auf wirtschaftliche Gerechtigkeit, ökologische Nachhaltigkeit und soziale Gerechtigkeit, um den Lebensunterhalt ihrer Mitglieder zu sichern und gleichzeitig ihre indigenen Identitäten und Traditionen zu bewahren.     "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cooperativa Ganadera Indígena",
    "en": "Indigenous Livestock Cooperative",
    "fr": "Coopérative indigène d'élevage",
    "de": "Indigene Viehzuchtgenossenschaft"
  },
  "pubId": 463252,
  "score": -225.55397951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
