{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754424492,
  "date": null,
  "description": {
    "en": "The Cooperativa Ganadera Indígena, created in the 1970s, is one of the oldest producers' cooperatives in Patagonia, focused on improving livestock marketing for small producers. With more than 250 members, it supports the community by managing the marketing of wool, meat and staple foods. The cooperative emphasizes economic justice, environmental sustainability and social equity, with the goal of improving the livelihoods of its members while preserving their indigenous identity and traditions.     ",
    "fr": "Créée dans les années 1970, la Cooperativa Ganadera Indígena est l'une des plus anciennes coopératives de producteurs de Patagonie. Son objectif est d'améliorer la commercialisation du bétail pour les petits producteurs. Avec plus de 250 membres, elle soutient la communauté en gérant la commercialisation de la laine, de la viande et des aliments de base. La coopérative met l'accent sur la justice économique, la durabilité environnementale et l'équité sociale, dans le but d'améliorer les moyens de subsistance de ses membres tout en préservant leur identité et leurs traditions indigènes.     ",
    "es": "La Cooperativa Ganadera Indígena, creada en la década de 1970, es una de las cooperativas de productores más antiguas de la Patagonia, centrada en mejorar la comercialización del ganado para los pequeños productores. Con más de 250 socios, apoya a la comunidad gestionando la comercialización de lana, carne y alimentos básicos. La cooperativa hace hincapié en la justicia económica, la sostenibilidad medioambiental y la equidad social, con el objetivo de mejorar los medios de subsistencia de sus miembros preservando al mismo tiempo su identidad y tradiciones autóctonas.     ",
    "de": "Die in den 1970er Jahren gegründete Cooperativa Ganadera Indígena ist eine der ältesten Erzeugergenossenschaften Patagoniens und konzentriert sich auf die Verbesserung der Vermarktung von Vieh für Kleinbauern. Mit über 250 Mitgliedern unterstützt sie die Gemeinschaft, indem sie die Vermarktung von Wolle, Fleisch und Grundnahrungsmitteln verwaltet. Die Genossenschaft legt Wert auf wirtschaftliche Gerechtigkeit, ökologische Nachhaltigkeit und soziale Gerechtigkeit, um den Lebensunterhalt ihrer Mitglieder zu sichern und gleichzeitig ihre indigenen Identitäten und Traditionen zu bewahren.     "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cooperativa Ganadera Indígena",
    "en": "Indigenous Livestock Cooperative",
    "fr": "Coopérative indigène d'élevage",
    "de": "Indigene Viehzuchtgenossenschaft"
  },
  "pubId": 463252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Carlos",
      "lastname": "Mardones"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1971-1973",
      "icon": "start",
      "text": {
        "en": "Seven indigenous livestock producers formed a pre-cooperative in 1971 to improve wool commercialization. In 1973 it obtained its official registration as the Cooperativa Ganadera Indígena.",
        "fr": "Sept producteurs d'élevage indigènes ont formé une pré-coopérative en 1971 pour améliorer la commercialisation de la laine. En 1973, elle a obtenu son enregistrement officiel en tant que Cooperativa Ganadera Indígena.",
        "es": "Siete productores ganaderos indígenas formaron una pre-cooperativa en 1971 para mejorar la comercialización de lana. En 1973 obtuvo su registro oficial como Cooperativa Ganadera Indígena.",
        "de": "Sieben indigene Viehzüchter gründeten 1971 eine Vorgenossenschaft, um die Wollvermarktung zu verbessern. Im Jahr 1973 erhielt sie ihre offizielle Eintragung als Cooperativa Ganadera Indígena."
      }
    },
    {
      "date": "1984",
      "icon": "expansion",
      "text": {
        "en": "Following a major snowstorm, producers from the Chubut province began associating with the cooperative to access benefits, marking the first cross-provincial expansion.",
        "fr": "À la suite d'une importante tempête de neige, des producteurs de la province de Chubut ont commencé à s'associer à la coopérative pour accéder à ses avantages, marquant la première expansion interprovinciale.",
        "es": "Tras una gran tormenta de nieve, productores de la provincia de Chubut comenzaron a asociarse a la cooperativa para acceder a sus beneficios, marcando la primera expansión interprovincial.",
        "de": "Nach einem schweren Schneesturm begannen Produzenten aus der Provinz Chubut, sich der Genossenschaft anzuschließen, um von deren Vorteilen zu profitieren, was die erste provinzübergreifende Expansion markierte."
      }
    },
    {
      "date": "2011",
      "icon": "challenge",
      "text": {
        "en": "Volcanic ash fallout caused severe livestock losses in the region. The cooperative managed a repopulation fund, distributing animals to affected families under a rotating repayment scheme.",
        "fr": "Les retombées de cendres volcaniques ont causé de graves pertes de bétail dans la région. La coopérative a géré un fonds de repeuplement, distribuant des animaux aux familles touchées selon un système de remboursement rotatif.",
        "es": "La caída de ceniza volcánica provocó graves pérdidas de ganado en la región. La cooperativa administró un fondo de repoblación, distribuyendo animales a las familias afectadas bajo un esquema de pago rotativo.",
        "de": "Vulkanasche verursachte schwere Tierverluste in der Region. Die Genossenschaft verwaltete einen Wiederauffüllungsfonds und verteilte Tiere an betroffene Familien im Rahmen eines rotierenden Rückzahlungssystems."
      }
    },
    {
      "date": "2016",
      "icon": "challenge",
      "text": {
        "en": "The collapse of FECORSUR, a regional cooperative federation, left cooperative funds frozen by court order, causing membership to drop from 150 to 80 associates.",
        "fr": "L'effondrement de la FECORSUR, une fédération régionale de coopératives, a entraîné le gel des fonds de la coopérative par ordonnance judiciaire, provoquant une chute des adhésions de 150 à 80 associés.",
        "es": "El colapso de FECORSUR, una federación regional de cooperativas, dejó los fondos de la cooperativa congelados por orden judicial, provocando que la membresía cayera de 150 a 80 asociados.",
        "de": "Der Zusammenbruch von FECORSUR, einem regionalen Genossenschaftsverband, ließ die Genossenschaftsgelder durch gerichtliche Anordnung einfrieren, wodurch die Mitgliederzahl von 150 auf 80 Mitglieder sank."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "The cooperative formally established a delegation in Gastre, Chubut province, growing from 8,000 to 38,000 kilos of fiber collected there and expanding membership from 14 to 56 Chubut associates.",
        "fr": "La coopérative a officiellement établi une délégation à Gastre, dans la province de Chubut, augmentant la quantité de fibres collectées de 8 000 à 38 000 kilos et élargissant ses adhésions de 14 à 56 associés de Chubut.",
        "es": "La cooperativa estableció formalmente una delegación en Gastre, provincia de Chubut, aumentando de 8.000 a 38.000 kilos de fibra recolectada allí y ampliando la membresía de 14 a 56 asociados de Chubut.",
        "de": "Die Genossenschaft gründete offiziell eine Niederlassung in Gastre, Provinz Chubut, wobei die dort gesammelte Fasermenge von 8.000 auf 38.000 Kilo anstieg und die Mitgliederzahl von 14 auf 56 Chubut-Mitglieder wuchs."
      }
    },
    {
      "date": "2024-present",
      "icon": "milestone",
      "text": {
        "en": "The cooperative began the formal registration process to export fiber directly, bypassing intermediary trading firms, fulfilling a long-held aspiration of its founding members.",
        "fr": "La coopérative a entamé le processus d'enregistrement officiel pour exporter directement la fibre, en contournant les intermédiaires commerciaux, réalisant ainsi une aspiration de longue date de ses membres fondateurs.",
        "es": "La cooperativa inició el proceso de registro formal para exportar fibra directamente, sin intermediarios comerciales, cumpliendo una aspiración largamente sostenida por sus miembros fundadores.",
        "de": "Die Genossenschaft begann mit dem formellen Registrierungsverfahren, um Fasern direkt zu exportieren und dabei Zwischenhändler zu umgehen, womit ein lang gehegter Wunsch ihrer Gründungsmitglieder in Erfüllung geht."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Joint commercialization of wool and meat",
        "fr": "Commercialisation conjointe de laine et de viande",
        "es": "Comercialización conjunta de lana y carne",
        "de": "Gemeinsame Vermarktung von Wolle und Fleisch"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Pasture-raised organic meat sales",
        "fr": "Vente de viande biologique élevée en pâturage",
        "es": "Venta de carne orgánica de pastoreo",
        "de": "Verkauf von biologisch erzeugtem Weidefleisch"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Bulk food purchasing for rural families",
        "fr": "Achats alimentaires en gros pour les familles rurales",
        "es": "Compra de alimentos a granel para familias rurales",
        "de": "Sammelbestellungen von Lebensmitteln für Landfamilien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fair prices and transparent payment to producers",
        "fr": "Prix équitables et paiement transparent aux producteurs",
        "es": "Precios justos y pago transparente a los productores",
        "de": "Faire Preise und transparente Vergütung an Erzeuger"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Rotating credit funds for shearing costs",
        "fr": "Fonds de crédit rotatif pour les frais de tonte",
        "es": "Fondos de crédito rotativo para costos de esquila",
        "de": "Rotierender Kreditfonds für Schurkosten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Event hall rental open to public",
        "fr": "Location de salle des fêtes ouverte au public",
        "es": "Alquiler de salón de eventos abierto al público",
        "de": "Vermietung des Veranstaltungssaals für die Öffentlichkeit"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Direct export channels for wool and fiber",
        "fr": "Canaux d'exportation directe pour la laine et les fibres",
        "es": "Canales de exportación directa de lana y fibra",
        "de": "Direkte Exportkanäle für Wolle und Fasern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Cooperative alliances for meat commercialization",
        "fr": "Alliances coopératives pour la commercialisation de la viande",
        "es": "Alianzas cooperativas para la comercialización de carne",
        "de": "Kooperative Allianzen für die Fleischvermarktung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Rotating funds for household food purchases",
        "fr": "Fonds rotatifs pour les achats alimentaires des ménages",
        "es": "Fondos rotativos para compras de alimentos del hogar",
        "de": "Rotationsfonds für Lebensmitteleinkäufe der Haushalte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young members to sustain generational continuity",
        "fr": "Jeunes membres pour assurer la continuité générationnelle",
        "es": "Jóvenes miembros para sostener la continuidad generacional",
        "de": "Junge Mitglieder zur Sicherung der generationellen Kontinuität"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Own butcher shop and cold chain infrastructure",
        "fr": "Boucherie propre et infrastructure de chaîne du froid",
        "es": "Carnicería propia e infraestructura de cadena de frío",
        "de": "Eigene Metzgerei und Kühlketteninfrastruktur"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "State support for small producer infrastructure",
        "fr": "Soutien de l'État à l'infrastructure des petits producteurs",
        "es": "Apoyo estatal para la infraestructura de pequeños productores",
        "de": "Staatliche Unterstützung für die Infrastruktur kleiner Produzenten"
      }
    }
  ],
  "gallery": []
}