{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754424732,
  "date": null,
  "description": {
    "en": "Colonia Jaime is a unique community in Santiago del Estero, Argentina, founded in 1932, where a hundred residents live according to philosophical principles that emphasize coexistence, education and sustainable practices. This iconic colony has been studied for its innovative agricultural methods and social technologies, such as biodigesters and drip irrigation. Focused on community participation and training, Colonia Jaime is a model of sustainable living that combines traditional values with modern advances.",
    "fr": "La Colonia Jaime est une communauté unique de Santiago del Estero, en Argentine, fondée en 1932, où une centaine d'habitants vivent selon des principes philosophiques qui mettent l'accent sur la coexistence, l'éducation et les pratiques durables. Cette colonie emblématique a été étudiée pour ses méthodes agricoles innovantes et ses technologies sociales, telles que les biodigesteurs et l'irrigation au goutte-à-goutte. En mettant l'accent sur la participation et la formation de la communauté, Colonia Jaime est un modèle de vie durable qui combine les valeurs traditionnelles et les avancées modernes.",
    "es": "Colonia Jaime es una comunidad única de Santiago del Estero (Argentina), fundada en 1932, donde un centenar de residentes viven según principios filosóficos que hacen hincapié en la coexistencia, la educación y las prácticas sostenibles. Esta emblemática colonia ha sido estudiada por sus innovadores métodos agrícolas y tecnologías sociales, como los biodigestores y el riego por goteo. Centrada en la participación y la formación de la comunidad, la Colonia Jaime es un modelo de vida sostenible que combina los valores tradicionales con los avances modernos.",
    "de": "Colonia Jaime ist eine einzigartige Gemeinde in Santiago del Estero, Argentinien, die 1932 gegründet wurde und in der rund 100 Bewohner nach philosophischen Grundsätzen leben, die Koexistenz, Bildung und nachhaltige Praktiken betonen. Diese emblematische Siedlung wurde wegen ihrer innovativen landwirtschaftlichen Methoden und sozialen Technologien, wie Biogasanlagen und Drip-Bewässerung, untersucht. Die Colonia Jaime dient als Vorbild für nachhaltiges Leben und verbindet traditionelle Werte mit modernen Fortschritten."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Colonia Jaime",
    "fr": "Colonia Jaime",
    "es": "Colonia Jaime",
    "de": "Colonia Jaime"
  },
  "pubId": 463352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marcela",
      "lastname": "Lazo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://coloniajaime.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1903",
      "icon": "start",
      "text": {
        "en": "Spanish philosopher Joaquín Trincado emigrated to Argentina and began developing his philosophical doctrine on communal living and spiritual fraternity.",
        "fr": "Le philosophe espagnol Joaquín Trincado émigra en Argentine et commença à développer sa doctrine philosophique sur la vie communautaire et la fraternité spirituelle.",
        "es": "El filósofo español Joaquín Trincado emigró a Argentina y comenzó a desarrollar su doctrina filosófica sobre la vida comunal y la fraternidad espiritual.",
        "de": "Der spanische Philosoph Joaquín Trincado emigrierte nach Argentinien und begann, seine philosophische Lehre über das gemeinschaftliche Leben und die geistige Bruderschaft zu entwickeln."
      }
    },
    {
      "date": "1932",
      "icon": "milestone",
      "text": {
        "en": "Colonia Jaime was officially founded on July 25th in Santiago del Estero on land purchased with the help of local followers, becoming the first communal project of Trincado's philosophy.",
        "fr": "La Colonia Jaime fut officiellement fondée le 25 juillet à Santiago del Estero sur des terres achetées grâce à l'aide de sympathisants locaux, devenant ainsi le premier projet communautaire de la philosophie de Trincado.",
        "es": "La Colonia Jaime fue fundada oficialmente el 25 de julio en Santiago del Estero en tierras adquiridas con la ayuda de seguidores locales, convirtiéndose en el primer proyecto comunal de la filosofía de Trincado.",
        "de": "Die Colonia Jaime wurde offiziell am 25. Juli in Santiago del Estero auf einem mit Hilfe lokaler Anhänger erworbenen Grundstück gegründet und wurde damit das erste Gemeinschaftsprojekt von Trincados Philosophie."
      }
    },
    {
      "date": "1992",
      "icon": "growth",
      "text": {
        "en": "The community gained access to the electrical grid through the provincial government, marking a turning point that enabled technological and industrial development.",
        "fr": "La communauté obtint l'accès au réseau électrique grâce au gouvernement provincial, marquant un tournant qui permit le développement technologique et industriel.",
        "es": "La comunidad obtuvo acceso a la red eléctrica a través del gobierno provincial, marcando un punto de inflexión que permitió el desarrollo tecnológico e industrial.",
        "de": "Die Gemeinschaft erhielt durch die Provinzregierung Zugang zum Stromnetz, was einen Wendepunkt markierte und die technologische sowie industrielle Entwicklung ermöglichte."
      }
    },
    {
      "date": "1993",
      "icon": "expansion",
      "text": {
        "en": "The community opened its first retail stores, known as 'granjas,' providing daily income and enabling more stable financial planning and debt repayment.",
        "fr": "La communauté ouvrit ses premiers commerces de détail, connus sous le nom de « granjas », fournissant des revenus quotidiens et permettant une planification financière plus stable ainsi que le remboursement des dettes.",
        "es": "La comunidad abrió sus primeras tiendas minoristas, conocidas como 'granjas', generando ingresos diarios y permitiendo una planificación financiera más estable y el pago de deudas.",
        "de": "Die Gemeinschaft eröffnete ihre ersten Einzelhandelsgeschäfte, bekannt als 'granjas', die tägliche Einnahmen sicherten und eine stabilere Finanzplanung sowie Schuldenrückzahlung ermöglichten."
      }
    },
    {
      "date": "2008",
      "icon": "partnership",
      "text": {
        "en": "The Provincial Secretariat of Science and Technology proposed and funded the installation of drip irrigation, which expanded from 0.75 hectares to 11 hectares and significantly improved crop quality and water efficiency.",
        "fr": "Le Secrétariat provincial des sciences et de la technologie proposa et finança l'installation d'un système d'irrigation goutte-à-goutte, qui s'étendit de 0,75 hectare à 11 hectares, améliorant considérablement la qualité des cultures et l'efficacité de l'utilisation de l'eau.",
        "es": "La Secretaría Provincial de Ciencia y Tecnología propuso y financió la instalación de riego por goteo, que se expandió de 0,75 hectáreas a 11 hectáreas y mejoró significativamente la calidad de los cultivos y la eficiencia hídrica.",
        "de": "Das Provinzsekretariat für Wissenschaft und Technologie schlug die Installation von Tropfbewässerung vor und finanzierte diese, die von 0,75 Hektar auf 11 Hektar ausgeweitet wurde und die Erntequaliät sowie die Wassereffizienz erheblich verbesserte."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "The community celebrated its 90th anniversary by publishing a book titled 'Colonia Jaime, el arte de vivir en comunidad,' researched and written by the community's youth documenting its four pillars and founder's biography.",
        "fr": "La communauté célébra son 90e anniversaire en publiant un livre intitulé « Colonia Jaime, el arte de vivir en comunidad », recherché et rédigé par les jeunes de la communauté, documentant ses quatre piliers et la biographie de son fondateur.",
        "es": "La comunidad celebró su 90º aniversario publicando un libro titulado 'Colonia Jaime, el arte de vivir en comunidad', investigado y escrito por los jóvenes de la comunidad, documentando sus cuatro pilares y la biografía de su fundador.",
        "de": "Die Gemeinschaft feierte ihr 90-jähriges Bestehen mit der Veröffentlichung eines Buches mit dem Titel 'Colonia Jaime, el arte de vivir en comunidad', das von der Jugend der Gemeinschaft recherchiert und verfasst wurde und die vier Säulen sowie die Biografie des Gründers dokumentiert."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Free guided visits for schools of all levels",
        "fr": "Visites guidées gratuites pour les écoles de tous niveaux",
        "es": "Visitas guiadas gratuitas para escuelas de todos los niveles",
        "de": "Kostenlose geführte Besuche für Schulen aller Stufen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Living demonstration of communal sustainable life",
        "fr": "Démonstration vivante de vie communautaire durable",
        "es": "Demostración viva de vida comunal sostenible",
        "de": "Lebendige Demonstration gemeinschaftlichen nachhaltigen Lebens"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh artisanal food products sold at fair prices",
        "fr": "Produits alimentaires artisanaux frais vendus à des prix équitables",
        "es": "Productos alimenticios artesanales frescos vendidos a precios justos",
        "de": "Frische handwerkliche Lebensmittelprodukte zu fairen Preisen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Space for university theses and field research",
        "fr": "Espace pour les thèses universitaires et la recherche de terrain",
        "es": "Espacio para tesis universitarias e investigación de campo",
        "de": "Raum für Universitätsabschlussarbeiten und Feldforschung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacitation in sustainable agricultural technologies",
        "fr": "Formation aux technologies agricoles durables",
        "es": "Capacitación en tecnologías agrícolas sostenibles",
        "de": "Ausbildung in nachhaltigen landwirtschaftlichen Technologien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Workshops and talks shared with broader community",
        "fr": "Ateliers et conférences partagés avec la communauté élargie",
        "es": "Talleres y charlas compartidos con la comunidad en general",
        "de": "Workshops und Vorträge für die breitere Gemeinschaft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "University researchers and doctoral thesis candidates",
        "fr": "Chercheurs universitaires et candidats à la thèse de doctorat",
        "es": "Investigadores universitarios y candidatos a tesis doctorales",
        "de": "Universitätsforscher und Doktoranden"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "State institutions for joint productive projects",
        "fr": "Institutions étatiques pour des projets productifs communs",
        "es": "Instituciones estatales para proyectos productivos conjuntos",
        "de": "Staatliche Institutionen für gemeinsame produktive Projekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Technology adoption for sustainable production",
        "fr": "Adoption de technologies pour une production durable",
        "es": "Adopción de tecnología para la producción sostenible",
        "de": "Technologieübernahme für nachhaltige Produktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand regional sales of community products",
        "fr": "Élargir les ventes régionales des produits communautaires",
        "es": "Ampliar las ventas regionales de productos comunitarios",
        "de": "Regionalen Absatz von Gemeinschaftsprodukten ausbauen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "New community members sharing collective values",
        "fr": "Nouveaux membres de la communauté partageant des valeurs collectives",
        "es": "Nuevos miembros de la comunidad que comparten valores colectivos",
        "de": "Neue Gemeinschaftsmitglieder mit gemeinsamen kollektiven Werten"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Scale circular economy and alternative energy systems",
        "fr": "Développer l'économie circulaire et les systèmes d'énergie alternative",
        "es": "Escalar la economía circular y los sistemas de energía alternativa",
        "de": "Kreislaufwirtschaft und alternative Energiesysteme skalieren"
      }
    }
  ],
  "gallery": []
}