{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754424813,
  "date": null,
  "description": {
    "en": "Alcaparras Argentinas is a cooperative based in Santiago del Estero, Argentina, founded in the 1990s by a renowned physician. It brings together 32 small producers to grow and process capers and gourmet products from often discarded local ingredients. The initiative emphasizes sustainability, innovation and community support, transforming food waste into high-value products. Focusing on biotechnology and export, they aim to improve local economies while addressing food insecurity in a region facing significant poverty issues.",
    "fr": "Alcaparras Argentinas est une coopérative basée à Santiago del Estero (Argentine), fondée dans les années 1990 par un médecin renommé. Elle regroupe 32 petits producteurs qui cultivent et transforment des câpres et des produits gastronomiques à partir d'ingrédients locaux souvent mis au rebut. L'initiative met l'accent sur la durabilité, l'innovation et le soutien de la communauté, en transformant les déchets alimentaires en produits de grande valeur. En se concentrant sur la biotechnologie et l'exportation, elle vise à améliorer les économies locales tout en s'attaquant à l'insécurité alimentaire dans une région confrontée à d'importants problèmes de pauvreté.",
    "es": "Alcaparras Argentinas es una cooperativa con sede en Santiago del Estero (Argentina), fundada en los años 90 por un médico de renombre. Reúne a 32 pequeños productores para cultivar y procesar alcaparras y productos gourmet a partir de ingredientes locales a menudo desechados. La iniciativa hace hincapié en la sostenibilidad, la innovación y el apoyo comunitario, transformando los residuos alimentarios en productos de alto valor. Centrándose en la biotecnología y la exportación, pretenden mejorar las economías locales al tiempo que abordan la inseguridad alimentaria en una región que se enfrenta a importantes problemas de pobreza.",
    "de": "Alcaparras Argentinas ist eine Genossenschaft mit Sitz in Santiago del Estero, Argentinien, die in den 1990er Jahren von einem renommierten Arzt gegründet wurde. Sie vereint 32 Kleinbauern, die Kapern- und Gourmetprodukte aus lokalen Zutaten anbauen und verarbeiten, die oftmals in Vergessenheit geraten sind. Die Initiative legt Wert auf Nachhaltigkeit, Innovation und Unterstützung der Gemeinschaft und verwandelt Lebensmittelabfälle in hochwertige Produkte. With a focus on biotechnology and export, they aim to enhance local economies while addressing food insecurity in a region facing significant poverty challenges."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Alcaparras Argentinas",
    "en": "Argentine Capers",
    "fr": "Câpres argentines",
    "de": "Argentinische Kapern"
  },
  "pubId": 463452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Pablo",
      "lastname": "Rico"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://alcaparras.com.ar/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1994",
      "icon": "start",
      "text": {
        "en": "A physician and landowner began experimenting with caper cultivation on family land in Santiago del Estero as a hobby, initiating a years-long process of natural selection to develop a superior plant variety.",
        "fr": "Un médecin et propriétaire terrien a commencé à expérimenter la culture des câpres sur des terres familiales à Santiago del Estero en tant que loisir, initiant un processus de sélection naturelle de plusieurs années pour développer une variété végétale supérieure.",
        "es": "Un médico y terrateniente comenzó a experimentar con el cultivo de alcaparras en tierras familiares en Santiago del Estero como pasatiempo, iniciando un proceso de años de selección natural para desarrollar una variedad vegetal superior.",
        "de": "Ein Arzt und Grundbesitzer begann auf Familienland in Santiago del Estero als Hobby mit dem Anbau von Kapern zu experimentieren und leitete damit einen jahrelangen Prozess der natürlichen Selektion ein, um eine überlegene Pflanzensorte zu entwickeln."
      }
    },
    {
      "date": "Early 2000s",
      "icon": "milestone",
      "text": {
        "en": "The first in vitro plant cloning laboratory was established exclusively to propagate the newly developed thornless caper variety, Alcaparra AR1, which could not reproduce through seeds or cuttings.",
        "fr": "Le premier laboratoire de clonage végétal in vitro a été créé exclusivement pour propager la nouvelle variété de câprier sans épines, Alcaparra AR1, qui ne pouvait pas se reproduire par graines ni par boutures.",
        "es": "Se estableció el primer laboratorio de clonación vegetal in vitro exclusivamente para propagar la nueva variedad de alcaparra sin espinas, Alcaparra AR1, que no podía reproducirse mediante semillas ni esquejes.",
        "de": "Das erste In-vitro-Pflanzenklon-Labor wurde ausschließlich zur Vermehrung der neu entwickelten dornenlosen Kapernsorte Alcaparra AR1 eingerichtet, die sich weder durch Samen noch durch Stecklinge fortpflanzen konnte."
      }
    },
    {
      "date": "2007",
      "icon": "growth",
      "text": {
        "en": "Pablo Rico joined the family operation and began professionalizing it, hiring a biotechnologist and expanding the laboratory to clone additional plant species including cherry and almond varieties under license.",
        "fr": "Pablo Rico a rejoint l'exploitation familiale et a commencé à la professionnaliser, en recrutant un biotechnologiste et en agrandissant le laboratoire pour cloner des espèces végétales supplémentaires, notamment des variétés de cerises et d'amandes sous licence.",
        "es": "Pablo Rico se incorporó a la operación familiar y comenzó a profesionalizarla, contratando a un biotecnólogo y ampliando el laboratorio para clonar especies vegetales adicionales, incluidas variedades de cereza y almendra bajo licencia.",
        "de": "Pablo Rico stieg in den Familienbetrieb ein und begann ihn zu professionalisieren, stellte einen Biotechnologen ein und erweiterte das Labor, um zusätzliche Pflanzenarten, darunter Kirsch- und Mandelsorten, unter Lizenz zu klonen."
      }
    },
    {
      "date": "2019",
      "icon": "challenge",
      "text": {
        "en": "A tornado destroyed all greenhouses and the combined processing and laboratory facility, forcing the team to rebuild from scratch and formally separate the food business from the biotechnology operation.",
        "fr": "Une tornade a détruit toutes les serres ainsi que l'installation combinée de traitement et de laboratoire, obligeant l'équipe à tout reconstruire de zéro et à séparer formellement l'activité alimentaire de l'activité biotechnologique.",
        "es": "Un tornado destruyó todos los invernaderos y las instalaciones combinadas de procesamiento y laboratorio, obligando al equipo a reconstruir desde cero y separar formalmente el negocio alimentario de la operación biotecnológica.",
        "de": "Ein Tornado zerstörte alle Gewächshäuser sowie die kombinierte Verarbeitungs- und Laboranlage und zwang das Team, von Grund auf neu aufzubauen und das Lebensmittelgeschäft formell vom Biotechnologiebetrieb zu trennen."
      }
    },
    {
      "date": "2019-2020",
      "icon": "expansion",
      "text": {
        "en": "Two distinct entities were established: Alcaparras Argentinas cooperative focused on gourmet food processing, and Biopropagaciones Argentinas dedicated to plant micropropagation and ANMAT-approved cosmetic manufacturing.",
        "fr": "Deux entités distinctes ont été créées : la coopérative Alcaparras Argentinas axée sur la transformation d'aliments gastronomiques, et Biopropagaciones Argentinas dédiée à la micropropagation végétale et à la fabrication de cosmétiques approuvés par l'ANMAT.",
        "es": "Se establecieron dos entidades distintas: la cooperativa Alcaparras Argentinas, enfocada en el procesamiento de alimentos gourmet, y Biopropagaciones Argentinas, dedicada a la micropropagación vegetal y a la fabricación de cosméticos aprobados por ANMAT.",
        "de": "Zwei eigenständige Unternehmen wurden gegründet: die Genossenschaft Alcaparras Argentinas mit Fokus auf die Verarbeitung von Gourmetlebensmitteln und Biopropagaciones Argentinas, spezialisiert auf pflanzliche Mikrovermehrung und von ANMAT zugelassene Kosmetikherstellung."
      }
    },
    {
      "date": "Recent years",
      "icon": "sustainability",
      "text": {
        "en": "The cooperative expanded its gourmet product line by sourcing discarded crops from small local producers, achieving exports to Latin America and Asia and pursuing entry into major Argentine supermarket chains.",
        "fr": "La coopérative a élargi sa gamme de produits gastronomiques en s'approvisionnant en cultures rejetées auprès de petits producteurs locaux, réalisant des exportations vers l'Amérique latine et l'Asie et cherchant à intégrer les grandes chaînes de supermarchés argentins.",
        "es": "La cooperativa amplió su línea de productos gourmet aprovechando cultivos descartados de pequeños productores locales, logrando exportaciones a América Latina y Asia y buscando ingresar a las principales cadenas de supermercados argentinas.",
        "de": "Die Genossenschaft erweiterte ihre Gourmet-Produktlinie durch die Abnahme von Ausschussware kleiner lokaler Erzeuger, erzielte Exporte nach Lateinamerika und Asien und strebte den Einstieg in große argentinische Supermarktketten an."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Gourmet food products for export and retail",
        "fr": "Produits alimentaires gastronomiques pour l'exportation et la vente au détail",
        "es": "Productos alimenticios gourmet para exportación y venta al por menor",
        "de": "Gourmet-Lebensmittelprodukte für Export und Einzelhandel"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Guaranteed crop purchase for small producers",
        "fr": "Achat garanti de récoltes pour les petits producteurs",
        "es": "Compra garantizada de cosecha para pequeños productores",
        "de": "Garantierter Ernteankauf für Kleinerzeuger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical assistance for cooperative farmers",
        "fr": "Assistance technique pour les agriculteurs coopératifs",
        "es": "Asistencia técnica para agricultores cooperativistas",
        "de": "Technische Unterstützung für Genossenschaftsbauern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "In vitro plant cloning and biotechnology lab",
        "fr": "Laboratoire de clonage végétal in vitro et de biotechnologie",
        "es": "Laboratorio de clonación de plantas in vitro y biotecnología",
        "de": "In-vitro-Pflanzenklonierung und Biotechnologielabor"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Transforms discarded produce into gourmet products",
        "fr": "Transforme les produits rejetés en produits gastronomiques",
        "es": "Transforma productos descartados en artículos gourmet",
        "de": "Verwandelt ausgesondertes Erntegut in Gourmetprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access via cooperative distribution network",
        "fr": "Accès au marché via un réseau de distribution coopératif",
        "es": "Acceso al mercado a través de la red de distribución cooperativa",
        "de": "Marktzugang über genossenschaftliches Vertriebsnetz"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Entry into major supermarket chains nationally",
        "fr": "Entrée dans les grandes chaînes de supermarchés à l'échelle nationale",
        "es": "Entrada a grandes cadenas de supermercados a nivel nacional",
        "de": "Eintritt in große nationale Supermarktketten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances for agro-waste valorization",
        "fr": "Alliances stratégiques pour la valorisation des déchets agro-industriels",
        "es": "Alianzas estratégicas para la valorización de residuos agrícolas",
        "de": "Strategische Allianzen zur Verwertung von Agrarabfällen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small rural producers for gourmet raw materials",
        "fr": "Petits producteurs ruraux pour les matières premières gastronomiques",
        "es": "Pequeños productores rurales de materias primas gourmet",
        "de": "Kleine ländliche Erzeuger für hochwertige Rohstoffe"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Harvesting machine development with research institutes",
        "fr": "Développement de machines de récolte avec des instituts de recherche",
        "es": "Desarrollo de máquinas cosechadoras con institutos de investigación",
        "de": "Entwicklung von Erntemaschinen mit Forschungsinstituten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Fair trade certification for vulnerable communities",
        "fr": "Certification du commerce équitable pour les communautés vulnérables",
        "es": "Certificación de comercio justo para comunidades vulnerables",
        "de": "Fairtrade-Zertifizierung für benachteiligte Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International export expansion beyond neighboring countries",
        "fr": "Expansion à l'exportation internationale au-delà des pays voisins",
        "es": "Expansión de exportaciones internacionales más allá de los países vecinos",
        "de": "Internationale Exportexpansion über die Nachbarländer hinaus"
      }
    }
  ],
  "gallery": []
}