{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754424925,
  "date": null,
  "description": {
    "en": "La Pebeta is a unique farm-to-table initiative that emphasizes sustainable food production and gourmet gastronomy. Founded by a financier with deep roots in Italian culinary traditions, the project integrates organic farming with a restaurant serving dishes made from its own produce. It aims to raise awareness of food sourcing, promote local ingredients and foster a connection between diners and the land, all while maintaining a commitment to ethical and environmentally friendly practices.   ",
    "fr": "La Pebeta est une initiative unique de la ferme à la table qui met l'accent sur la production alimentaire durable et la gastronomie. Fondé par un financier profondément ancré dans les traditions culinaires italiennes, le projet intègre l'agriculture biologique à un restaurant qui sert des plats préparés à partir de ses propres produits. Il vise à sensibiliser à l'approvisionnement alimentaire, à promouvoir les ingrédients locaux et à favoriser un lien entre les convives et la terre, tout en s'engageant à respecter des pratiques éthiques et respectueuses de l'environnement.   ",
    "es": "La Pebeta es una iniciativa única de la granja a la mesa que hace hincapié en la producción sostenible de alimentos y la gastronomía gourmet. Fundado por un financiero con profundas raíces en las tradiciones culinarias italianas, el proyecto integra la agricultura ecológica con un restaurante que sirve platos elaborados con sus propios productos. Su objetivo es concienciar sobre el abastecimiento de alimentos, promover los ingredientes locales y fomentar una conexión entre los comensales y la tierra, todo ello manteniendo un compromiso con las prácticas éticas y respetuosas con el medio ambiente.   ",
    "de": "La Pebeta ist eine einzigartige Bauernhof-zu-Tisch-Initiative, die Wert auf nachhaltige Lebensmittelproduktion und Gourmet-Dining legt. Gegründet von einem Finanzier mit tiefen Wurzeln in der italienischen Kochtradition, integriert das Projekt organischen Landbau mit einem Restaurant, das Gerichte aus eigenen Produkten serviert. Ziel ist es, das Bewusstsein für die Beschaffung von Lebensmitteln zu schärfen, lokale Zutaten zu fördern und eine Verbindung zwischen den Gästen und dem Land herzustellen, während gleichzeitig ein Bekenntnis zu ethischen und umweltfreundlichen Praktiken aufrechterhalten wird.   "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "La Pebeta",
    "fr": "La Pebeta",
    "es": "La Pebeta",
    "de": "La Pebeta"
  },
  "pubId": 463552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nicolás",
      "lastname": "González"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lapebeta.ar/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1999-2000",
      "icon": "start",
      "text": {
        "en": "Juan Martín purchased the first 20 hectares near Cardales, Argentina, after returning from four years living in New York. He built a house and began an organic vegetable garden, wanting to eat organically in a country with no organic traceability at the time.",
        "fr": "Juan Martín a acheté les 20 premiers hectares près de Cardales, en Argentine, après être revenu de quatre ans passés à New York. Il a construit une maison et commencé un potager biologique, souhaitant manger bio dans un pays où il n'existait aucune traçabilité biologique à l'époque.",
        "es": "Juan Martín compró las primeras 20 hectáreas cerca de Cardales, Argentina, tras regresar de cuatro años viviendo en Nueva York. Construyó una casa y comenzó una huerta orgánica, con el deseo de comer de forma orgánica en un país que en ese momento no contaba con trazabilidad orgánica.",
        "de": "Juan Martín kaufte die ersten 20 Hektar in der Nähe von Cardales, Argentinien, nachdem er vier Jahre in New York gelebt hatte. Er baute ein Haus und legte einen biologischen Gemüsegarten an, da er sich biologisch ernähren wollte – in einem Land, das zu dieser Zeit keine Bio-Rückverfolgbarkeit kannte."
      }
    },
    {
      "date": "2001",
      "icon": "milestone",
      "text": {
        "en": "The family settled permanently on the property and finished building their home. The project began expanding with chickens, a gift of a pair of wild boars, and a first planting of over 3,000 fruit trees designed by the Argentine Permaculture Association.",
        "fr": "La famille s'est installée définitivement sur la propriété et a terminé la construction de sa maison. Le projet a commencé à s'étendre avec des poules, un cadeau d'une paire de sangliers sauvages, et une première plantation de plus de 3 000 arbres fruitiers conçue par l'Association argentine de permaculture.",
        "es": "La familia se instaló de forma permanente en la propiedad y terminó de construir su hogar. El proyecto comenzó a expandirse con gallinas, el regalo de un par de jabalíes y una primera siembra de más de 3.000 árboles frutales diseñada por la Asociación Argentina de Permacultura.",
        "de": "Die Familie ließ sich dauerhaft auf dem Anwesen nieder und vollendete den Bau ihres Hauses. Das Projekt begann sich auszuweiten: mit Hühnern, einem geschenkten Wildschweinpaar und einer ersten Pflanzung von über 3.000 Obstbäumen, die vom Argentinischen Permakultur-Verband geplant wurde."
      }
    },
    {
      "date": "2008-2010",
      "icon": "growth",
      "text": {
        "en": "La Pebeta began selling organic products, initially delivering baskets of homemade breads, biscuits, and vegetables to family and friends. The remaining land was also purchased in 2010, bringing the total property to 110 hectares.",
        "fr": "La Pebeta a commencé à vendre des produits biologiques, en livrant initialement des paniers de pains faits maison, de biscuits et de légumes à la famille et aux amis. Le reste des terres a également été acheté en 2010, portant la propriété totale à 110 hectares.",
        "es": "La Pebeta comenzó a vender productos orgánicos, entregando inicialmente canastas de panes caseros, bizcochos y verduras a familiares y amigos. En 2010 también se adquirió el resto del terreno, llevando la propiedad total a 110 hectáreas.",
        "de": "La Pebeta begann mit dem Verkauf von Bio-Produkten und lieferte zunächst Körbe mit selbst gebackenem Brot, Keksen und Gemüse an Familie und Freunde. Das verbleibende Land wurde ebenfalls 2010 erworben, wodurch das Gesamtanwesen auf 110 Hektar anwuchs."
      }
    },
    {
      "date": "2010-2011",
      "icon": "expansion",
      "text": {
        "en": "The farm-to-table restaurant opened, with Juan Martín's own children serving as waiters. It marked the transition from private production to a commercial gastronomy project based entirely on what the farm produced.",
        "fr": "Le restaurant de la ferme à la table a ouvert ses portes, avec les propres enfants de Juan Martín comme serveurs. Cela a marqué la transition d'une production privée vers un projet de gastronomie commerciale basé entièrement sur ce que la ferme produisait.",
        "es": "Abrió el restaurante de campo a mesa, con los propios hijos de Juan Martín como mozos. Marcó la transición de la producción privada a un proyecto gastronómico comercial basado íntegramente en lo que producía la finca.",
        "de": "Das Farm-to-Table-Restaurant wurde eröffnet, wobei Juan Martíns eigene Kinder als Kellner arbeiteten. Es markierte den Übergang von der privaten Produktion zu einem kommerziellen Gastronomieprojekt, das vollständig auf dem basierte, was der Betrieb produzierte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "sustainability",
      "text": {
        "en": "A major organizational restructuring took place, hiring a specialized head of garden trained in biodynamic agriculture and a new head of animals, establishing weekly team meetings and defined roles across all areas. This professionalizing shift significantly improved planning and circular resource management.",
        "fr": "Une importante restructuration organisationnelle a eu lieu, avec l'embauche d'un responsable de jardin spécialisé formé en agriculture biodynamique et d'un nouveau responsable des animaux, établissant des réunions d'équipe hebdomadaires et des rôles définis dans tous les domaines. Ce changement de professionnalisation a considérablement amélioré la planification et la gestion circulaire des ressources.",
        "es": "Se llevó a cabo una importante reestructuración organizacional: se contrató un jefe de huerta especializado en agricultura biodinámica y un nuevo responsable de animales, se establecieron reuniones semanales de equipo y se definieron roles en todas las áreas. Este cambio de profesionalización mejoró significativamente la planificación y la gestión circular de los recursos.",
        "de": "Eine umfangreiche organisatorische Umstrukturierung fand statt: Es wurden ein spezialisierter Gartenleiter mit Ausbildung in biodynamischer Landwirtschaft sowie ein neuer Tierverantwortlicher eingestellt, wöchentliche Teambesprechungen eingeführt und klare Aufgabenbereiche in allen Bereichen definiert. Dieser Professionalisierungsschritt verbesserte die Planung und das kreislauforientierte Ressourcenmanagement erheblich."
      }
    },
    {
      "date": "2024-2026",
      "icon": "milestone",
      "text": {
        "en": "A large new production building was under construction to house a bakery, pasta machine, and processing kitchen for jams and branded products. Plans included a new dining salon, an expanded farm store, guest cabins, and an educational and events center as near-term goals.",
        "fr": "Un grand nouveau bâtiment de production était en construction pour abriter une boulangerie, une machine à pâtes et une cuisine de transformation pour les confitures et les produits de marque. Les projets comprenaient un nouveau salon de restauration, une boutique de la ferme agrandie, des cabines pour les visiteurs, ainsi qu'un centre éducatif et événementiel comme objectifs à court terme.",
        "es": "Se encontraba en construcción un gran edificio de producción para albergar una panadería, una máquina de pastas y una cocina de procesamiento para mermeladas y productos de marca. Los planes incluían un nuevo salón comedor, una tienda de campo ampliada, cabañas para huéspedes y un centro educativo y de eventos como objetivos a corto plazo.",
        "de": "Ein großes neues Produktionsgebäude befand sich im Bau, das eine Bäckerei, eine Nudelmaschine und eine Verarbeitungsküche für Marmeladen und Markenprodukte beherbergen soll. Zu den kurzfristigen Zielen gehörten ein neuer Speisesaal, ein erweiterter Hofladen, Gästehütten sowie ein Bildungs- und Veranstaltungszentrum."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Farm-to-table restaurant with own-grown produce",
        "fr": "Restaurant de la ferme à la table avec des produits cultivés sur place",
        "es": "Restaurante de campo a mesa con productos de cultivo propio",
        "de": "Farm-to-Table-Restaurant mit eigenem Anbau"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Organic proveeduria selling local products",
        "fr": "Épicerie bio vendant des produits locaux",
        "es": "Proveeduría orgánica que vende productos locales",
        "de": "Biologische Proveeduría mit lokalen Produkten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Daily guided visits to the farm and orchard",
        "fr": "Visites guidées quotidiennes de la ferme et du verger",
        "es": "Visitas guiadas diarias a la finca y el huerto",
        "de": "Täglich geführte Besuche auf dem Bauernhof und im Obstgarten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular composting system from food scraps",
        "fr": "Système de compostage circulaire à partir de déchets alimentaires",
        "es": "Sistema circular de compostaje a partir de restos de comida",
        "de": "Kreislaufkompostierungssystem aus Lebensmittelresten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Planned cooking and farming courses",
        "fr": "Cours de cuisine et d'agriculture prévus",
        "es": "Cursos de cocina y agricultura planificados",
        "de": "Geplante Koch- und Landwirtschaftskurse"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Visibility platform for small organic producers",
        "fr": "Plateforme de visibilité pour les petits producteurs biologiques",
        "es": "Plataforma de visibilidad para pequeños productores orgánicos",
        "de": "Sichtbarkeitsplattform für kleine Bio-Produzenten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Organic small producers to source and showcase",
        "fr": "Petits producteurs biologiques à sourcer et à mettre en valeur",
        "es": "Pequeños productores orgánicos para abastecerse y destacar",
        "de": "Biologische Kleinproduzenten zum Beschaffen und Präsentieren"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Academic and research institutions like INTA",
        "fr": "Institutions académiques et de recherche comme l'INTA",
        "es": "Instituciones académicas y de investigación como el INTA",
        "de": "Akademische und Forschungseinrichtungen wie INTA"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Guests educated on seasonal farm-to-table eating",
        "fr": "Clients sensibilisés à l'alimentation saisonnière de la ferme à la table",
        "es": "Huéspedes educados en alimentación estacional de campo a mesa",
        "de": "Gäste werden über saisonales Bauernhof-zu-Tisch-Essen aufgeklärt"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Circular waste systems feeding animals and compost",
        "fr": "Systèmes de déchets circulaires nourrissant les animaux et le compost",
        "es": "Sistemas circulares de residuos que alimentan animales y compost",
        "de": "Kreislauf-Abfallsysteme zur Versorgung von Tieren und Kompost"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Farm slaughter regulations updated by government",
        "fr": "Réglementations d'abattage à la ferme mises à jour par le gouvernement",
        "es": "Regulaciones de faena en granja actualizadas por el gobierno",
        "de": "Schlachtvorschriften auf dem Bauernhof von der Regierung aktualisiert"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Cabins and event venue to expand revenue",
        "fr": "Cabines et salle d'événements pour développer les revenus",
        "es": "Cabañas y salón de eventos para ampliar los ingresos",
        "de": "Hütten und Veranstaltungsort zur Einnahmensteigerung"
      }
    }
  ],
  "gallery": []
}