{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754425082,
  "date": null,
  "description": {
    "en": "The project aims to take advantage of waste from the brewing industry to cultivate edible mushrooms, promoting sustainability and reducing waste. Micelio Bio, a company formed by a group of researchers and business professionals, aims to apply fungal biotechnology to food production. They emphasize the importance of education and community involvement, offering training and self-cultivation kits to encourage local production.                                                                                 ",
    "fr": "Le projet vise à utiliser les déchets de l'industrie brassicole pour cultiver des champignons comestibles, afin de promouvoir la durabilité et de réduire les déchets. Micelio Bio, une entreprise formée par un groupe de chercheurs et de professionnels, vise à appliquer la biotechnologie fongique à la production alimentaire. Elle met l'accent sur l'importance de l'éducation et de l'implication de la communauté, en proposant des formations et des kits d'autoculture pour encourager la production locale.                                                                                 ",
    "es": "El proyecto pretende aprovechar los residuos de la industria cervecera para cultivar hongos comestibles, fomentando la sostenibilidad y reduciendo los residuos. Micelio Bio, empresa formada por un grupo de investigadores y profesionales del mundo empresarial, pretende aplicar la biotecnología fúngica a la producción de alimentos. Hacen hincapié en la importancia de la educación y la participación de la comunidad, ofreciendo formación y kits de autocultivo para fomentar la producción local.                                                                                 ",
    "de": "Das Projekt zielt darauf ab, Abfälle aus der Brauindustrie für den Anbau essbarer Mushrooms zu nutzen, um so die Nachhaltigkeit zu fördern und Abfall zu reduzieren. Micelio Bio, ein von einer Gruppe von Forschern und Geschäftsleuten gegründetes Unternehmen, strebt die Anwendung der Pilzbiotechnologie in der Lebensmittelproduktion an. Sie betonen die Bedeutung von Bildung und kommunaler Beteiligung und bieten Schulungen und Selbstzuchtsets an, um die lokale Produktion zu fördern.                                                                                 "
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Micelio Bio",
    "en": "Mycelium Bio",
    "fr": "Mycelium Bio",
    "es": "Micelio Bio",
    "de": "Mycelium Bio"
  },
  "pubId": 463652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alejandro",
      "lastname": "Jurado"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.micelio.bio/",
  "yt": "cQRloMEztAs",
  "editedAt": 1755739793,
  "feedback": [
    {
      "content": false,
      "at": 1755739793
    }
  ],
  "updatedAt": [
    1755739793
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Micelio Bio originated from research initiated in 2018 to find uses for brewery waste (bagazo), discovering it could serve as a substrate for mushroom cultivation in partnership with INTECH researchers.",
        "fr": "Micelio Bio est née de recherches lancées en 2018 pour trouver des utilisations aux déchets de brasserie (bagazo), découvrant qu'ils pouvaient servir de substrat pour la culture de champignons en partenariat avec des chercheurs d'INTECH.",
        "es": "Micelio Bio surgió de una investigación iniciada en 2018 para encontrar usos para los residuos de cervecería (bagazo), descubriendo que podía servir como sustrato para el cultivo de hongos en asociación con investigadores del INTECH.",
        "de": "Micelio Bio entstand aus einer 2018 initiierten Forschung zur Nutzung von Brauereiabfällen (Bagazo), wobei entdeckt wurde, dass diese als Substrat für den Pilzanbau dienen können – in Zusammenarbeit mit Forschern des INTECH."
      }
    },
    {
      "date": "2018-2019",
      "icon": "growth",
      "text": {
        "en": "The founding team, including biologist Alejandro Jurado, biotechnologist Santiago Jaramillo, and others, formalized the company as a corporation (sociedad anónima), incubated and accelerated by La Ciudad Posible.",
        "fr": "L'équipe fondatrice, comprenant le biologiste Alejandro Jurado, le biotechnologiste Santiago Jaramillo et d'autres, a formalisé l'entreprise en société anonyme, incubée et accélérée par La Ciudad Posible.",
        "es": "El equipo fundador, compuesto por el biólogo Alejandro Jurado, el biotecnólogo Santiago Jaramillo y otros, formalizó la empresa como sociedad anónima, incubada y acelerada por La Ciudad Posible.",
        "de": "Das Gründungsteam, bestehend aus dem Biologen Alejandro Jurado, dem Biotechnologen Santiago Jaramillo und weiteren Personen, gründete das Unternehmen als Aktiengesellschaft (sociedad anónima), das von La Ciudad Posible inkubiert und beschleunigt wurde."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Micelio Bio began full productive operations, achieving break-even within the first year by producing fresh mushrooms and developing a vertically integrated model from seed to consumer.",
        "fr": "Micelio Bio a démarré ses opérations productives à plein régime, atteignant l'équilibre financier dès la première année en produisant des champignons frais et en développant un modèle verticalement intégré, de la semence au consommateur.",
        "es": "Micelio Bio comenzó operaciones productivas plenas, alcanzando el punto de equilibrio durante el primer año mediante la producción de hongos frescos y el desarrollo de un modelo verticalmente integrado de la semilla al consumidor.",
        "de": "Micelio Bio nahm den vollständigen Produktionsbetrieb auf und erreichte bereits im ersten Jahr die Gewinnschwelle, indem frische Pilze produziert und ein vertikal integriertes Modell vom Saatgut bis zum Verbraucher entwickelt wurde."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The company faced significant setbacks including production contamination, difficulty developing national equipment due to import restrictions, and loss of their main seed supplier INTECH, forcing them to build an in-house laboratory.",
        "fr": "L'entreprise a fait face à des revers importants, notamment une contamination de la production, des difficultés à développer des équipements nationaux en raison des restrictions d'importation, et la perte de leur principal fournisseur de semences INTECH, les obligeant à créer un laboratoire interne.",
        "es": "La empresa enfrentó contratiempos significativos que incluyeron contaminación en la producción, dificultades para desarrollar equipamiento nacional debido a restricciones de importación, y la pérdida de su principal proveedor de semillas INTECH, lo que los obligó a construir un laboratorio propio.",
        "de": "Das Unternehmen sah sich mit erheblichen Rückschlägen konfrontiert, darunter Produktionskontaminationen, Schwierigkeiten bei der Entwicklung nationaler Ausrüstung aufgrund von Importbeschränkungen sowie dem Verlust des Hauptsaatgutlieferanten INTECH, was den Aufbau eines eigenen internen Labors erforderlich machte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "Micelio Bio expanded its product line to include dried mushrooms, mushroom milanesas, and hydroalcoholic concentrated drops for medicinal use, while launching the Micelia program serving over 5,000 people across Argentina with cultivation training.",
        "fr": "Micelio Bio a élargi sa gamme de produits pour inclure des champignons séchés, des milanesas de champignons et des gouttes concentrées hydroalcooliques à usage médicinal, tout en lançant le programme Micelia au service de plus de 5 000 personnes à travers l'Argentine avec des formations à la culture.",
        "es": "Micelio Bio amplió su línea de productos para incluir hongos deshidratados, milanesas de hongos y gotas concentradas hidroalcohólicas de uso medicinal, al tiempo que lanzó el programa Micelia, que atiende a más de 5.000 personas en toda Argentina con capacitación en cultivo.",
        "de": "Micelio Bio erweiterte seine Produktpalette um getrocknete Pilze, Pilz-Milanesas und hydroalkoholische konzentrierte Tropfen für medizinische Zwecke und startete gleichzeitig das Programm Micelia, das über 5.000 Menschen in ganz Argentinien mit Anbauschulungen versorgt."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "The company secured land in Chascomús to build a new 4,000 m² plant powered by solar and geothermal energy, aiming to scale production from 2 to 20+ tons per month and open retail points in Buenos Aires.",
        "fr": "L'entreprise a sécurisé un terrain à Chascomús pour construire une nouvelle usine de 4 000 m² alimentée par l'énergie solaire et géothermique, avec pour objectif d'augmenter la production de 2 à plus de 20 tonnes par mois et d'ouvrir des points de vente au détail à Buenos Aires.",
        "es": "La empresa aseguró terrenos en Chascomús para construir una nueva planta de 4.000 m² alimentada por energía solar y geotérmica, con el objetivo de escalar la producción de 2 a más de 20 toneladas por mes y abrir puntos de venta minorista en Buenos Aires.",
        "de": "Das Unternehmen sicherte sich Land in Chascomús, um eine neue 4.000 m² große, mit Solar- und Geothermieenergie betriebene Anlage zu errichten, mit dem Ziel, die Produktion von 2 auf über 20 Tonnen pro Monat zu steigern und Einzelhandelsstandorte in Buenos Aires zu eröffnen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Edible and medicinal mushrooms in multiple formats",
        "fr": "Champignons comestibles et médicinaux en plusieurs formats",
        "es": "Hongos comestibles y medicinales en múltiples formatos",
        "de": "Essbare und medizinische Pilze in verschiedenen Formaten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Technical training and consulting for producers",
        "fr": "Formation technique et conseil pour les producteurs",
        "es": "Capacitación técnica y consultoría para productores",
        "de": "Technische Schulungen und Beratung für Produzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Home cultivation kits for self-production",
        "fr": "Kits de culture à domicile pour l'autoproduction",
        "es": "Kits de cultivo en casa para autoproducción",
        "de": "Heimanbau-Sets zur Eigenproduktion"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Capacity building for women in social kitchens",
        "fr": "Renforcement des capacités des femmes dans les cuisines sociales",
        "es": "Desarrollo de capacidades para mujeres en cocinas sociales",
        "de": "Kompetenzaufbau für Frauen in Sozialküchen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "R&D services through La Honguera brand",
        "fr": "Services de R&D via la marque La Honguera",
        "es": "Servicios de I+D a través de la marca La Honguera",
        "de": "F&E-Dienstleistungen unter der Marke La Honguera"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular production using industrial organic waste",
        "fr": "Production circulaire utilisant des déchets organiques industriels",
        "es": "Producción circular utilizando residuos orgánicos industriales",
        "de": "Kreislaufproduktion durch Nutzung industrieller organischer Abfälle"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Scientific research institutions for R&D collaboration",
        "fr": "Institutions de recherche scientifique pour la collaboration en R&D",
        "es": "Instituciones de investigación científica para colaboración en I+D",
        "de": "Wissenschaftliche Forschungseinrichtungen für F&E-Zusammenarbeit"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New markets beyond current Buenos Aires distribution",
        "fr": "Nouveaux marchés au-delà de la distribution actuelle à Buenos Aires",
        "es": "Nuevos mercados más allá de la distribución actual en Buenos Aires",
        "de": "Neue Märkte über die aktuelle Verteilung in Buenos Aires hinaus"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment round for production plant scaling",
        "fr": "Tour de financement pour la mise à l'échelle de l'usine de production",
        "es": "Ronda de inversión para el escalado de la planta de producción",
        "de": "Investitionsrunde zur Skalierung der Produktionsanlage"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader consumer adoption beyond niche market",
        "fr": "Adoption plus large par les consommateurs au-delà du marché de niche",
        "es": "Mayor adopción por parte de los consumidores más allá del mercado de nicho",
        "de": "Breitere Verbraucherakzeptanz über den Nischenmarkt hinaus"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Organic waste suppliers from agro-industrial sector",
        "fr": "Fournisseurs de déchets organiques issus du secteur agro-industriel",
        "es": "Proveedores de residuos orgánicos del sector agroindustrial",
        "de": "Organische Abfalllieferanten aus dem agrarindustriellen Sektor"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Development of myceliated food products",
        "fr": "Développement de produits alimentaires mycelisés",
        "es": "Desarrollo de productos alimenticios micelizados",
        "de": "Entwicklung von myelierten Lebensmittelprodukten"
      }
    }
  ],
  "gallery": []
}