{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754425516,
  "date": null,
  "description": {
    "en": "Beam Crop Tech, founded in 2020, aims to translate pioneering agricultural research into practical solutions for crop improvement. Focused on optimizing plant genes for improved photosynthesis and climate change resilience, the company collaborates with leading seed companies to develop genetically optimized crops. Its innovative technology promises to increase yields, improve food security and reduce agriculture's carbon footprint, paving the way for sustainable agricultural practices.",
    "fr": "Beam Crop Tech, fondée en 2020, a pour objectif de traduire la recherche agricole pionnière en solutions pratiques pour l'amélioration des cultures. Axée sur l'optimisation des gènes des plantes pour améliorer la photosynthèse et la résistance au changement climatique, l'entreprise collabore avec des semenciers de premier plan pour mettre au point des cultures génétiquement optimisées. Sa technologie innovante promet d'augmenter les rendements, d'améliorer la sécurité alimentaire et de réduire l'empreinte carbone de l'agriculture, ouvrant ainsi la voie à des pratiques agricoles durables.",
    "es": "Beam Crop Tech, fundada en 2020, tiene como objetivo traducir la investigación agrícola pionera en soluciones prácticas para la mejora de los cultivos. Centrada en la optimización de los genes vegetales para mejorar la fotosíntesis y la resistencia al cambio climático, la empresa colabora con las principales empresas de semillas para desarrollar cultivos genéticamente optimizados. Su innovadora tecnología promete aumentar el rendimiento, mejorar la seguridad alimentaria y reducir la huella de carbono de la agricultura, allanando el camino para unas prácticas agrícolas sostenibles.",
    "de": "Beam Crop Tech wurde 2020 gegründet und hat sich zum Ziel gesetzt, bahnbrechende Agrarforschung in praktische Lösungen für die Pflanzenverbesserung umzusetzen. With a focus on optimizing plant genes for improved photosynthesis and resilience against climate change, the company collaborates with leading seed firms to develop genetically optimized crops. Ihre innovative Technologie verspricht höhere Erträge, mehr Nahrungsmittelsicherheit und eine Verringerung des Kohlenstoffausstoßes in der Landwirtschaft, wodurch der Weg zu nachhaltigen Anbaumethoden geebnet wird."
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Beam Crop Tech",
    "fr": "Beam Crop Tech",
    "es": "Beam Crop Tech",
    "de": "Beam Crop Tech"
  },
  "pubId": 463852,
  "score": 6.04063750439228,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
