{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754425718,
  "date": null,
  "description": {
    "en": "Casa Vegana is a plant-based food company founded by a couple who transformed a struggling business into a thriving brand in eight years. Their priority is artisanal production, with natural ingredients and no preservatives, as they face the challenges of expansion. Despite market pressures, they aim to maintain their core values of sustainability and healthy eating. With an eye on growth, they explore new product lines and potential export opportunities, reflecting their commitment to both quality and environmental awareness.",
    "fr": "Casa Vegana est une entreprise d'alimentation à base de plantes fondée par un couple qui a transformé une entreprise en difficulté en une marque florissante en l'espace de huit ans. Leur priorité est la production artisanale, l'utilisation d'ingrédients naturels et l'absence de conservateurs, tout en relevant les défis de l'expansion. Malgré les pressions du marché, ils s'efforcent de maintenir leurs valeurs fondamentales de durabilité et d'alimentation saine. Dans une perspective de croissance, ils explorent de nouvelles lignes de produits et des possibilités d'exportation, reflétant leur engagement en faveur de la qualité et de la sensibilisation à l'environnement.",
    "es": "Casa Vegana es una empresa de alimentos vegetales fundada por una pareja que transformó un negocio en dificultades en una marca próspera en ocho años. Su prioridad es la producción artesanal, con ingredientes naturales y sin conservantes, mientras afrontan los retos de la expansión. A pesar de las presiones del mercado, su objetivo es mantener sus valores fundamentales de sostenibilidad y alimentación sana. Con la vista puesta en el crecimiento, exploran nuevas líneas de productos y posibles oportunidades de exportación, lo que refleja su compromiso tanto con la calidad como con la conciencia medioambiental.",
    "de": "Casa Vegana ist ein pflanzliches Lebensmittelunternehmen, das von einem Ehepaar gegründet wurde, das im Laufe von acht Jahren ein kränkelndes Geschäft in eine erfolgreiche Marke verwandelt hat. Sie priorisieren die handwerkliche Produktion und verwenden natürliche Zutaten ohne Konservierungsstoffe, während sie die Herausforderungen des Skalierens meistern. Trotz des Drucks auf den Markt wollen sie ihre Kernwerte Nachhaltigkeit und gesunde Ernährung beibehalten. With a focus on growth, they explore new product lines and potential export opportunities, reflecting a commitment to both quality and environmental consciousness."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Casa Vegana",
    "en": "Vegan House",
    "fr": "Maison végane",
    "de": "Veganes Haus"
  },
  "pubId": 463952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "María",
      "lastname": "del Valle Caricato (Mery)"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.casavegana.com.ar/;",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "Casa Vegana was founded by a friend of Pancho's at a very small scale, with Pancho providing a small initial contribution to help it launch.",
        "fr": "Casa Vegana a été fondée par un ami de Pancho à très petite échelle, Pancho ayant apporté une modeste contribution initiale pour aider au lancement.",
        "es": "Casa Vegana fue fundada por un amigo de Pancho a una escala muy pequeña, con Pancho realizando una pequeña contribución inicial para ayudar a su lanzamiento.",
        "de": "Casa Vegana wurde von einem Freund von Pancho in sehr kleinem Maßstab gegründet, wobei Pancho einen kleinen anfänglichen Beitrag leistete, um den Start zu unterstützen."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "Pancho and Meri acquired the business from the original founder when it was on the verge of closing due to low sales volumes, transforming it into a family-run operation.",
        "fr": "Pancho et Meri ont racheté l'entreprise au fondateur d'origine alors qu'elle était sur le point de fermer en raison de faibles volumes de ventes, la transformant en une affaire familiale.",
        "es": "Pancho y Meri adquirieron el negocio del fundador original cuando estaba a punto de cerrar debido a los bajos volúmenes de ventas, transformándolo en una operación familiar.",
        "de": "Pancho und Meri übernahmen das Unternehmen vom ursprünglichen Gründer, als es aufgrund geringer Verkaufszahlen kurz vor der Schließung stand, und verwandelten es in einen Familienbetrieb."
      }
    },
    {
      "date": "2017-2019",
      "icon": "growth",
      "text": {
        "en": "The business scaled from selling 5,000 units per month to 80,000 units per month, moving from a 100m² space making hamburgers by hand to a 2,500m² plant with 30 employees.",
        "fr": "L'entreprise est passée de 5 000 unités vendues par mois à 80 000 unités par mois, quittant un espace de 100 m² où les hamburgers étaient faits à la main pour une usine de 2 500 m² employant 30 personnes.",
        "es": "El negocio escaló de vender 5.000 unidades por mes a 80.000 unidades por mes, pasando de un espacio de 100m² donde se hacían hamburguesas a mano a una planta de 2.500m² con 30 empleados.",
        "de": "Das Unternehmen wuchs von 5.000 verkauften Einheiten pro Monat auf 80.000 Einheiten pro Monat und entwickelte sich von einer 100m² großen Fläche, in der Burger von Hand hergestellt wurden, zu einer 2.500m² großen Anlage mit 30 Mitarbeitern."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "A strong growth phase began as plant-based food consumption surged in Argentina, driven by growing environmental awareness, establishing Casa Vegana as one of the pioneer brands in artisanal plant-based products.",
        "fr": "Une forte phase de croissance a débuté avec l'essor de la consommation d'aliments d'origine végétale en Argentine, portée par une sensibilisation croissante à l'environnement, établissant Casa Vegana comme l'une des marques pionnières dans les produits végétaux artisanaux.",
        "es": "Comenzó una fuerte fase de crecimiento a medida que el consumo de alimentos de origen vegetal se disparó en Argentina, impulsado por una creciente conciencia ambiental, estableciendo a Casa Vegana como una de las marcas pioneras en productos veganos artesanales.",
        "de": "Eine starke Wachstumsphase begann, als der Konsum pflanzlicher Lebensmittel in Argentinien aufgrund des wachsenden Umweltbewusstseins stark zunahm, wodurch sich Casa Vegana als eine der Pioniermarken für handwerkliche pflanzliche Produkte etablierte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "The company moved into its current large plant and reached a peak of 80,000 units per month, with products available in approximately 3,500 stores across Argentina from Jujuy to Patagonia.",
        "fr": "L'entreprise a emménagé dans sa grande usine actuelle et a atteint un pic de 80 000 unités par mois, avec des produits disponibles dans environ 3 500 magasins à travers l'Argentine, de Jujuy à la Patagonie.",
        "es": "La empresa se mudó a su gran planta actual y alcanzó un pico de 80.000 unidades por mes, con productos disponibles en aproximadamente 3.500 tiendas en toda Argentina, desde Jujuy hasta la Patagonia.",
        "de": "Das Unternehmen zog in seine aktuelle große Produktionsstätte um und erreichte einen Höchststand von 80.000 Einheiten pro Monat, wobei die Produkte in rund 3.500 Geschäften in ganz Argentinien von Jujuy bis Patagonien erhältlich waren."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Sales dropped nearly 50% to around 48,000 units per month due to Argentina's severe economic recession, compounded by a packaging redesign that unintentionally made products appear more industrial and hurt brand perception.",
        "fr": "Les ventes ont chuté de près de 50 % pour atteindre environ 48 000 unités par mois en raison de la grave récession économique argentine, aggravée par une refonte de l'emballage qui a involontairement donné aux produits un aspect plus industriel et nui à la perception de la marque.",
        "es": "Las ventas cayeron casi un 50% a alrededor de 48.000 unidades por mes debido a la grave recesión económica de Argentina, agravada por un rediseño de packaging que involuntariamente hizo que los productos parecieran más industriales y perjudicó la percepción de la marca.",
        "de": "Der Umsatz sank aufgrund der schweren Wirtschaftsrezession in Argentinien um fast 50% auf rund 48.000 Einheiten pro Monat, verschärft durch ein Verpackungsredesign, das die Produkte unbeabsichtigt industrieller wirken ließ und der Markenwahrnehmung schadete."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Plant-based artisanal food products",
        "fr": "Produits alimentaires artisanaux à base de plantes",
        "es": "Productos alimenticios artesanales de origen vegetal",
        "de": "Pflanzliche handwerkliche Lebensmittelprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products available in 3500+ stores nationwide",
        "fr": "Produits disponibles dans plus de 3500 magasins à travers le pays",
        "es": "Productos disponibles en más de 3500 tiendas en todo el país",
        "de": "Produkte in über 3500 Geschäften bundesweit erhältlich"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Nutritional workshops for dietitian store vendors",
        "fr": "Ateliers nutritionnels pour les vendeurs diététiciens en magasin",
        "es": "Talleres nutricionales para dietistas proveedores de tiendas",
        "de": "Ernährungsworkshops für Diätisten im Einzelhandel"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Machine rental for other food entrepreneurs",
        "fr": "Location de machines pour d'autres entrepreneurs alimentaires",
        "es": "Alquiler de maquinaria para otros emprendedores alimentarios",
        "de": "Maschinenvermietung für andere Lebensmittelunternehmer"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support network for plant-based food sector",
        "fr": "Réseau de soutien pour le secteur des aliments à base de plantes",
        "es": "Red de apoyo para el sector de alimentos de origen vegetal",
        "de": "Unterstützungsnetzwerk für den pflanzlichen Lebensmittelsektor"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Direct relationships with local raw material producers",
        "fr": "Relations directes avec les producteurs locaux de matières premières",
        "es": "Relaciones directas con productores locales de materias primas",
        "de": "Direkte Beziehungen zu lokalen Rohstoffproduzenten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Food service channel expansion",
        "fr": "Expansion du canal de restauration collective",
        "es": "Expansión en el canal de servicio de alimentos",
        "de": "Expansion im Foodservice-Kanal"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader consumer reach across Latin America",
        "fr": "Portée plus large des consommateurs à travers l'Amérique latine",
        "es": "Mayor alcance de consumidores en toda América Latina",
        "de": "Breitere Verbrauchererreichbarkeit in ganz Lateinamerika"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Companies to sublease production machinery",
        "fr": "Entreprises pour sous-louer des machines de production",
        "es": "Empresas para subarrendar maquinaria de producción",
        "de": "Unternehmen zur Untervermietung von Produktionsmaschinen"
      }
    }
  ],
  "gallery": []
}