{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754426008,
  "date": null,
  "description": {
    "en": "The Feeding Tomorrow program promotes plant-based nutrition to improve people's diets and support environmental sustainability. Operating in Argentina, France and India, the program aims to address health and food justice crises by advocating vegetable consumption. The initiative works with local organizations, schools and hospitals to provide training and resources to cooks, ensuring that meals are nutritious and environmentally friendly. By encouraging dietary changes, it aims to create a healthier future while minimizing ecological impact.",
    "fr": "Le programme \"Nourrir demain\" promeut une alimentation à base de plantes afin d'améliorer le régime alimentaire des populations et de soutenir la durabilité de l'environnement. Mis en œuvre en Argentine, en France et en Inde, le programme vise à répondre aux crises en matière de santé et de justice alimentaire en encourageant la consommation de légumes. L'initiative collabore avec des organisations locales, des écoles et des hôpitaux pour fournir une formation et des ressources aux cuisiniers, en veillant à ce que les repas soient nutritifs et respectueux de l'environnement. En encourageant les changements de régime alimentaire, elle vise à créer un avenir plus sain tout en minimisant l'impact écologique.",
    "es": "El programa Alimentando el Mañana promueve la nutrición vegetal para mejorar la dieta de las personas y apoyar la sostenibilidad medioambiental. Este programa, que opera en Argentina, Francia e India, pretende hacer frente a las crisis sanitarias y de justicia alimentaria abogando por el consumo de verduras. La iniciativa colabora con organizaciones locales, escuelas y hospitales para ofrecer formación y recursos a los cocineros, garantizando que las comidas sean nutritivas y respetuosas con el medio ambiente. Al fomentar cambios en la dieta, pretende crear un futuro más sano minimizando el impacto ecológico.",
    "de": "Das Programm Alimentando el Manana fördert eine pflanzenbasierte Ernährung, um die individuelle Ernährung zu verbessern und die ökologische Nachhaltigkeit zu unterstützen. Das in Argentinien, Frankreich und Indien tätige Programm zielt darauf ab, Gesundheits- und Lebensmittelkrisen zu bewältigen, indem es für den Verzehr von Gemüse wirbt. Die Initiative arbeitet mit lokalen Organisationen, Schulen und Krankenhäusern zusammen, um Schulungen und Ressourcen für Köche bereitzustellen und so sicherzustellen, dass die Mahlzeiten nahrhaft und umweltfreundlich sind. Durch die Förderung von Ernährungsumstellungen will sie eine gesündere Zukunft schaffen und gleichzeitig die ökologischen Auswirkungen minimieren."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Alimentando el Manana",
    "en": "Feeding Manana",
    "fr": "Nourrir Manana",
    "de": "Fütterung der Manana"
  },
  "pubId": 464052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alexandra",
      "lastname": "Navarro"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.arg.alimentandoelmanana.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018-2019",
      "icon": "milestone",
      "text": {
        "en": "Argentina's National Survey of Risk Factors revealed that only 6% of the population consumes five daily portions of fruits and vegetables, providing the key data that motivated the launch of the program.",
        "fr": "L'Enquête nationale sur les facteurs de risque en Argentine a révélé que seulement 6 % de la population consomme cinq portions quotidiennes de fruits et légumes, fournissant les données clés qui ont motivé le lancement du programme.",
        "es": "La Encuesta Nacional de Factores de Riesgo de Argentina reveló que solo el 6% de la población consume cinco porciones diarias de frutas y verduras, proporcionando los datos clave que motivaron el lanzamiento del programa.",
        "de": "Die nationale Umfrage zu Risikofaktoren in Argentinien ergab, dass nur 6 % der Bevölkerung täglich fünf Portionen Obst und Gemüse konsumiert – ein zentrales Datum, das den Anstoß zur Gründung des Programms gab."
      }
    },
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Alimentando el Mañana launched in Argentina under the international NGO Sinergia Animal, with Alexandra Navarro joining as program leader. Due to the pandemic, the team pivoted to creating a free online professional course on plant-based nutrition, which attracted 5,000 enrollees.",
        "fr": "Alimentando el Mañana a été lancé en Argentine sous l'ONG internationale Sinergia Animal, avec Alexandra Navarro rejoignant l'équipe en tant que responsable du programme. En raison de la pandémie, l'équipe s'est reconvertie dans la création d'un cours professionnel en ligne gratuit sur la nutrition végétale, qui a attiré 5 000 inscrits.",
        "es": "Alimentando el Mañana se lanzó en Argentina bajo la ONG internacional Sinergia Animal, con Alexandra Navarro incorporándose como líder del programa. Debido a la pandemia, el equipo pivotó hacia la creación de un curso profesional en línea gratuito sobre nutrición basada en plantas, que atrajo a 5.000 inscriptos.",
        "de": "Alimentando el Mañana wurde in Argentinien unter der internationalen NGO Sinergia Animal ins Leben gerufen, wobei Alexandra Navarro als Programmleiterin einstieg. Aufgrund der Pandemie stellte das Team seine Strategie um und entwickelte einen kostenlosen Online-Fachkurs zur pflanzenbasierten Ernährung, der 5.000 Teilnehmende anzog."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "The program began entering institutions for the first time, offering free plant-based menu implementation support including chef trainings, nutritional assessments, and recipe guides to schools, hospitals, and social organizations.",
        "fr": "Le programme a commencé à intégrer des institutions pour la première fois, offrant un soutien gratuit à la mise en œuvre de menus végétaux, incluant des formations pour les chefs, des évaluations nutritionnelles et des guides de recettes destinés aux écoles, aux hôpitaux et aux organisations sociales.",
        "es": "El programa comenzó a ingresar a instituciones por primera vez, ofreciendo apoyo gratuito para la implementación de menús basados en plantas, incluyendo capacitaciones para chefs, evaluaciones nutricionales y guías de recetas para escuelas, hospitales y organizaciones sociales.",
        "de": "Das Programm begann erstmals, in Institutionen einzutreten, und bot Schulen, Krankenhäusern und sozialen Organisationen kostenlose Unterstützung bei der Umsetzung pflanzenbasierter Speisepläne an, einschließlich Koch-Schulungen, Ernährungsbewertungen und Rezeptleitfäden."
      }
    },
    {
      "date": "Late 2023",
      "icon": "partnership",
      "text": {
        "en": "Alimentando el Mañana formed an alliance with the Red Nacional de Bancos de Alimentos, enabling collaboration with food banks across multiple provinces including Mendoza, Corrientes, Córdoba, and Entre Ríos.",
        "fr": "Alimentando el Mañana a formé une alliance avec la Red Nacional de Bancos de Alimentos, permettant une collaboration avec des banques alimentaires dans plusieurs provinces, dont Mendoza, Corrientes, Córdoba et Entre Ríos.",
        "es": "Alimentando el Mañana formó una alianza con la Red Nacional de Bancos de Alimentos, permitiendo la colaboración con bancos de alimentos en múltiples provincias, incluyendo Mendoza, Corrientes, Córdoba y Entre Ríos.",
        "de": "Alimentando el Mañana schloss eine Allianz mit der Red Nacional de Bancos de Alimentos und ermöglichte damit die Zusammenarbeit mit Lebensmittelbanken in mehreren Provinzen, darunter Mendoza, Corrientes, Córdoba und Entre Ríos."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The program held its first National Chefs' Encounter in Buenos Aires, gathering 17 chefs from across the country for three days of shared technique training, and formalized a pending alliance with the U.S. Physicians Committee for Responsible Medicine to certify nutritionist and cooking-team training.",
        "fr": "Le programme a organisé sa première Rencontre nationale des chefs à Buenos Aires, réunissant 17 chefs de tout le pays pendant trois jours de formation aux techniques partagées, et a formalisé une alliance en attente avec le Comité américain des médecins pour une médecine responsable afin de certifier la formation des nutritionnistes et des équipes culinaires.",
        "es": "El programa realizó su primer Encuentro Nacional de Chefs en Buenos Aires, reuniendo a 17 chefs de todo el país durante tres días de capacitación compartida en técnicas, y formalizó una alianza pendiente con el Comité de Médicos por una Medicina Responsable de EE. UU. para certificar la capacitación de nutricionistas y equipos de cocina.",
        "de": "Das Programm veranstaltete sein erstes Nationales Köche-Treffen in Buenos Aires, bei dem 17 Köche aus dem ganzen Land drei Tage lang gemeinsame Techniken trainierten, und formalisierte eine bevorstehende Allianz mit dem U.S. Physicians Committee for Responsible Medicine zur Zertifizierung von Ernährungsberater- und Kochteam-Schulungen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Free plant-based cooking training for kitchen staff",
        "fr": "Formation gratuite en cuisine végétale pour le personnel de cuisine",
        "es": "Formación gratuita en cocina basada en plantas para el personal de cocina",
        "de": "Kostenlose pflanzliche Kochausbildung für Küchenpersonal"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free online course for health professionals",
        "fr": "Cours en ligne gratuit pour les professionnels de la santé",
        "es": "Curso en línea gratuito para profesionales de la salud",
        "de": "Kostenloser Online-Kurs für Fachkräfte im Gesundheitswesen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Nutritionally validated weekly plant-based menus",
        "fr": "Menus végétaux hebdomadaires validés sur le plan nutritionnel",
        "es": "Menús semanales basados en plantas validados nutricionalmente",
        "de": "Ernährungswissenschaftlich validierte wöchentliche pflanzliche Speisepläne"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Recipe books with regional plant-based recipes",
        "fr": "Livres de recettes avec des recettes végétales régionales",
        "es": "Libros de recetas con recetas regionales basadas en plantas",
        "de": "Rezeptbücher mit regionalen pflanzlichen Rezepten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Annual environmental impact assessments for institutions",
        "fr": "Évaluations annuelles de l'impact environnemental pour les institutions",
        "es": "Evaluaciones anuales del impacto ambiental para instituciones",
        "de": "Jährliche Umweltverträglichkeitsbewertungen für Einrichtungen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Cooking demonstrations and tastings at institutions",
        "fr": "Démonstrations culinaires et dégustations dans les institutions",
        "es": "Demostraciones de cocina y degustaciones en instituciones",
        "de": "Kochvorführungen und Verkostungen in Einrichtungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Institutions to implement weekly plant-based menus",
        "fr": "Institutions pour mettre en œuvre des menus hebdomadaires à base de plantes",
        "es": "Instituciones para implementar menús semanales basados en plantas",
        "de": "Institutionen zur Umsetzung wöchentlicher pflanzenbasierter Menüs"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Public institutions of large national reach",
        "fr": "Institutions publiques de grande envergure nationale",
        "es": "Instituciones públicas de gran alcance nacional",
        "de": "Öffentliche Institutionen mit großer nationaler Reichweite"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Inclusion in Argentine dietary guidelines",
        "fr": "Inclusion dans les directives alimentaires argentines",
        "es": "Inclusión en las guías alimentarias argentinas",
        "de": "Aufnahme in argentinische Ernährungsrichtlinien"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Nutritionists to join plant-based training network",
        "fr": "Nutritionnistes pour rejoindre le réseau de formation à base de plantes",
        "es": "Nutricionistas para unirse a la red de formación en alimentación basada en plantas",
        "de": "Ernährungswissenschaftler zur Teilnahme am pflanzenbasierten Schulungsnetzwerk"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "National universities for sustainable campus network",
        "fr": "Universités nationales pour un réseau de campus durables",
        "es": "Universidades nacionales para la red de campus sostenibles",
        "de": "Nationale Universitäten für ein nachhaltiges Campus-Netzwerk"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Resources to expand human resources team",
        "fr": "Ressources pour élargir l'équipe des ressources humaines",
        "es": "Recursos para expandir el equipo de recursos humanos",
        "de": "Ressourcen zur Erweiterung des Personalteams"
      }
    }
  ],
  "gallery": []
}