{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1754426701,
  "date": null,
  "description": {
    "en": "The Ecas initiative, created 12 years ago, aims to connect local farmers with consumers in Greater Buenos Aires, providing them with affordable and healthy produce. It started with a small group transporting vegetables to a neighborhood fair and has evolved into a cooperative that supports local producers while ensuring fair prices for consumers. Ecas focuses on strengthening the agricultural sector, promoting agroecological practices and creating sustainable livelihoods for both farmers and community members.",
    "fr": "L'initiative Ecas, créée il y a 12 ans, vise à mettre en relation les agriculteurs locaux et les consommateurs du Grand Buenos Aires, en leur fournissant des produits sains et abordables. Au départ, un petit groupe transportait des légumes pour une foire de quartier. L'initiative s'est transformée en une coopérative qui soutient les producteurs locaux tout en garantissant des prix équitables aux consommateurs. Ecas se concentre sur le renforcement du secteur agricole, la promotion des pratiques agro-écologiques et la création de moyens de subsistance durables pour les agriculteurs et les membres de la communauté.",
    "es": "La iniciativa Ecas, creada hace 12 años, pretende conectar a los agricultores locales con los consumidores del Gran Buenos Aires, proporcionándoles productos asequibles y saludables. Empezó con un pequeño grupo que transportaba verduras a una feria de barrio y ha evolucionado hasta convertirse en una cooperativa que apoya a los productores locales al tiempo que garantiza precios justos para los consumidores. Ecas se centra en fortalecer el sector agrícola, promover prácticas agroecológicas y crear medios de vida sostenibles tanto para los agricultores como para los miembros de la comunidad.",
    "de": "Die Ecas-Initiative, die vor 12 Jahren gegründet wurde, zielt darauf ab, lokale Bauern mit Verbrauchern in Greater Buenos Aires zu verbinden und erschwingliche, gesunde Produkte anzubieten. Es begann mit einer kleinen Gruppe, die Gemüse zu einer Nachbarschaftsmesse transportierte, und hat sich zu einer Genossenschaft entwickelt, die lokale Produzenten unterstützt und gleichzeitig faire Preise für die Verbraucher sicherstellt. Ecas konzentriert sich auf die Stärkung des Agrarsektors, die Förderung agroökologischer Praktiken und die Schaffung nachhaltiger Lebensgrundlagen für Landwirte und Gemeindemitglieder."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ecas",
    "fr": "Ecas",
    "es": "Ecas",
    "de": "Ecas"
  },
  "pubId": 464152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Greta",
      "lastname": "Escobar"
    },
    {
      "entity": "",
      "firstname": "German",
      "lastname": "Balduga"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "MRQIStGFHTs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2013",
      "icon": "start",
      "text": {
        "en": "ECAS was founded as the commercial arm of UTT (Unión de Trabajadores de la Tierra), starting with just 3-4 people driving a old car to farms to collect 10 crates of vegetables for sale at a community market in Luis Guillón, Gran Buenos Aires.",
        "fr": "ECAS a été fondée en tant que branche commerciale de l'UTT (Unión de Trabajadores de la Tierra), en commençant avec seulement 3 à 4 personnes conduisant une vieille voiture jusqu'aux fermes pour collecter 10 caisses de légumes destinées à la vente sur un marché communautaire à Luis Guillón, Grand Buenos Aires.",
        "es": "ECAS fue fundada como el brazo comercial de UTT (Unión de Trabajadores de la Tierra), comenzando con solo 3-4 personas que manejaban un auto viejo hacia las granjas para recolectar 10 cajones de verduras para vender en un mercado comunitario en Luis Guillón, Gran Buenos Aires.",
        "de": "ECAS wurde als kommerzieller Arm von UTT (Unión de Trabajadores de la Tierra) gegründet, anfangs mit nur 3-4 Personen, die mit einem alten Auto zu Bauernhöfen fuhren, um 10 Kisten Gemüse für den Verkauf auf einem Gemeinschaftsmarkt in Luis Guillón, Gran Buenos Aires, zu sammeln."
      }
    },
    {
      "date": "early years",
      "icon": "expansion",
      "text": {
        "en": "The first physical store was established in Luis Guillón, Partido Esteban Echeverría, built entirely through the collective effort of members. A wholesale warehouse was also set up, working with state clients and expanding supplier relationships.",
        "fr": "Le premier magasin physique a été établi à Luis Guillón, Partido Esteban Echeverría, construit entièrement grâce à l'effort collectif des membres. Un entrepôt de gros a également été mis en place, travaillant avec des clients étatiques et élargissant les relations avec les fournisseurs.",
        "es": "Se estableció el primer local físico en Luis Guillón, Partido Esteban Echeverría, construido enteramente mediante el esfuerzo colectivo de los miembros. También se instaló un depósito mayorista, trabajando con clientes estatales y ampliando las relaciones con proveedores.",
        "de": "Das erste physische Geschäft wurde in Luis Guillón, Partido Esteban Echeverría, durch die gemeinschaftliche Arbeit der Mitglieder errichtet. Es wurde außerdem ein Großhandelslager eingerichtet, das mit staatlichen Kunden zusammenarbeitete und die Lieferantenbeziehungen ausbaute."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Germán joined ECAS, starting as a produce worker in the store and progressively taking on roles in cashiering, store management, and wholesale warehouse operations over the following years.",
        "fr": "Germán a rejoint ECAS en commençant comme employé aux produits frais dans le magasin, puis en assumant progressivement des rôles en caisse, en gestion de magasin et dans les opérations de l'entrepôt de gros au cours des années suivantes.",
        "es": "Germán se incorporó a ECAS, comenzando como trabajador de verdulería en el local y asumiendo progresivamente roles en cajero, gestión del local y operaciones del depósito mayorista durante los años siguientes.",
        "de": "Germán trat ECAS bei, begann als Mitarbeiter in der Frischeabteilung des Ladens und übernahm in den folgenden Jahren schrittweise Aufgaben in den Bereichen Kassenführung, Filialleitung und Großhandelslager."
      }
    },
    {
      "date": "~2021-2022",
      "icon": "challenge",
      "text": {
        "en": "ECAS split from UTT due to political disputes and allegations of misappropriation of funds. Approximately 14-15 cooperatives left UTT alongside ECAS, causing organizational and financial instability.",
        "fr": "ECAS s'est séparée de l'UTT en raison de conflits politiques et d'allégations de détournement de fonds. Environ 14 à 15 coopératives ont quitté l'UTT aux côtés d'ECAS, provoquant une instabilité organisationnelle et financière.",
        "es": "ECAS se separó de UTT debido a disputas políticas y denuncias de malversación de fondos. Aproximadamente 14-15 cooperativas abandonaron UTT junto a ECAS, generando inestabilidad organizacional y financiera.",
        "de": "ECAS trennte sich aufgrund politischer Streitigkeiten und Vorwürfen der Veruntreuung von Geldern von UTT. Etwa 14-15 Genossenschaften verließen UTT gemeinsam mit ECAS, was zu organisatorischer und finanzieller Instabilität führte."
      }
    },
    {
      "date": "~2022-2023",
      "icon": "challenge",
      "text": {
        "en": "A major economic crisis forced ECAS to close its wholesale warehouse, restructure operations, and begin working directly from the Mercado Central using a truck. Staff reductions occurred as members left for other employment.",
        "fr": "Une grave crise économique a contraint ECAS à fermer son entrepôt de gros, à restructurer ses opérations et à commencer à travailler directement depuis le Mercado Central à l'aide d'un camion. Des réductions d'effectifs ont eu lieu alors que des membres quittaient pour d'autres emplois.",
        "es": "Una grave crisis económica obligó a ECAS a cerrar su depósito mayorista, reestructurar las operaciones y comenzar a trabajar directamente desde el Mercado Central utilizando un camión. Se produjeron reducciones de personal a medida que los miembros se fueron a otros empleos.",
        "de": "Eine schwere Wirtschaftskrise zwang ECAS dazu, sein Großhandelslager zu schließen, den Betrieb umzustrukturieren und direkt vom Mercado Central aus mit einem Lastwagen zu arbeiten. Es kam zu Personalabbau, da Mitglieder das Unternehmen zugunsten anderer Beschäftigungen verließen."
      }
    },
    {
      "date": "~2023-2024",
      "icon": "sustainability",
      "text": {
        "en": "ECAS stabilized by diversifying its supplier base to include private SMEs like Yatasto and family producers, expanding product variety, and launching community initiatives such as training indigenous Chaco communities in honey production.",
        "fr": "ECAS s'est stabilisée en diversifiant sa base de fournisseurs pour inclure des PME privées comme Yatasto et des producteurs familiaux, en élargissant la variété des produits et en lançant des initiatives communautaires telles que la formation de communautés indigènes du Chaco à la production de miel.",
        "es": "ECAS se estabilizó diversificando su base de proveedores para incluir pymes privadas como Yatasto y productores familiares, ampliando la variedad de productos y lanzando iniciativas comunitarias como la capacitación de comunidades indígenas del Chaco en producción de miel.",
        "de": "ECAS stabilisierte sich durch die Diversifizierung seiner Lieferantenbasis um private KMUs wie Yatasto und Familienproduzenten, die Erweiterung der Produktvielfalt sowie die Einführung von Gemeinschaftsinitiativen wie der Schulung indigener Chaco-Gemeinschaften in der Honigproduktion."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Direct sales of fresh produce at low prices",
        "fr": "Vente directe de produits frais à prix bas",
        "es": "Venta directa de productos frescos a precios bajos",
        "de": "Direktverkauf von Frischprodukten zu günstigen Preisen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment and income for cooperative members",
        "fr": "Emploi et revenus pour les membres de la coopérative",
        "es": "Empleo e ingresos para los miembros de la cooperativa",
        "de": "Beschäftigung und Einkommen für Genossenschaftsmitglieder"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological and local food distribution",
        "fr": "Distribution alimentaire agroécologique et locale",
        "es": "Distribución de alimentos agroecológicos y locales",
        "de": "Agroökologische und lokale Lebensmittelverteilung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Field clearance to prevent food waste",
        "fr": "Glanage pour éviter le gaspillage alimentaire",
        "es": "Limpieza de campos para prevenir el desperdicio de alimentos",
        "de": "Feldräumung zur Vermeidung von Lebensmittelverschwendung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Agroecological production training for farmers",
        "fr": "Formation à la production agroécologique pour les agriculteurs",
        "es": "Formación en producción agroecológica para agricultores",
        "de": "Schulung zur agroökologischen Produktion für Landwirte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Commercial channel for small rural producers",
        "fr": "Débouché commercial pour les petits producteurs ruraux",
        "es": "Canal comercial para pequeños productores rurales",
        "de": "Handelskanal für kleine ländliche Erzeuger"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Small local and cooperative food producers",
        "fr": "Petits producteurs alimentaires locaux et coopératifs",
        "es": "Pequeños productores de alimentos locales y cooperativos",
        "de": "Kleine lokale und genossenschaftliche Lebensmittelproduzenten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Organizations sharing agroecological values",
        "fr": "Organisations partageant des valeurs agroécologiques",
        "es": "Organizaciones que comparten valores agroecológicos",
        "de": "Organisationen, die agroökologische Werte teilen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct buyers for bulk surplus harvests",
        "fr": "Acheteurs directs pour les surplus de récoltes en vrac",
        "es": "Compradores directos para excedentes de cosecha a granel",
        "de": "Direktabnehmer für Überschussernten in großen Mengen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "State financing for equipment and training",
        "fr": "Financement public pour l'équipement et la formation",
        "es": "Financiamiento estatal para equipos y capacitación",
        "de": "Staatliche Finanzierung für Ausrüstung und Schulungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumers valuing food origin and seasonality",
        "fr": "Consommateurs valorisant l'origine et la saisonnalité des aliments",
        "es": "Consumidores que valoran el origen y la estacionalidad de los alimentos",
        "de": "Verbraucher, die Lebensmittelherkunft und Saisonalität schätzen"
      }
    }
  ],
  "gallery": []
}