{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754428896,
  "date": null,
  "description": {
    "en": "Footprint Nordic, founded in May 2021, is a non-profit initiative aimed at promoting regenerative agriculture through collaboration between chefs, farmers and the hospitality industry. The organization manages two key programs: the 1% Initiative, which connects consumers to sustainable agriculture by adding a small surcharge to restaurant bills, and the Top 50 Farmers project, which highlights exemplary farmers across Europe. Together, these initiatives aim to empower farmers and promote a sustainable food system.",
    "fr": "Footprint Nordic, fondée en mai 2021, est une initiative à but non lucratif visant à promouvoir l'agriculture régénératrice grâce à la collaboration entre les chefs, les agriculteurs et le secteur de l'hôtellerie. L'organisation gère deux programmes clés : l'initiative 1%, qui relie les consommateurs à l'agriculture durable en ajoutant un petit supplément aux factures des restaurants, et le projet Top 50 Farmers, qui met en avant des agriculteurs exemplaires à travers l'Europe. Ensemble, ces initiatives visent à responsabiliser les agriculteurs et à promouvoir un système alimentaire durable.",
    "es": "Footprint Nordic, fundada en mayo de 2021, es una iniciativa sin ánimo de lucro destinada a promover la agricultura regenerativa mediante la colaboración entre chefs, agricultores y el sector hostelero. La organización gestiona dos programas clave: la Iniciativa 1%, que conecta a los consumidores con la agricultura sostenible añadiendo un pequeño recargo a las facturas de los restaurantes, y el proyecto Top 50 Farmers, que destaca a agricultores ejemplares de toda Europa. Juntas, estas iniciativas pretenden potenciar a los agricultores y fomentar un sistema alimentario sostenible.",
    "de": "Footprint Nordic wurde im Mai 2021 gegründet und ist eine gemeinnützige Initiative zur Förderung der regenerativen Landwirtschaft durch die Zusammenarbeit zwischen Köchen, Landwirten und der Hotel- und Gaststättenbranche. Die Organisation betreibt zwei wichtige Programme: die 1%-Initiative, die Verbraucher durch einen kleinen Aufschlag auf Restaurantrechnungen mit der nachhaltigen Landwirtschaft verbindet, und das Projekt Top 50 Farmers, das vorbildliche Landwirte in ganz Europa hervorhebt. Gemeinsam wollen diese Initiativen die Landwirte stärken und ein nachhaltiges Lebensmittelsystem fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Foodprint Nordic",
    "fr": "Foodprint Nordic",
    "es": "Foodprint Nórdica",
    "de": "Foodprint Nordic"
  },
  "pubId": 464252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Cindie",
      "lastname": "Christiansen"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.foodprintnordic.org",
  "yt": "0M7BdoteEgo",
  "editedAt": 1756737903,
  "feedback": [
    {
      "content": false,
      "at": 1756737903
    }
  ],
  "updatedAt": [
    1756737903
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Footprint Nordic was founded in May 2021 by Cindy Christiansen, who transitioned from a for-profit gastro agency to create a nonprofit aimed at accelerating regenerative agriculture by connecting hospitality and farming through the 1% initiative.",
        "fr": "Footprint Nordic a été fondée en mai 2021 par Cindy Christiansen, qui a quitté une agence gastronomique à but lucratif pour créer une organisation à but non lucratif visant à accélérer l'agriculture régénérative en reliant l'hôtellerie et l'agriculture grâce à l'initiative 1%.",
        "es": "Footprint Nordic fue fundada en mayo de 2021 por Cindy Christiansen, quien hizo la transición desde una agencia gastronómica con fines de lucro para crear una organización sin ánimo de lucro destinada a acelerar la agricultura regenerativa conectando la hostelería y la agricultura a través de la iniciativa del 1%.",
        "de": "Footprint Nordic wurde im Mai 2021 von Cindy Christiansen gegründet, die von einer gewinnorientierten Gastroagentur wechselte, um eine gemeinnützige Organisation zu schaffen, die die regenerative Landwirtschaft beschleunigen soll, indem sie Gastgewerbe und Landwirtschaft durch die 1%-Initiative miteinander verbindet."
      }
    },
    {
      "date": "2021-2023",
      "icon": "challenge",
      "text": {
        "en": "The hospitality sector faced severe disruptions from COVID-19 aftermath, inflation, and the war in Ukraine, causing many restaurant members to go bankrupt and reducing the 1% initiative's membership from around 20 to roughly 7-10 restaurants.",
        "fr": "Le secteur de l'hôtellerie a subi de graves perturbations dues aux séquelles de la COVID-19, à l'inflation et à la guerre en Ukraine, poussant de nombreux restaurants membres à la faillite et réduisant le nombre d'adhérents à l'initiative 1% d'environ 20 à 7-10 restaurants.",
        "es": "El sector de la hostelería sufrió graves disrupciones a causa de las secuelas del COVID-19, la inflación y la guerra en Ucrania, lo que provocó la quiebra de muchos restaurantes miembros y redujo la membresía de la iniciativa del 1% de alrededor de 20 a aproximadamente 7-10 restaurantes.",
        "de": "Das Gastgewerbe war mit schweren Störungen durch die Nachwirkungen von COVID-19, Inflation und den Krieg in der Ukraine konfrontiert, was viele Restaurantmitglieder in den Bankrott trieb und die Mitgliederzahl der 1%-Initiative von rund 20 auf etwa 7–10 Restaurants reduzierte."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "At a conference mixing investors, funders, farmers, and chefs, the idea for Top 50 Farmers was conceived, inspired by the Michelin World's 50 Best format, with the goal of making farmers as visible and celebrated as chefs.",
        "fr": "Lors d'une conférence réunissant investisseurs, bailleurs de fonds, agriculteurs et chefs, l'idée du Top 50 Farmers a été conçue, inspirée du format Michelin World's 50 Best, avec pour objectif de rendre les agriculteurs aussi visibles et célébrés que les chefs.",
        "es": "En una conferencia que reunió a inversores, financiadores, agricultores y chefs, surgió la idea de Top 50 Farmers, inspirada en el formato de los 50 Mejores del Mundo de Michelin, con el objetivo de hacer a los agricultores tan visibles y reconocidos como los chefs.",
        "de": "Auf einer Konferenz, bei der Investoren, Förderer, Landwirte und Köche zusammenkamen, entstand die Idee für Top 50 Farmers, inspiriert vom Format der Michelin World's 50 Best, mit dem Ziel, Landwirte ebenso sichtbar und gefeiert zu machen wie Köche."
      }
    },
    {
      "date": "2022-2023",
      "icon": "growth",
      "text": {
        "en": "Footprint Nordic spent nearly two years fundraising for Top 50 Farmers, raising close to one million euros to launch the initiative and develop its program before accepting any applications.",
        "fr": "Footprint Nordic a passé près de deux ans à collecter des fonds pour le Top 50 Farmers, réunissant près d'un million d'euros pour lancer l'initiative et développer son programme avant d'accepter les premières candidatures.",
        "es": "Footprint Nordic dedicó casi dos años a recaudar fondos para Top 50 Farmers, reuniendo cerca de un millón de euros para lanzar la iniciativa y desarrollar su programa antes de aceptar cualquier solicitud.",
        "de": "Footprint Nordic verbrachte fast zwei Jahre mit der Mittelbeschaffung für Top 50 Farmers, sammelte knapp eine Million Euro ein, um die Initiative zu starten und das Programm zu entwickeln, bevor Bewerbungen angenommen wurden."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Top 50 Farmers officially launched its first application round, drawing support from over 300 European farming organizations to spread the word and receiving more than 100 farmer applications from across Europe.",
        "fr": "Top 50 Farmers a officiellement lancé son premier appel à candidatures, bénéficiant du soutien de plus de 300 organisations agricoles européennes pour diffuser l'information et recevant plus de 100 candidatures d'agriculteurs de toute l'Europe.",
        "es": "Top 50 Farmers lanzó oficialmente su primera convocatoria de solicitudes, contando con el apoyo de más de 300 organizaciones agrícolas europeas para difundir la iniciativa y recibiendo más de 100 solicitudes de agricultores de toda Europa.",
        "de": "Top 50 Farmers startete offiziell seine erste Bewerbungsrunde, erhielt Unterstützung von über 300 europäischen Landwirtschaftsorganisationen zur Verbreitung der Initiative und verzeichnete mehr als 100 Landwirtschaftsbewerbungen aus ganz Europa."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "On March 18, 2025, the first cohort of 50 pioneering farmers from across Europe was publicly announced, marking the transition from fundraising and development to active program delivery including webinars, masterminds, farm visits, and a pan-European alumni network.",
        "fr": "Le 18 mars 2025, la première cohorte de 50 agriculteurs pionniers de toute l'Europe a été annoncée publiquement, marquant la transition de la phase de collecte de fonds et de développement vers la mise en œuvre active du programme, incluant des webinaires, des groupes de réflexion, des visites de fermes et un réseau alumni à l'échelle européenne.",
        "es": "El 18 de marzo de 2025 se anunció públicamente la primera cohorte de 50 agricultores pioneros de toda Europa, marcando la transición de la fase de recaudación de fondos y desarrollo a la ejecución activa del programa, que incluye seminarios web, grupos de trabajo, visitas a granjas y una red alumni paneuropea.",
        "de": "Am 18. März 2025 wurde der erste Jahrgang von 50 wegweisenden Landwirten aus ganz Europa öffentlich bekanntgegeben, was den Übergang von der Mittelbeschaffung und Entwicklung zur aktiven Programmdurchführung markierte – einschließlich Webinaren, Mastermind-Gruppen, Hofbesuchen und einem paneuropäischen Alumni-Netzwerk."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Visibility and marketing for pioneering farmers",
        "fr": "Visibilité et marketing pour les agriculteurs pionniers",
        "es": "Visibilidad y marketing para agricultores pioneros",
        "de": "Sichtbarkeit und Marketing für Pionierlandwirte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "European network connecting farmers across countries",
        "fr": "Réseau européen connectant les agriculteurs entre les pays",
        "es": "Red europea que conecta agricultores de diferentes países",
        "de": "Europäisches Netzwerk, das Landwirte länderübergreifend verbindet"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Webinars, roundtables, and mastermind groups for farmers",
        "fr": "Webinaires, tables rondes et groupes mastermind pour les agriculteurs",
        "es": "Seminarios web, mesas redondas y grupos de trabajo para agricultores",
        "de": "Webinare, Roundtables und Mastermind-Gruppen für Landwirte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Grants for small regenerative farming projects",
        "fr": "Subventions pour les petits projets d'agriculture régénératrice",
        "es": "Subvenciones para pequeños proyectos de agricultura regenerativa",
        "de": "Fördergelder für kleine regenerative Landwirtschaftsprojekte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits and storytelling to showcase diverse farming",
        "fr": "Visites de fermes et storytelling pour mettre en valeur l'agriculture diversifiée",
        "es": "Visitas a granjas y narrativas para mostrar la diversidad agrícola",
        "de": "Hofbesuche und Storytelling zur Präsentation vielfältiger Landwirtschaft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil consultancy and expert support for funded projects",
        "fr": "Conseil en sols et soutien d'experts pour les projets financés",
        "es": "Consultoría de suelos y apoyo experto para proyectos financiados",
        "de": "Bodenberatung und Expertenunterstützung für geförderte Projekte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "European hospitality actors and restaurant chains",
        "fr": "Acteurs européens de l'hôtellerie et chaînes de restauration",
        "es": "Actores europeos de hostelería y cadenas de restaurantes",
        "de": "Europäische Gastgewerbeakteure und Restaurantketten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Value-aligned private foundations and family offices",
        "fr": "Fondations privées et family offices partageant nos valeurs",
        "es": "Fundaciones privadas y family offices alineadas con nuestros valores",
        "de": "Werteorientierte private Stiftungen und Family Offices"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Regenerative farmers across Europe to apply",
        "fr": "Agriculteurs régénératifs à travers l'Europe pour candidater",
        "es": "Agricultores regenerativos de toda Europa para unirse",
        "de": "Regenerative Landwirte in ganz Europa zur Bewerbung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Brands for new income stream development",
        "fr": "Marques pour le développement de nouvelles sources de revenus",
        "es": "Marcas para el desarrollo de nuevas fuentes de ingresos",
        "de": "Marken für die Entwicklung neuer Einkommensströme"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More restaurants to join 1% initiative",
        "fr": "Plus de restaurants à rejoindre l'initiative 1%",
        "es": "Más restaurantes para unirse a la iniciativa del 1%",
        "de": "Mehr Restaurants für die 1%-Initiative gewinnen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "European research projects using farmer data",
        "fr": "Projets de recherche européens utilisant les données des agriculteurs",
        "es": "Proyectos de investigación europeos que utilizan datos de agricultores",
        "de": "Europäische Forschungsprojekte mit Landwirtschaftsdaten"
      }
    }
  ],
  "gallery": []
}