{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754429048,
  "date": null,
  "description": {
    "en": "The initiative, Foodshare Copenhagen, aims to combat food waste by redistributing surplus food to individuals and families in need. Founded in 2018, it operates through volunteer efforts, collecting food from supermarkets and bakeries, and distributing it at community events. The organization fosters a sense of community among environmentalists and promotes sustainability by encouraging participants to share food rather than waste it. Its mission emphasizes education and collaboration to create a more sustainable food system.",
    "fr": "L'initiative, Foodshare Copenhagen, vise à lutter contre le gaspillage alimentaire en redistribuant les surplus de nourriture aux individus et aux familles dans le besoin. Fondée en 2018, elle fonctionne grâce à des efforts bénévoles, en collectant des aliments dans les supermarchés et les boulangeries, et en les distribuant lors d'événements communautaires. L'organisation favorise un sentiment de communauté parmi les écologistes et promeut la durabilité en encourageant les participants à partager la nourriture plutôt que de la gaspiller. Sa mission met l'accent sur l'éducation et la collaboration pour créer un système alimentaire plus durable.",
    "es": "La iniciativa, Foodshare Copenhague, tiene como objetivo combatir el desperdicio de alimentos mediante la redistribución de los excedentes de alimentos a personas y familias necesitadas. Fundada en 2018, opera a través de esfuerzos voluntarios, recogiendo alimentos de supermercados y panaderías, y distribuyéndolos en eventos comunitarios. La organización fomenta un sentido de comunidad entre los ecologistas y promueve la sostenibilidad, alentando a los participantes a compartir alimentos en lugar de desperdiciarlos. Su misión hace hincapié en la educación y la colaboración para crear un sistema alimentario más sostenible.",
    "de": "Die Initiative Foodshare Copenhagen will Lebensmittelabfälle bekämpfen, indem sie überschüssiges Essen an bedürftige Einzelpersonen und Familien weiterverteilt. Die 2018 gegründete Organisation arbeitet ehrenamtlich, sammelt Lebensmittel von Supermärkten und Bäckereien ein und verteilt sie bei Gemeinschaftsveranstaltungen. The organization fosters a sense of community among environmentalists and promotes sustainability, encouraging participants to share food rather than waste it. Its mission emphasis education and collaboration to create a more sustainable food system."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Food Sharing",
    "fr": "Food Sharing",
    "es": "Compartir alimentos",
    "de": "Food Sharing"
  },
  "pubId": 464352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Veslava",
      "lastname": "Aleksandrova"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://foodsharingcph.org",
  "yt": "ZV2qZRSYuOY",
  "editedAt": 1760065605,
  "feedback": [
    {
      "content": false,
      "at": 1760065605
    }
  ],
  "updatedAt": [
    1760065605
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Food Sharing Copenhagen was founded by a small group of entrepreneurs passionate about reducing food waste, organizing the first surplus food collection and distribution events in Copenhagen.",
        "fr": "Food Sharing Copenhagen a été fondée par un petit groupe d'entrepreneurs passionnés par la réduction du gaspillage alimentaire, organisant les premiers événements de collecte et de distribution de surplus alimentaires à Copenhague.",
        "es": "Food Sharing Copenhagen fue fundada por un pequeño grupo de emprendedores apasionados por reducir el desperdicio de alimentos, organizando los primeros eventos de recolección y distribución de alimentos excedentes en Copenhague.",
        "de": "Food Sharing Copenhagen wurde von einer kleinen Gruppe von Unternehmer:innen gegründet, die sich leidenschaftlich für die Reduzierung von Lebensmittelverschwendung einsetzen, und organisierte die ersten Veranstaltungen zur Sammlung und Verteilung von überschüssigen Lebensmitteln in Kopenhagen."
      }
    },
    {
      "date": "2018",
      "icon": "growth",
      "text": {
        "en": "Veslava Alexandrova joined as a volunteer and within two months became board member for social media, growing the communication working group to 12 people and establishing a strong social media presence.",
        "fr": "Veslava Alexandrova a rejoint l'organisation en tant que bénévole et est devenue membre du conseil d'administration chargée des réseaux sociaux en l'espace de deux mois, faisant passer le groupe de travail communication à 12 personnes et établissant une forte présence sur les réseaux sociaux.",
        "es": "Veslava Alexandrova se unió como voluntaria y en dos meses se convirtió en miembro de la junta directiva para redes sociales, haciendo crecer el grupo de trabajo de comunicación a 12 personas y estableciendo una sólida presencia en redes sociales.",
        "de": "Veslava Alexandrova trat als Freiwillige bei und wurde innerhalb von zwei Monaten Vorstandsmitglied für Social Media, erweiterte die Kommunikations-Arbeitsgruppe auf 12 Personen und etablierte eine starke Präsenz in den sozialen Medien."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "A new location in Christianshavn was launched under anthropologist Aurelia Breeda, and the AMA location also opened, expanding Food Sharing Copenhagen to multiple districts with up to three events per week.",
        "fr": "Un nouveau site à Christianshavn a été lancé sous la direction de l'anthropologue Aurelia Breeda, et le site AMA a également ouvert ses portes, étendant Food Sharing Copenhagen à plusieurs quartiers avec jusqu'à trois événements par semaine.",
        "es": "Se inauguró una nueva sede en Christianshavn bajo la dirección de la antropóloga Aurelia Breeda, y también abrió la sede de AMA, expandiendo Food Sharing Copenhagen a varios distritos con hasta tres eventos por semana.",
        "de": "Ein neuer Standort in Christianshavn wurde unter der Anthropologin Aurelia Breeda eröffnet, und auch der AMA-Standort wurde ins Leben gerufen, wodurch Food Sharing Copenhagen auf mehrere Stadtteile mit bis zu drei Veranstaltungen pro Woche ausgeweitet wurde."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced the organization to adapt its physical distribution model to time-slot-based events with face masks, while also triggering a major wave of volunteer departures as key members graduated, moved abroad, or took full-time jobs.",
        "fr": "La pandémie de COVID-19 a contraint l'organisation à adapter son modèle de distribution physique à des événements par créneaux horaires avec port du masque, tout en déclenchant une importante vague de départs de bénévoles, des membres clés ayant obtenu leur diplôme, déménagé à l'étranger ou trouvé des emplois à temps plein.",
        "es": "La pandemia de COVID-19 obligó a la organización a adaptar su modelo de distribución presencial a eventos con franjas horarias y mascarillas, al tiempo que desencadenó una gran ola de bajas de voluntarios, ya que miembros clave se graduaron, se mudaron al extranjero o consiguieron empleos a tiempo completo.",
        "de": "Die COVID-19-Pandemie zwang die Organisation, ihr physisches Verteilungsmodell auf zeitfensterbasierte Veranstaltungen mit Gesichtsmasken umzustellen, und löste gleichzeitig eine große Welle von Freiwilligenabgängen aus, da wichtige Mitglieder ihren Abschluss machten, ins Ausland zogen oder Vollzeitstellen annahmen."
      }
    },
    {
      "date": "2021-2022",
      "icon": "challenge",
      "text": {
        "en": "The AMA location split off to become the separate organization Mailbox, Christianshavn died out due to lack of volunteers, and the Sulhavn culture house closed for renovation, leaving Food Sharing Copenhagen operating from a single location with only about five active core members.",
        "fr": "Le site AMA s'est séparé pour devenir l'organisation indépendante Mailbox, Christianshavn a cessé ses activités faute de bénévoles, et la maison culturelle Sulhavn a fermé pour rénovation, laissant Food Sharing Copenhagen opérer depuis un seul site avec seulement une cinquantaine de membres actifs au cœur de l'organisation.",
        "es": "La sede de AMA se separó para convertirse en la organización independiente Mailbox, Christianshavn desapareció por falta de voluntarios y la casa cultural Sulhavn cerró por reformas, dejando a Food Sharing Copenhagen operando desde una única sede con apenas cinco miembros activos del núcleo central.",
        "de": "Der AMA-Standort spaltete sich ab und wurde zur eigenständigen Organisation Mailbox, Christianshavn wurde mangels Freiwilliger aufgegeben, und das Kulturhaus Sulhavn schloss wegen Renovierung, sodass Food Sharing Copenhagen nur noch von einem einzigen Standort aus mit etwa fünf aktiven Kernmitgliedern operierte."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Veslava became chairperson and secured a major donation from the American organization Support and Feed, offering the prospect of hiring a first paid staff member and relaunching the organization with restored structure and multiple locations.",
        "fr": "Veslava est devenue présidente et a obtenu un don majeur de l'organisation américaine Support and Feed, offrant la perspective d'embaucher un premier membre du personnel rémunéré et de relancer l'organisation avec une structure restaurée et plusieurs sites.",
        "es": "Veslava se convirtió en presidenta y consiguió una importante donación de la organización estadounidense Support and Feed, abriendo la posibilidad de contratar a un primer empleado remunerado y relanzar la organización con una estructura renovada y múltiples sedes.",
        "de": "Veslava wurde Vorsitzende und sicherte eine bedeutende Spende der amerikanischen Organisation Support and Feed, was die Möglichkeit eröffnet, ein erstes bezahltes Mitglied einzustellen und die Organisation mit wiederhergestellter Struktur und mehreren Standorten neu zu lancieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Surplus food collection from markets and bakeries",
        "fr": "Collecte des surplus alimentaires des marchés et boulangeries",
        "es": "Recogida de alimentos excedentes de mercados y panaderías",
        "de": "Sammlung von überschüssigen Lebensmitteln von Märkten und Bäckereien"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Free food distribution events for attendees",
        "fr": "Événements de distribution gratuite de nourriture pour les participants",
        "es": "Eventos de distribución gratuita de alimentos para los asistentes",
        "de": "Kostenlose Lebensmittelverteilungsveranstaltungen für Teilnehmer"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops on food preservation and fermentation",
        "fr": "Ateliers sur la conservation des aliments et la fermentation",
        "es": "Talleres sobre conservación de alimentos y fermentación",
        "de": "Workshops zur Lebensmittelkonservierung und Fermentation"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Volunteer opportunities for environmentally minded people",
        "fr": "Opportunités de bénévolat pour les personnes soucieuses de l'environnement",
        "es": "Oportunidades de voluntariado para personas con conciencia medioambiental",
        "de": "Freiwilligenmöglichkeiten für umweltbewusste Menschen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Food waste awareness via social media and recipes",
        "fr": "Sensibilisation au gaspillage alimentaire via les réseaux sociaux et les recettes",
        "es": "Concienciación sobre el desperdicio alimentario a través de redes sociales y recetas",
        "de": "Bewusstsein für Lebensmittelverschwendung durch soziale Medien und Rezepte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Presentations for universities and companies",
        "fr": "Présentations pour les universités et les entreprises",
        "es": "Presentaciones para universidades y empresas",
        "de": "Präsentationen für Universitäten und Unternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "New volunteers for working groups and events",
        "fr": "Nouveaux bénévoles pour les groupes de travail et les événements",
        "es": "Nuevos voluntarios para grupos de trabajo y eventos",
        "de": "Neue Freiwillige für Arbeitsgruppen und Veranstaltungen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and applications for operational costs",
        "fr": "Subventions et demandes pour les coûts opérationnels",
        "es": "Subvenciones y solicitudes para costos operativos",
        "de": "Fördergelder und Anträge für Betriebskosten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Supermarket network for surplus food collection",
        "fr": "Réseau de supermarchés pour la collecte des surplus alimentaires",
        "es": "Red de supermercados para la recolección de alimentos excedentes",
        "de": "Supermarktnetzwerk zur Sammlung von Überschusslebensmitteln"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Student researcher to study volunteer motivations",
        "fr": "Chercheur étudiant pour étudier les motivations des bénévoles",
        "es": "Investigador estudiantil para estudiar las motivaciones de los voluntarios",
        "de": "Studentische Forscherin zur Untersuchung von Freiwilligenmotivationen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Paid coordinator to stabilize organization",
        "fr": "Coordinateur rémunéré pour stabiliser l'organisation",
        "es": "Coordinador remunerado para estabilizar la organización",
        "de": "Bezahlte Koordinatorin zur Stabilisierung der Organisation"
      }
    }
  ],
  "gallery": []
}