{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754430007,
  "date": null,
  "description": {
    "en": "The initiative, known as Domestic, started in 2015 to promote local Danish cuisine through a quality dining experience. Founded by three co-owners, it emphasizes customer experience and sustainability with a focus on local produce. After facing challenges following the COVID crisis, the sole owner, Christopher, has fostered collaboration with local farmers and other restaurants to improve sustainability practices. The restaurant aspires to a regenerative food system, while prioritizing community and innovative approaches to dining.",
    "fr": "L'initiative, connue sous le nom de Domestic, a démarré en 2015 pour promouvoir la cuisine danoise locale à travers une expérience gastronomique de qualité. Fondée par trois copropriétaires, elle met l'accent sur l'expérience client et la durabilité en privilégiant les produits locaux. Après avoir été confronté à des difficultés suite à la crise du COVID, l'unique propriétaire, Christopher, a encouragé la collaboration avec les agriculteurs locaux et d'autres restaurants afin d'améliorer les pratiques de durabilité. Le restaurant aspire à un système alimentaire régénérateur, tout en donnant la priorité à la communauté et à des approches novatrices de la restauration.",
    "es": "La iniciativa, conocida como Domestic, comenzó en 2015 para promover la cocina local danesa a través de una experiencia gastronómica de calidad. Fundada por tres copropietarios, hace hincapié en la experiencia del cliente y la sostenibilidad, centrándose en los productos locales. Tras enfrentarse a retos posteriores a la crisis de COVID, el único propietario, Christopher, ha fomentado la colaboración con agricultores locales y otros restaurantes para mejorar las prácticas de sostenibilidad. El restaurante aspira a un sistema alimentario regenerativo, al tiempo que da prioridad a la comunidad y a enfoques innovadores de la restauración.",
    "de": "Die Initiative, bekannt als Domestic, begann 2015, um die lokale dänische Küche durch ein feines Ess-Erlebnis zu fördern. Gegründet von drei Miteigentümern, legt sie Wert auf Kundenerfahrung und Nachhaltigkeit und konzentriert sich dabei auf lokale Produkte. Nach der Bewältigung der Herausforderungen nach dem COVID-Prozess hat der Alleininhaber Christopher die Zusammenarbeit mit lokalen Bauern und anderen Restaurants gefördert, um die Nachhaltigkeitspraktiken zu verbessern. Das Restaurant strebt ein regeneratives Lebensmittelsystem an, wobei der Schwerpunkt auf der Gemeinschaft und innovativen Ansätzen beim Essen liegt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Domestic",
    "fr": "Domestic",
    "es": "Doméstico",
    "de": "Domestic"
  },
  "pubId": 464552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Samuel",
      "lastname": "Bjerre"
    },
    {
      "entity": "",
      "firstname": "Vialis",
      "lastname": "V"
    },
    {
      "entity": "",
      "firstname": "Evelina",
      "lastname": "Sneidere"
    },
    {
      "entity": "",
      "firstname": "Jacob",
      "lastname": "Albanese"
    },
    {
      "entity": "",
      "firstname": "Jasin",
      "lastname": "Frith"
    },
    {
      "entity": "",
      "firstname": "Gabriel",
      "lastname": "Pizgazi"
    },
    {
      "entity": "",
      "firstname": "Christoller",
      "lastname": "Norton"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://restaurantdomestic.dk",
  "yt": "PGb8J1jxQYo",
  "editedAt": 1755736126,
  "feedback": [
    {
      "content": false,
      "at": 1755736126
    }
  ],
  "updatedAt": [
    1755736126
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Domestic restaurant was founded in Aarhus by four co-owners, including two chefs and service industry experts. The concept focused on 100% local Danish cuisine from day one.",
        "fr": "Le restaurant Domestic a été fondé à Aarhus par quatre co-propriétaires, dont deux chefs et des experts du secteur des services. Le concept était axé dès le premier jour sur une cuisine danoise 100% locale.",
        "es": "El restaurante Domestic fue fundado en Aarhus por cuatro copropietarios, incluidos dos chefs y expertos en el sector de servicios. El concepto se centró en una cocina danesa 100% local desde el primer día.",
        "de": "Das Restaurant Domestic wurde in Aarhus von vier Mitinhabern gegründet, darunter zwei Köche und Experten aus der Dienstleistungsbranche. Das Konzept setzte vom ersten Tag an auf eine 100% lokale dänische Küche."
      }
    },
    {
      "date": "2017",
      "icon": "sustainability",
      "text": {
        "en": "Sustainability became an explicit focus for the restaurant, building on the existing commitment to local and seasonal produce.",
        "fr": "La durabilité est devenue un axe explicite pour le restaurant, s'appuyant sur l'engagement existant envers les produits locaux et de saison.",
        "es": "La sostenibilidad se convirtió en un enfoque explícito para el restaurante, basándose en el compromiso existente con los productos locales y de temporada.",
        "de": "Nachhaltigkeit wurde zu einem ausdrücklichen Schwerpunkt des Restaurants, aufbauend auf dem bestehenden Engagement für lokale und saisonale Produkte."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "One co-owner departed before the COVID period, and the remaining two exited after COVID, leaving Christopher as the sole owner with new investors.",
        "fr": "Un co-propriétaire est parti avant la période COVID, et les deux autres ont quitté l'aventure après le COVID, laissant Christopher comme seul propriétaire avec de nouveaux investisseurs.",
        "es": "Un copropietario se fue antes del período de COVID, y los otros dos restantes salieron después de COVID, dejando a Christopher como único propietario con nuevos inversores.",
        "de": "Ein Mitinhaber schied vor der COVID-Zeit aus, und die verbleibenden zwei verließen das Restaurant nach COVID, sodass Christopher als alleiniger Eigentümer mit neuen Investoren zurückblieb."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "Despite managing relatively well during COVID with government support, the restaurant experienced significant economic decline in the years following the pandemic, nearly facing bankruptcy.",
        "fr": "Malgré une gestion relativement bonne pendant le COVID grâce aux aides gouvernementales, le restaurant a connu un déclin économique significatif dans les années suivant la pandémie, frôlant presque la faillite.",
        "es": "A pesar de gestionar relativamente bien el período de COVID con apoyo gubernamental, el restaurante experimentó un declive económico significativo en los años posteriores a la pandemia, llegando casi a la quiebra.",
        "de": "Obwohl das Restaurant die COVID-Zeit mit staatlicher Unterstützung relativ gut überstand, erlebte es in den Jahren nach der Pandemie einen erheblichen wirtschaftlichen Rückgang und stand kurz vor dem Bankrott."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Christopher secured three investors who provided financial backing and business expertise while sharing the restaurant's sustainability values, stabilizing the business model.",
        "fr": "Christopher a obtenu le soutien de trois investisseurs qui ont apporté un soutien financier et une expertise commerciale tout en partageant les valeurs de durabilité du restaurant, stabilisant ainsi le modèle économique.",
        "es": "Christopher consiguió tres inversores que aportaron respaldo financiero y experiencia empresarial, al tiempo que compartían los valores de sostenibilidad del restaurante, estabilizando así el modelo de negocio.",
        "de": "Christopher gewann drei Investoren, die finanzielle Unterstützung und unternehmerisches Know-how einbrachten und gleichzeitig die Nachhaltigkeitswerte des Restaurants teilten, wodurch das Geschäftsmodell stabilisiert wurde."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The restaurant returned to financial sustainability, earning its first profit in several years and receiving three circles in the 360 Eat Guide for its sustainability practices.",
        "fr": "Le restaurant a retrouvé une viabilité financière, réalisant son premier bénéfice en plusieurs années et recevant trois cercles dans le 360 Eat Guide pour ses pratiques en matière de durabilité.",
        "es": "El restaurante recuperó la sostenibilidad financiera, obteniendo su primer beneficio en varios años y recibiendo tres círculos en la guía 360 Eat por sus prácticas de sostenibilidad.",
        "de": "Das Restaurant kehrte zur finanziellen Nachhaltigkeit zurück, erzielte seinen ersten Gewinn seit mehreren Jahren und erhielt drei Kreise im 360 Eat Guide für seine Nachhaltigkeitspraktiken."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fine dining with local seasonal Danish ingredients",
        "fr": "Gastronomie raffinée avec des ingrédients danois locaux de saison",
        "es": "Alta cocina con ingredientes daneses locales de temporada",
        "de": "Gehobene Küche mit lokalen saisonalen dänischen Zutaten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero waste dining experience and practices",
        "fr": "Expérience culinaire et pratiques zéro déchet",
        "es": "Experiencia gastronómica y prácticas de cero residuos",
        "de": "Zero-Waste-Restauranterlebnis und -praktiken"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Knowledge sharing with local restaurants and producers",
        "fr": "Partage des connaissances avec les restaurants et producteurs locaux",
        "es": "Intercambio de conocimientos con restaurantes y productores locales",
        "de": "Wissensaustausch mit lokalen Restaurants und Produzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Model for sustainable fine dining in Denmark",
        "fr": "Modèle de gastronomie durable au Danemark",
        "es": "Modelo de alta cocina sostenible en Dinamarca",
        "de": "Vorbild für nachhaltige gehobene Küche in Dänemark"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct trade supporting local small-scale farmers",
        "fr": "Commerce direct soutenant les petits agriculteurs locaux",
        "es": "Comercio directo que apoya a pequeños agricultores locales",
        "de": "Direkthandel zur Unterstützung lokaler Kleinbauern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Guest storytelling about sustainability and food origins",
        "fr": "Récits pour les convives sur la durabilité et l'origine des aliments",
        "es": "Narración para los comensales sobre sostenibilidad y origen de los alimentos",
        "de": "Gästestorytelling über Nachhaltigkeit und Lebensmittelherkunft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local farmers for seasonal produce collaboration",
        "fr": "Agriculteurs locaux pour une collaboration sur les produits de saison",
        "es": "Agricultores locales para colaboración en productos de temporada",
        "de": "Lokale Bauern für die Zusammenarbeit bei saisonalen Produkten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Like-minded restaurants to share knowledge networks",
        "fr": "Restaurants partageant les mêmes valeurs pour échanger des réseaux de connaissances",
        "es": "Restaurantes afines para compartir redes de conocimiento",
        "de": "Gleichgesinnte Restaurants zum Austausch von Wissensnetzwerken"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small local producers committed to sustainability",
        "fr": "Petits producteurs locaux engagés en faveur de la durabilité",
        "es": "Pequeños productores locales comprometidos con la sostenibilidad",
        "de": "Kleine lokale Produzenten mit Engagement für Nachhaltigkeit"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Values-aligned investors with business expertise",
        "fr": "Investisseurs partageant les mêmes valeurs avec une expertise en affaires",
        "es": "Inversores alineados con los mismos valores y experiencia empresarial",
        "de": "Werteorientierte Investoren mit Geschäftskompetenz"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Corporate clients for events and seasonal dining",
        "fr": "Clients corporatifs pour les événements et la restauration saisonnière",
        "es": "Clientes corporativos para eventos y comidas de temporada",
        "de": "Firmenkunden für Veranstaltungen und saisonales Dining"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Reform of organic certification regulations",
        "fr": "Réforme des réglementations de certification biologique",
        "es": "Reforma de las regulaciones de certificación ecológica",
        "de": "Reform der Bio-Zertifizierungsvorschriften"
      }
    }
  ],
  "gallery": []
}