{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754430523,
  "date": null,
  "description": {
    "en": "Hegnstrup is an initiative focused on sustainable organic farming, founded by Allan, who returned to his childhood home to create a community-oriented farm. Inspired by his upbringing and environmental concerns, the project emphasizes self-sufficiency, ecological practices and community engagement. By producing a variety of crops and raising animals, Hegnstrup aims to provide high-quality, pesticide-free food while fostering a connection between people and nature. The initiative also promotes education on biodiversity and sustainable practices.",
    "fr": "Hegnstrup est une initiative axée sur l'agriculture biologique durable, fondée par Allan, qui est retourné dans la maison de son enfance pour créer une ferme orientée vers la communauté. Inspiré par son éducation et ses préoccupations environnementales, le projet met l'accent sur l'autosuffisance, les pratiques écologiques et l'engagement communautaire. En cultivant une variété de produits et en élevant des animaux, Hegnstrup vise à fournir des aliments de haute qualité, exempts de pesticides, tout en favorisant le lien entre l'homme et la nature. L'initiative promeut également l'éducation à la biodiversité et aux pratiques durables.",
    "es": "Hegnstrup es una iniciativa centrada en la agricultura ecológica sostenible, fundada por Allan, que regresó a la casa de su infancia para crear una granja orientada a la comunidad. Inspirado en su educación y sus preocupaciones medioambientales, el proyecto hace hincapié en la autosuficiencia, las prácticas ecológicas y el compromiso comunitario. Mediante la producción de diversos cultivos y la cría de animales, Hegnstrup pretende proporcionar alimentos de alta calidad y libres de pesticidas, al tiempo que fomenta la conexión entre las personas y la naturaleza. La iniciativa también promueve la educación sobre biodiversidad y prácticas sostenibles.",
    "de": "Hegnstrup ist eine auf nachhaltigen ökologischen Landbau ausgerichtete Initiative, die von Allan gegründet wurde, der in sein Elternhaus zurückkehrte, um einen gemeindeorientierten Bauernhof zu gründen. Inspiriert durch seine Aufzucht und seine Umweltbedenken, betont das Projekt Selbstversorgung, ökologische Praktiken und kommunales Engagement. Durch die Produktion einer Vielzahl von Nutzpflanzen und die Aufzucht von Tieren will Hegnstrup hochwertige, pestizidfreie Lebensmittel bereitstellen und gleichzeitig eine Verbindung zwischen Mensch und Natur herstellen. Die Initiative fördert auch die Bildung über Biodiversität und nachhaltige Praktiken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Hegnstrup",
    "fr": "Hegnstrup",
    "es": "Hegnstrup",
    "de": "Hegnstrup"
  },
  "pubId": 464752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Allan",
      "lastname": "Bornoe Clausen"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.hegnstrup.dk/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Mid-1970s",
      "icon": "start",
      "text": {
        "en": "Allan returned to his family farm in Klausen after studying scientific ecology, founding one of Denmark's first organic farms based on a communal living model. A group from his university community moved with him to begin experimenting with organic production.",
        "fr": "Allan est retourné dans la ferme familiale à Klausen après avoir étudié l'écologie scientifique, fondant l'une des premières fermes biologiques du Danemark basée sur un modèle de vie communautaire. Un groupe de sa communauté universitaire l'a rejoint pour commencer à expérimenter la production biologique.",
        "es": "Allan regresó a la granja familiar en Klausen tras estudiar ecología científica, fundando una de las primeras granjas orgánicas de Dinamarca basada en un modelo de vida comunitaria. Un grupo de su comunidad universitaria se trasladó con él para comenzar a experimentar con la producción orgánica.",
        "de": "Allan kehrte nach einem Studium der wissenschaftlichen Ökologie auf den Familienbauernhof in Klausen zurück und gründete einen der ersten ökologischen Höfe Dänemarks auf der Grundlage eines Gemeinschaftslebensmodells. Eine Gruppe aus seiner Universitätsgemeinschaft zog mit ihm dorthin, um mit dem ökologischen Anbau zu experimentieren."
      }
    },
    {
      "date": "1980s",
      "icon": "growth",
      "text": {
        "en": "Three farms formed a cooperative community of around 60 people, sharing income, resources, and a joint company to grow and sell organic produce. International exchanges with farms in Germany, Sweden, France, and Italy shaped their practices during this period.",
        "fr": "Trois fermes ont formé une communauté coopérative d'environ 60 personnes, partageant revenus, ressources et une entreprise commune pour cultiver et vendre des produits biologiques. Des échanges internationaux avec des fermes en Allemagne, en Suède, en France et en Italie ont façonné leurs pratiques durant cette période.",
        "es": "Tres granjas formaron una comunidad cooperativa de unas 60 personas, compartiendo ingresos, recursos y una empresa conjunta para cultivar y vender productos orgánicos. Los intercambios internacionales con granjas de Alemania, Suecia, Francia e Italia moldearon sus prácticas durante este período.",
        "de": "Drei Höfe bildeten eine genossenschaftliche Gemeinschaft von etwa 60 Personen, die Einkommen, Ressourcen und ein gemeinsames Unternehmen zum Anbau und Verkauf von Bio-Produkten teilten. Internationaler Austausch mit Höfen in Deutschland, Schweden, Frankreich und Italien prägte ihre Praktiken in dieser Zeit."
      }
    },
    {
      "date": "Late 1980s",
      "icon": "challenge",
      "text": {
        "en": "The cooperative collapsed after one farmer took a large bank loan to supply a supermarket chain with organic root celery, but two consecutive crop failures due to frost and fungus left the debt unpaid and the community unable to continue.",
        "fr": "La coopérative s'est effondrée après qu'un agriculteur a contracté un important emprunt bancaire pour approvisionner une chaîne de supermarchés en céleri-rave biologique, mais deux mauvaises récoltes consécutives dues au gel et aux champignons ont laissé la dette impayée et la communauté dans l'incapacité de continuer.",
        "es": "La cooperativa se derrumbó después de que un agricultor solicitara un gran préstamo bancario para abastecer a una cadena de supermercados con apio de raíz orgánico, pero dos fracasos consecutivos de cosecha debido a heladas y hongos dejaron la deuda impagada y la comunidad incapaz de continuar.",
        "de": "Die Genossenschaft brach zusammen, nachdem ein Landwirt einen großen Bankkredit aufgenommen hatte, um eine Supermarktkette mit Bio-Knollensellerie zu beliefern, aber zwei aufeinanderfolgende Ernteausfälle durch Frost und Pilzbefall ließen die Schulden unbezahlt und die Gemeinschaft nicht in der Lage, weiterzumachen."
      }
    },
    {
      "date": "1990s",
      "icon": "expansion",
      "text": {
        "en": "Following the cooperative's collapse, Allan sold produce independently at local markets every Saturday for 17 years, building a loyal customer base and a stable, valued income stream.",
        "fr": "À la suite de l'effondrement de la coopérative, Allan a vendu ses produits de manière indépendante sur les marchés locaux chaque samedi pendant 17 ans, fidélisant une clientèle et générant une source de revenus stable et appréciée.",
        "es": "Tras el colapso de la cooperativa, Allan vendió productos de forma independiente en los mercados locales cada sábado durante 17 años, construyendo una base de clientes fieles y una fuente de ingresos estable y valorada.",
        "de": "Nach dem Zusammenbruch der Genossenschaft verkaufte Allan 17 Jahre lang jeden Samstag eigenständig Produkte auf lokalen Märkten und baute dabei einen treuen Kundenstamm sowie eine stabile und geschätzte Einkommensquelle auf."
      }
    },
    {
      "date": "~2002",
      "icon": "challenge",
      "text": {
        "en": "A serious back injury forced Allan to stop market trading and fundamentally restructure the farm, scaling down intensive cropping and shifting toward small intensive vegetable plots surrounded by extensive wildflower meadows and grazing animals.",
        "fr": "Une grave blessure au dos a contraint Allan à cesser la vente sur les marchés et à restructurer fondamentalement la ferme, réduisant les cultures intensives et s'orientant vers de petites parcelles maraîchères intensives entourées de vastes prairies fleuries et d'animaux en pâturage.",
        "es": "Una grave lesión de espalda obligó a Allan a dejar de comerciar en el mercado y a reestructurar fundamentalmente la granja, reduciendo el cultivo intensivo y orientándose hacia pequeñas parcelas de hortalizas intensivas rodeadas de amplios prados de flores silvestres y animales de pastoreo.",
        "de": "Eine schwere Rückenverletzung zwang Allan dazu, den Markthandel aufzugeben und den Hof grundlegend umzustrukturieren: Er reduzierte den intensiven Anbau und verlagerte den Schwerpunkt auf kleine intensive Gemüsebeete, umgeben von ausgedehnten Wildblumenwiesen und weidenden Tieren."
      }
    },
    {
      "date": "Recent years",
      "icon": "sustainability",
      "text": {
        "en": "Allan's son and daughter-in-law bought a half share of the farm, and Allan began teaching seed saving at a permaculture school while supplying indigenous seeds to the national Seed Savers network, focusing on biodiversity and knowledge transfer ahead of retirement.",
        "fr": "Le fils d'Allan et sa belle-fille ont acheté la moitié de la ferme, et Allan a commencé à enseigner la conservation des semences dans une école de permaculture tout en fournissant des semences indigènes au réseau national des Gardiens de Semences, en mettant l'accent sur la biodiversité et le transfert de connaissances avant sa retraite.",
        "es": "El hijo de Allan y su nuera compraron la mitad de la granja, y Allan comenzó a enseñar conservación de semillas en una escuela de permacultura mientras suministraba semillas autóctonas a la red nacional de Guardianes de Semillas, centrándose en la biodiversidad y la transferencia de conocimientos de cara a su jubilación.",
        "de": "Allans Sohn und seine Schwiegertochter erwarben einen hälftigen Anteil am Hof, und Allan begann, Saatgutvermehrung an einer Permakulturschule zu unterrichten, während er einheimische Samen an das nationale Saatgut-Netzwerk lieferte – mit Fokus auf Artenvielfalt und Wissenstransfer im Hinblick auf seinen Ruhestand."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh organic vegetables and meat for sale",
        "fr": "Vente de légumes biologiques frais et de viande",
        "es": "Verduras orgánicas frescas y carne a la venta",
        "de": "Frisches Bio-Gemüse und Fleisch zu verkaufen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "School visits teaching children about biodiversity",
        "fr": "Visites scolaires pour enseigner la biodiversité aux enfants",
        "es": "Visitas escolares para enseñar a los niños sobre biodiversidad",
        "de": "Schulbesuche zur Vermittlung von Artenvielfalt an Kinder"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Beginner courses for aspiring organic farmers",
        "fr": "Cours pour débutants souhaitant devenir agriculteurs biologiques",
        "es": "Cursos para principiantes para aspirantes a agricultores orgánicos",
        "de": "Einsteigerkurse für angehende Bio-Landwirte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Apprenticeships and practicant stays on farm",
        "fr": "Apprentissages et séjours de stagiaires à la ferme",
        "es": "Aprendizajes y estancias de practicantes en la granja",
        "de": "Ausbildungsplätze und Praktikumsaufenthalte auf dem Hof"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Host site for university biodiversity research",
        "fr": "Site d'accueil pour la recherche universitaire sur la biodiversité",
        "es": "Sede de investigación universitaria sobre biodiversidad",
        "de": "Gaststandort für universitäre Biodiversitätsforschung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Advice to municipalities on rewilding with wildflowers",
        "fr": "Conseils aux municipalités sur la renaturation avec des fleurs sauvages",
        "es": "Asesoramiento a municipios sobre renaturalización con flores silvestres",
        "de": "Beratung von Gemeinden zur Renaturierung mit Wildblumen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Practitioners to stay long-term for full crop cycle",
        "fr": "Praticiens pour rester à long terme pour un cycle complet de culture",
        "es": "Practicantes para quedarse a largo plazo durante el ciclo completo del cultivo",
        "de": "Praktiker, die langfristig für einen vollständigen Erntezyklus bleiben"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Next generation farmer to take over farm",
        "fr": "Agriculteur de la prochaine génération pour reprendre la ferme",
        "es": "Agricultor de nueva generación para hacerse cargo de la granja",
        "de": "Landwirt der nächsten Generation zur Übernahme des Hofes"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Researchers studying biodiversity soil and insects",
        "fr": "Chercheurs étudiant la biodiversité, le sol et les insectes",
        "es": "Investigadores que estudian la biodiversidad del suelo y los insectos",
        "de": "Forscher, die Artenvielfalt, Boden und Insekten untersuchen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Customers valuing local organic small-scale production",
        "fr": "Clients valorisant la production locale biologique à petite échelle",
        "es": "Clientes que valoran la producción local ecológica a pequeña escala",
        "de": "Kunden, die lokale biologische Kleinproduktion schätzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local direct sales without supermarket intermediaries",
        "fr": "Ventes directes locales sans intermédiaires de supermarché",
        "es": "Ventas directas locales sin intermediarios de supermercado",
        "de": "Lokaler Direktverkauf ohne Supermarkt-Zwischenhändler"
      }
    }
  ],
  "gallery": []
}