{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754430912,
  "date": null,
  "description": {
    "en": "The initiative, founded by two biology graduates, aims to address the growing protein shortage in aquaculture by developing a sustainable protein supplement for animal feed. Using underutilized resources, such as crabs, the project aims to create a more environmentally friendly alternative to traditional fishmeal. Focused on innovation and collaboration, the team has secured funding and partnerships to advance its mission of promoting sustainability in the food production sector.     ",
    "fr": "L'initiative, fondée par deux diplômés en biologie, vise à remédier à la pénurie croissante de protéines dans l'aquaculture en mettant au point un complément protéique durable pour l'alimentation animale. En utilisant des ressources sous-utilisées, telles que les crabes, le projet vise à créer une alternative plus respectueuse de l'environnement que les farines de poisson traditionnelles. Axée sur l'innovation et la collaboration, l'équipe a obtenu des financements et des partenariats pour faire avancer sa mission de promotion de la durabilité dans le secteur de la production alimentaire.     ",
    "es": "La iniciativa, fundada por dos licenciados en biología, pretende hacer frente a la creciente escasez de proteínas en la acuicultura desarrollando un suplemento proteínico sostenible para la alimentación animal. Utilizando recursos infrautilizados, como los cangrejos, el proyecto pretende crear una alternativa más respetuosa con el medio ambiente que la harina de pescado tradicional. Centrado en la innovación y la colaboración, el equipo ha conseguido financiación y asociaciones para avanzar en su misión de promover la sostenibilidad en el sector de la producción de alimentos.     ",
    "de": "Die von zwei Biologieabsolventen gegründete Initiative zielt darauf ab, den wachsenden Proteinmangel in der Aquakultur durch die Entwicklung eines nachhaltigen Proteinzusatzes für Tierfutter zu beheben. Durch die Verwendung von ungenutzten Ressourcen wie Krabben soll eine umweltfreundlichere Alternative zu traditionellem Fischmehl geschaffen werden. With a focus on innovation and collaboration, the team has secured funding and partnerships to advance their mission of promoting sustainability in the food production sector.     "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Decameal",
    "fr": "Decameal",
    "es": "Calcomanía",
    "de": "Decameal"
  },
  "pubId": 464852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Leander",
      "lastname": "Hessner"
    },
    {
      "entity": "",
      "firstname": "Natkunarajah",
      "lastname": "Happylan"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://decameal.com",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Leander and Happy conceived the idea for Decameal during a Bio Entrepreneurship course at university, focusing on using invasive shore crabs to produce sustainable marine protein for animal feed.",
        "fr": "Leander et Happy ont conçu l'idée de Decameal lors d'un cours de Bio-Entrepreneuriat à l'université, en se concentrant sur l'utilisation de crabes de rivage envahissants pour produire des protéines marines durables destinées à l'alimentation animale.",
        "es": "Leander y Happy concibieron la idea de Decameal durante un curso de Bio Emprendimiento en la universidad, centrado en el uso de cangrejos de orilla invasores para producir proteína marina sostenible para la alimentación animal.",
        "de": "Leander und Happy entwickelten die Idee für Decameal während eines Bio-Unternehmenskurses an der Universität, mit dem Schwerpunkt, invasive Strandkrabben zur Herstellung von nachhaltigem Meeresprotein für Tierfutter zu nutzen."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Both founders completed their master's dissertations and began applying for grants and soft funding while Leander worked as a consultant and Happy participated in entrepreneurship courses at The Kitchen incubator.",
        "fr": "Les deux fondateurs ont terminé leurs mémoires de master et ont commencé à postuler à des subventions et des financements souples, tandis que Leander travaillait comme consultant et que Happy participait à des cours d'entrepreneuriat à l'incubateur The Kitchen.",
        "es": "Ambos fundadores completaron sus disertaciones de maestría y comenzaron a solicitar subvenciones y financiación blanda, mientras Leander trabajaba como consultor y Happy participaba en cursos de emprendimiento en la incubadora The Kitchen.",
        "de": "Beide Gründer schlossen ihre Masterarbeiten ab und begannen, Fördermittel und Soft-Funding zu beantragen, während Leander als Berater arbeitete und Happy an Unternehmerkursen im Inkubator The Kitchen teilnahm."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "At the end of 2022, both founders secured an Innovator grant from the Innovation Fund, providing a year's salary each and enabling them to work full-time on Decameal.",
        "fr": "Fin 2022, les deux fondateurs ont obtenu une subvention Innovateur du Fonds d'Innovation, leur accordant un an de salaire chacun et leur permettant de travailler à temps plein sur Decameal.",
        "es": "A finales de 2022, ambos fundadores obtuvieron una subvención de Innovador del Fondo de Innovación, que les proporcionó el salario de un año a cada uno y les permitió trabajar a tiempo completo en Decameal.",
        "de": "Ende 2022 erhielten beide Gründer ein Innovator-Stipendium vom Innovationsfonds, das jeweils ein Jahresgehalt umfasste und es ihnen ermöglichte, Vollzeit an Decameal zu arbeiten."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "The team raised their first investment round including venture capital from Rockstart and business angels, and secured a major 4.3 million DKK Agri-Future grant in partnership with LG, Aarhus University, and fishing partners, then relocated production to Grensted.",
        "fr": "L'équipe a levé son premier tour d'investissement incluant du capital-risque de Rockstart et des business angels, et a obtenu une importante subvention Agri-Futur de 4,3 millions DKK en partenariat avec LG, l'Université d'Aarhus et des partenaires de pêche, puis a relocalisé la production à Grensted.",
        "es": "El equipo captó su primera ronda de inversión, incluyendo capital de riesgo de Rockstart y business angels, y obtuvo una importante subvención Agri-Future de 4,3 millones de DKK en asociación con LG, la Universidad de Aarhus y socios pesqueros, trasladando luego la producción a Grensted.",
        "de": "Das Team schloss seine erste Investitionsrunde ab, darunter Risikokapital von Rockstart und Business Angels, sicherte sich ein bedeutendes Agri-Future-Förderprojekt in Höhe von 4,3 Millionen DKK in Partnerschaft mit LG, der Universität Aarhus und Fischereipartnern und verlegte die Produktion nach Grensted."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "Ella Aqua became their first corporate investor, provided free feeding trials, and agreed to purchase their first batch of 1,500 kg of product, giving the company significant market validation.",
        "fr": "Ella Aqua est devenu leur premier investisseur institutionnel, a fourni des essais d'alimentation gratuits et a accepté d'acheter leur premier lot de 1 500 kg de produit, offrant à l'entreprise une validation commerciale significative.",
        "es": "Ella Aqua se convirtió en su primer inversor corporativo, proporcionó ensayos de alimentación gratuitos y acordó comprar su primer lote de 1.500 kg de producto, otorgando a la empresa una validación de mercado significativa.",
        "de": "Ella Aqua wurde ihr erster institutioneller Investor, stellte kostenlose Fütterungsversuche bereit und erklärte sich bereit, ihre erste Charge von 1.500 kg Produkt abzunehmen, was dem Unternehmen eine bedeutende Marktvalidierung verschaffte."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Decameal received a new grant of approximately 7-8 million DKK from the Danish Ministry for Food, Agriculture and Fisheries, enabling them to hire a chemist, chemical engineer, and commercial lead to scale up production and expand into new product lines from crab shells.",
        "fr": "Decameal a reçu une nouvelle subvention d'environ 7 à 8 millions DKK du ministère danois de l'Alimentation, de l'Agriculture et de la Pêche, leur permettant de recruter un chimiste, un ingénieur chimiste et un responsable commercial afin d'augmenter la production et de se développer vers de nouvelles gammes de produits à base de carapaces de crabes.",
        "es": "Decameal recibió una nueva subvención de aproximadamente 7-8 millones de DKK del Ministerio de Alimentación, Agricultura y Pesca de Dinamarca, lo que les permitió contratar a un químico, un ingeniero químico y un responsable comercial para escalar la producción y expandirse hacia nuevas líneas de productos derivados de las cáscaras de cangrejo.",
        "de": "Decameal erhielt eine neue Förderung von etwa 7–8 Millionen DKK vom dänischen Ministerium für Ernährung, Landwirtschaft und Fischerei, die es ermöglichte, einen Chemiker, einen Verfahrensingenieur und einen Commercial Lead einzustellen, um die Produktion zu skalieren und neue Produktlinien aus Krabbenschalen zu entwickeln."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Sustainable protein from invasive crab species",
        "fr": "Protéine durable issue d'espèces de crabes envahissantes",
        "es": "Proteína sostenible de especies de cangrejo invasoras",
        "de": "Nachhaltiges Protein aus invasiven Krabbenarten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Marine protein ingredient for animal feed",
        "fr": "Ingrédient protéique marin pour l'alimentation animale",
        "es": "Ingrediente de proteína marina para piensos animales",
        "de": "Marines Proteinzutat für Tierfutter"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "First sales to large feed companies",
        "fr": "Premières ventes aux grandes entreprises d'alimentation animale",
        "es": "Primeras ventas a grandes empresas de piensos",
        "de": "Erste Verkäufe an große Futtermittelunternehmen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Pilot production facility for feed development",
        "fr": "Installation pilote de production pour le développement d'aliments",
        "es": "Instalación de producción piloto para el desarrollo de piensos",
        "de": "Pilotproduktionsanlage für Futtermittelentwicklung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Partnership support for small coastal fishermen",
        "fr": "Soutien au partenariat pour les petits pêcheurs côtiers",
        "es": "Apoyo mediante alianzas para pequeños pescadores costeros",
        "de": "Partnerschaftliche Unterstützung für kleine Küstenfischer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Crab shell extraction and processing technology",
        "fr": "Technologie d'extraction et de traitement de carapaces de crabes",
        "es": "Tecnología de extracción y procesamiento de caparazón de cangrejo",
        "de": "Technologie zur Extraktion und Verarbeitung von Krabbenschalen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and investment rounds for scaling",
        "fr": "Subventions et tours d'investissement pour la mise à l'échelle",
        "es": "Subvenciones y rondas de inversión para escalar",
        "de": "Fördermittel und Investitionsrunden zur Skalierung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Aquaculture companies as first customers",
        "fr": "Entreprises d'aquaculture comme premiers clients",
        "es": "Empresas acuícolas como primeros clientes",
        "de": "Aquakulturunternehmen als erste Kunden"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small sustainable fishermen supplying crabs",
        "fr": "Petits pêcheurs durables fournissant des crabes",
        "es": "Pequeños pescadores sostenibles que suministran cangrejos",
        "de": "Kleine nachhaltige Fischer als Krabbenlieferanten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Chemical engineers to optimize extraction process",
        "fr": "Ingénieurs chimistes pour optimiser le processus d'extraction",
        "es": "Ingenieros químicos para optimizar el proceso de extracción",
        "de": "Chemieingenieure zur Optimierung des Extraktionsprozesses"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International sustainable aquaculture feed markets",
        "fr": "Marchés internationaux d'aliments pour l'aquaculture durable",
        "es": "Mercados internacionales de alimentos para acuicultura sostenible",
        "de": "Internationale nachhaltige Aquakulturfuttermittelmärkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "First continuous commercial sales agreements",
        "fr": "Premiers accords commerciaux continus de vente",
        "es": "Primeros acuerdos comerciales continuos de ventas",
        "de": "Erste dauerhafte kommerzielle Verkaufsvereinbarungen"
      }
    }
  ],
  "gallery": []
}