{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754430912,
  "date": null,
  "description": {
    "en": "The initiative, founded by two biology graduates, aims to address the growing protein shortage in aquaculture by developing a sustainable protein supplement for animal feed. Using underutilized resources, such as crabs, the project aims to create a more environmentally friendly alternative to traditional fishmeal. Focused on innovation and collaboration, the team has secured funding and partnerships to advance its mission of promoting sustainability in the food production sector.     ",
    "fr": "L'initiative, fondée par deux diplômés en biologie, vise à remédier à la pénurie croissante de protéines dans l'aquaculture en mettant au point un complément protéique durable pour l'alimentation animale. En utilisant des ressources sous-utilisées, telles que les crabes, le projet vise à créer une alternative plus respectueuse de l'environnement que les farines de poisson traditionnelles. Axée sur l'innovation et la collaboration, l'équipe a obtenu des financements et des partenariats pour faire avancer sa mission de promotion de la durabilité dans le secteur de la production alimentaire.     ",
    "es": "La iniciativa, fundada por dos licenciados en biología, pretende hacer frente a la creciente escasez de proteínas en la acuicultura desarrollando un suplemento proteínico sostenible para la alimentación animal. Utilizando recursos infrautilizados, como los cangrejos, el proyecto pretende crear una alternativa más respetuosa con el medio ambiente que la harina de pescado tradicional. Centrado en la innovación y la colaboración, el equipo ha conseguido financiación y asociaciones para avanzar en su misión de promover la sostenibilidad en el sector de la producción de alimentos.     ",
    "de": "Die von zwei Biologieabsolventen gegründete Initiative zielt darauf ab, den wachsenden Proteinmangel in der Aquakultur durch die Entwicklung eines nachhaltigen Proteinzusatzes für Tierfutter zu beheben. Durch die Verwendung von ungenutzten Ressourcen wie Krabben soll eine umweltfreundlichere Alternative zu traditionellem Fischmehl geschaffen werden. With a focus on innovation and collaboration, the team has secured funding and partnerships to advance their mission of promoting sustainability in the food production sector.     "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Decameal",
    "fr": "Decameal",
    "es": "Calcomanía",
    "de": "Decameal"
  },
  "pubId": 464852,
  "score": -59.60238809593791,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
