{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754431101,
  "date": null,
  "description": {
    "en": "The initiative, known as Gronne Nabofaellesskaber or Green Neighborhood Communities, is a nationwide organization in Denmark focused on promoting sustainable values through community engagement. Founded in 2020, it has grown to encompass some 310 local groups and 3,500 members. The organization promotes various activities, such as community cooking and gardening, to activate local communities and promote sustainable living. Its grassroots approach relies on passionate local representatives to drive engagement and collaboration with municipalities and other stakeholders.",
    "fr": "L'initiative, connue sous le nom de Gronne Nabofaellesskaber ou Green Neighbourhood Communities, est une organisation danoise d'envergure nationale axée sur la promotion des valeurs durables par le biais de l'engagement communautaire. Fondée en 2020, elle s'est développée pour englober quelque 310 groupes locaux et 3 500 membres. L'organisation promeut diverses activités, telles que la cuisine et le jardinage communautaires, afin d'activer les communautés locales et de promouvoir un mode de vie durable. Son approche locale s'appuie sur des représentants locaux passionnés pour stimuler l'engagement et la collaboration avec les municipalités et les autres parties prenantes.",
    "es": "La iniciativa, conocida como Gronne Nabofaellesskaber o Comunidades de Vecinos Verdes, es una organización de ámbito nacional en Dinamarca centrada en el fomento de valores sostenibles a través del compromiso comunitario. Fundada en 2020, ha crecido hasta englobar a unos 310 grupos locales y 3.500 miembros. La organización promueve diversas actividades, como la cocina y la jardinería comunitarias, para activar las comunidades locales y fomentar una vida sostenible. Su enfoque de base se basa en representantes locales apasionados para impulsar el compromiso y la colaboración con los municipios y otras partes interesadas.",
    "de": "Die Initiative, bekannt als Gronne Nabofaellesskaber oder Green Neighborhood Communities, ist eine landesweite Organisation in Dänemark, die sich auf die Förderung nachhaltiger Werte durch kommunales Engagement konzentriert. Sie wurde im Jahr 2020 gegründet und ist auf rund 310 lokale Gruppen und 3.500 Mitglieder angewachsen. Die Organisation fördert verschiedene Aktivitäten, wie gemeinschaftliches Kochen und Gärtnern, um lokale Gemeinschaften zu aktivieren und ein nachhaltiges Leben zu fördern. Its grassroots approach relies on passionate local representatives to drive engagement and collaboration with municipalities and other stakeholders."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Gronne Nabofaellesskaber",
    "en": "Green Neighborhood Communities",
    "fr": "Communautés de voisinage vertes",
    "es": "Comunidades de vecinos verdes",
    "de": "Grüne Nachbarschaftsgemeinschaften"
  },
  "pubId": 464952,
  "score": -3.4980172311145097,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
