{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754431101,
  "date": null,
  "description": {
    "en": "The initiative, known as Gronne Nabofaellesskaber or Green Neighborhood Communities, is a nationwide organization in Denmark focused on promoting sustainable values through community engagement. Founded in 2020, it has grown to encompass some 310 local groups and 3,500 members. The organization promotes various activities, such as community cooking and gardening, to activate local communities and promote sustainable living. Its grassroots approach relies on passionate local representatives to drive engagement and collaboration with municipalities and other stakeholders.",
    "fr": "L'initiative, connue sous le nom de Gronne Nabofaellesskaber ou Green Neighbourhood Communities, est une organisation danoise d'envergure nationale axée sur la promotion des valeurs durables par le biais de l'engagement communautaire. Fondée en 2020, elle s'est développée pour englober quelque 310 groupes locaux et 3 500 membres. L'organisation promeut diverses activités, telles que la cuisine et le jardinage communautaires, afin d'activer les communautés locales et de promouvoir un mode de vie durable. Son approche locale s'appuie sur des représentants locaux passionnés pour stimuler l'engagement et la collaboration avec les municipalités et les autres parties prenantes.",
    "es": "La iniciativa, conocida como Gronne Nabofaellesskaber o Comunidades de Vecinos Verdes, es una organización de ámbito nacional en Dinamarca centrada en el fomento de valores sostenibles a través del compromiso comunitario. Fundada en 2020, ha crecido hasta englobar a unos 310 grupos locales y 3.500 miembros. La organización promueve diversas actividades, como la cocina y la jardinería comunitarias, para activar las comunidades locales y fomentar una vida sostenible. Su enfoque de base se basa en representantes locales apasionados para impulsar el compromiso y la colaboración con los municipios y otras partes interesadas.",
    "de": "Die Initiative, bekannt als Gronne Nabofaellesskaber oder Green Neighborhood Communities, ist eine landesweite Organisation in Dänemark, die sich auf die Förderung nachhaltiger Werte durch kommunales Engagement konzentriert. Sie wurde im Jahr 2020 gegründet und ist auf rund 310 lokale Gruppen und 3.500 Mitglieder angewachsen. Die Organisation fördert verschiedene Aktivitäten, wie gemeinschaftliches Kochen und Gärtnern, um lokale Gemeinschaften zu aktivieren und ein nachhaltiges Leben zu fördern. Its grassroots approach relies on passionate local representatives to drive engagement and collaboration with municipalities and other stakeholders."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Gronne Nabofaellesskaber",
    "en": "Green Neighborhood Communities",
    "fr": "Communautés de voisinage vertes",
    "es": "Comunidades de vecinos verdes",
    "de": "Grüne Nachbarschaftsgemeinschaften"
  },
  "pubId": 464952,
  "score": -3.4980172311145097,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Founded by Bent after being inspired by Greta Thunberg and IPCC reports; began as volunteer initiative",
        "fr": "Fondé par Bent après avoir été inspiré par Greta Thunberg et les rapports du GIEC; a commencé comme initiative bénévole",
        "es": "Fundado por Bent tras inspirarse en Greta Thunberg y los informes del IPCC; comenzó como iniciativa voluntaria",
        "de": "Von Bent gegründet nach Inspiration durch Greta Thunberg und IPCC-Berichte; begann als ehrenamtliche Initiative"
      }
    },
    {
      "date": "2023",
      "icon": "registration",
      "text": {
        "en": "Became officially registered association; Bent hired full-time through Democracy X grant partnership",
        "fr": "Devenue association officiellement enregistrée; Bent embauché à temps plein grâce au partenariat de subvention Democracy X",
        "es": "Se convirtió en asociación oficialmente registrada; Bent contratado a tiempo completo a través de la alianza de subvención Democracy X",
        "de": "Wurde offiziell eingetragener Verein; Bent Vollzeit angestellt durch Democracy X Förderpartnerschaft"
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Network grew to 310 local groups across Denmark with 3,500 members; expanding municipal partnerships",
        "fr": "Le réseau s'est développé à 310 groupes locaux à travers le Danemark avec 3 500 membres; expansion des partenariats municipaux",
        "es": "La red creció a 310 grupos locales en toda Dinamarca con 3.500 miembros; expansión de alianzas municipales",
        "de": "Netzwerk wuchs auf 310 lokale Gruppen in ganz Dänemark mit 3.500 Mitgliedern; Ausbau kommunaler Partnerschaften"
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Local Community Groups Organized Around Sustainable Living",
        "fr": "Groupes communautaires locaux organisés autour du mode de vie durable",
        "es": "Grupos comunitarios locales organizados en torno a la vida sostenible",
        "de": "Lokale Gemeinschaftsgruppen rund um nachhaltiges Leben"
      }
    },
    {
      "icon": "events",
      "label": {
        "en": "Community Events (Shared Meals, Gardening, Dumpster Diving)",
        "fr": "Événements communautaires (repas partagés, jardinage, récupération alimentaire)",
        "es": "Eventos comunitarios (comidas compartidas, jardinería, recuperación de alimentos)",
        "de": "Gemeinschaftsveranstaltungen (gemeinsame Mahlzeiten, Gärtnern, Containern)"
      }
    },
    {
      "icon": "seeds",
      "label": {
        "en": "Seed Libraries in Partnership with Public Libraries",
        "fr": "Bibliothèques de semences en partenariat avec les bibliothèques publiques",
        "es": "Bibliotecas de semillas en alianza con bibliotecas públicas",
        "de": "Saatgutbibliotheken in Partnerschaft mit öffentlichen Bibliotheken"
      }
    },
    {
      "icon": "support",
      "label": {
        "en": "Central Support and Grant Management for Local Groups",
        "fr": "Soutien central et gestion des subventions pour les groupes locaux",
        "es": "Apoyo central y gestión de subvenciones para grupos locales",
        "de": "Zentrale Unterstützung und Fördermittelverwaltung für lokale Gruppen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Ambassador Training Programs (Højskole Courses)",
        "fr": "Programmes de formation d'ambassadeurs (cours Højskole)",
        "es": "Programas de capacitación de embajadores (cursos Højskole)",
        "de": "Botschafterschulungsprogramme (Højskole-Kurse)"
      }
    },
    {
      "icon": "climate",
      "label": {
        "en": "Support for Municipal Climate Action Plans (Scope 3 Emissions)",
        "fr": "Soutien aux plans d'action climatique municipaux (émissions Scope 3)",
        "es": "Apoyo para planes de acción climática municipal (emisiones Alcance 3)",
        "de": "Unterstützung für kommunale Klimaaktionspläne (Scope 3 Emissionen)"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "representatives",
      "label": {
        "en": "Passionate Local Representatives to Lead Community Groups",
        "fr": "Représentants locaux passionnés pour diriger des groupes communautaires",
        "es": "Representantes locales apasionados para liderar grupos comunitarios",
        "de": "Engagierte lokale Vertreter zur Leitung von Gemeinschaftsgruppen"
      }
    },
    {
      "icon": "municipalities",
      "label": {
        "en": "Municipal Partnerships for Climate Action Integration",
        "fr": "Partenariats municipaux pour l'intégration de l'action climatique",
        "es": "Alianzas municipales para integración de acción climática",
        "de": "Kommunale Partnerschaften für Klimaschutz-Integration"
      }
    },
    {
      "icon": "youth",
      "label": {
        "en": "Young People to Join and Activate Local Communities",
        "fr": "Jeunes pour rejoindre et activer les communautés locales",
        "es": "Jóvenes para unirse y activar comunidades locales",
        "de": "Junge Menschen zum Beitritt und zur Aktivierung lokaler Gemeinschaften"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Foundations and Grants for Community Projects",
        "fr": "Fondations et subventions pour projets communautaires",
        "es": "Fundaciones y subvenciones para proyectos comunitarios",
        "de": "Stiftungen und Fördermittel für Gemeinschaftsprojekte"
      }
    },
    {
      "icon": "scale",
      "label": {
        "en": "Partners to Reach 10-20% Social Tipping Point for Sustainability",
        "fr": "Partenaires pour atteindre le point de basculement social de 10-20% pour la durabilité",
        "es": "Socios para alcanzar el punto de inflexión social del 10-20% para sostenibilidad",
        "de": "Partner zum Erreichen des 10-20% sozialen Kipppunkts für Nachhaltigkeit"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/gronnabofaelleskaber_meal.jpg",
      "caption": {
        "en": "Community shared meal bringing neighbors together around sustainable food values",
        "fr": "Repas communautaire partagé réunissant les voisins autour de valeurs alimentaires durables",
        "es": "Comida comunitaria compartida reuniendo a vecinos en torno a valores alimentarios sostenibles",
        "de": "Gemeinschaftliches Essen, das Nachbarn um nachhaltige Ernährungswerte zusammenbringt"
      },
      "category": "impact"
    },
    {
      "url": "public/images/gallery/gronnabofaelleskaber_garden.jpg",
      "caption": {
        "en": "Local group members growing vegetables together in community garden",
        "fr": "Membres du groupe local cultivant des légumes ensemble dans un jardin communautaire",
        "es": "Miembros del grupo local cultivando vegetales juntos en huerto comunitario",
        "de": "Mitglieder der lokalen Gruppe beim gemeinsamen Gemüseanbau im Gemeinschaftsgarten"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/gronnabofaelleskaber_library.jpg",
      "caption": {
        "en": "Seed library booth at local public library enabling free seed exchange",
        "fr": "Stand de bibliothèque de semences à la bibliothèque publique locale permettant l'échange gratuit de semences",
        "es": "Puesto de biblioteca de semillas en biblioteca pública local permitiendo intercambio gratuito de semillas",
        "de": "Saatgutbibliotheks-Stand in der örtlichen Bibliothek für kostenlosen Samentausch"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/gronnabofaelleskaber_bent.jpg",
      "caption": {
        "en": "Bent, founder of Grønne Nabofællesskaber, coordinating the national network of local groups",
        "fr": "Bent, fondateur de Grønne Nabofællesskaber, coordonnant le réseau national de groupes locaux",
        "es": "Bent, fundador de Grønne Nabofællesskaber, coordinando la red nacional de grupos locales",
        "de": "Bent, Gründer von Grønne Nabofællesskaber, koordiniert das nationale Netzwerk lokaler Gruppen"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771239010,
  "updatedAt": [
    1771239010
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771239010
    }
  ]
}