{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1754431101,
  "date": null,
  "description": {
    "en": "The initiative, known as Gronne Nabofaellesskaber or Green Neighborhood Communities, is a nationwide organization in Denmark focused on promoting sustainable values through community engagement. Founded in 2020, it has grown to encompass some 310 local groups and 3,500 members. The organization promotes various activities, such as community cooking and gardening, to activate local communities and promote sustainable living. Its grassroots approach relies on passionate local representatives to drive engagement and collaboration with municipalities and other stakeholders.",
    "fr": "L'initiative, connue sous le nom de Gronne Nabofaellesskaber ou Green Neighbourhood Communities, est une organisation danoise d'envergure nationale axée sur la promotion des valeurs durables par le biais de l'engagement communautaire. Fondée en 2020, elle s'est développée pour englober quelque 310 groupes locaux et 3 500 membres. L'organisation promeut diverses activités, telles que la cuisine et le jardinage communautaires, afin d'activer les communautés locales et de promouvoir un mode de vie durable. Son approche locale s'appuie sur des représentants locaux passionnés pour stimuler l'engagement et la collaboration avec les municipalités et les autres parties prenantes.",
    "es": "La iniciativa, conocida como Gronne Nabofaellesskaber o Comunidades de Vecinos Verdes, es una organización de ámbito nacional en Dinamarca centrada en el fomento de valores sostenibles a través del compromiso comunitario. Fundada en 2020, ha crecido hasta englobar a unos 310 grupos locales y 3.500 miembros. La organización promueve diversas actividades, como la cocina y la jardinería comunitarias, para activar las comunidades locales y fomentar una vida sostenible. Su enfoque de base se basa en representantes locales apasionados para impulsar el compromiso y la colaboración con los municipios y otras partes interesadas.",
    "de": "Die Initiative, bekannt als Gronne Nabofaellesskaber oder Green Neighborhood Communities, ist eine landesweite Organisation in Dänemark, die sich auf die Förderung nachhaltiger Werte durch kommunales Engagement konzentriert. Sie wurde im Jahr 2020 gegründet und ist auf rund 310 lokale Gruppen und 3.500 Mitglieder angewachsen. Die Organisation fördert verschiedene Aktivitäten, wie gemeinschaftliches Kochen und Gärtnern, um lokale Gemeinschaften zu aktivieren und ein nachhaltiges Leben zu fördern. Its grassroots approach relies on passionate local representatives to drive engagement and collaboration with municipalities and other stakeholders."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "da": "Gronne Nabofaellesskaber",
    "en": "Green Neighborhood Communities",
    "fr": "Communautés de voisinage vertes",
    "es": "Comunidades de vecinos verdes",
    "de": "Grüne Nachbarschaftsgemeinschaften"
  },
  "pubId": 464952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Bent",
      "lastname": "Mariager"
    },
    {
      "entity": "",
      "firstname": "Stine",
      "lastname": "Mathiesen"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://gnf.green",
  "yt": "mPgGNoI2swo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Bent founded Green Neighborhood Communities in March 2020, initially launching on Facebook after COVID-19 prevented planned in-person events. Within a year, 60 local groups had formed across 40 municipalities.",
        "fr": "Bent a fondé Green Neighborhood Communities en mars 2020, en lançant initialement le projet sur Facebook après que la COVID-19 ait empêché les événements en personne prévus. En moins d'un an, 60 groupes locaux s'étaient formés dans 40 municipalités.",
        "es": "Bent fundó Comunidades Vecinales Verdes en marzo de 2020, lanzándose inicialmente en Facebook después de que el COVID-19 impidiera los eventos presenciales planificados. En menos de un año, se habían formado 60 grupos locales en 40 municipios.",
        "de": "Bent gründete Grüne Nachbarschaftsgemeinschaften im März 2020 und startete zunächst auf Facebook, nachdem COVID-19 die geplanten Präsenzveranstaltungen verhindert hatte. Innerhalb eines Jahres hatten sich 60 lokale Gruppen in 40 Gemeinden gebildet."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "In August 2021, Bent was hired part-time by Democracy X (then called Deltal Danmark) after they received a 35 million grant from foundations including Velux and Novo for sustainability community projects. This provided the first paid support for the organization.",
        "fr": "En août 2021, Bent a été embauché à temps partiel par Democracy X (alors appelée Deltal Danmark) après qu'ils aient reçu une subvention de 35 millions de la part de fondations dont Velux et Novo, destinée à des projets communautaires de durabilité. Cela a fourni le premier soutien rémunéré à l'organisation.",
        "es": "En agosto de 2021, Bent fue contratado a tiempo parcial por Democracy X (entonces llamada Deltal Danmark) tras recibir una subvención de 35 millones de fundaciones como Velux y Novo para proyectos de comunidades sostenibles. Esto proporcionó el primer apoyo remunerado para la organización.",
        "de": "Im August 2021 wurde Bent in Teilzeit von Democracy X (damals Deltal Danmark genannt) eingestellt, nachdem diese einen 35-Millionen-Zuschuss von Stiftungen wie Velux und Novo für Nachhaltigkeits-Gemeinschaftsprojekte erhalten hatten. Dies war die erste bezahlte Unterstützung für die Organisation."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Green Neighborhood Communities was officially registered as a formal association in March 2023. A dedicated secretariat was established within Democracy X, growing to 11 employees working across green communities and climate action initiatives.",
        "fr": "Green Neighborhood Communities a été officiellement enregistrée en tant qu'association formelle en mars 2023. Un secrétariat dédié a été créé au sein de Democracy X, comptant jusqu'à 11 employés travaillant sur des initiatives de communautés vertes et d'action climatique.",
        "es": "Comunidades Vecinales Verdes fue registrada oficialmente como asociación formal en marzo de 2023. Se estableció una secretaría dedicada dentro de Democracy X, que creció hasta contar con 11 empleados trabajando en iniciativas de comunidades verdes y acción climática.",
        "de": "Grüne Nachbarschaftsgemeinschaften wurde im März 2023 offiziell als eingetragener Verein registriert. Innerhalb von Democracy X wurde ein eigenes Sekretariat eingerichtet, das auf 11 Mitarbeitende anwuchs und in den Bereichen grüne Gemeinschaften und Klimaschutz tätig ist."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "The organization expanded its municipal partnerships beyond the pilot in Brøndby Kommune, with several municipalities including Rødovre, Sorø, and Herning hiring local organizers under the Green Neighborhood Communities structure.",
        "fr": "L'organisation a élargi ses partenariats municipaux au-delà du projet pilote à Brøndby Kommune, plusieurs municipalités dont Rødovre, Sorø et Herning ayant recruté des organisateurs locaux dans le cadre de la structure de Green Neighborhood Communities.",
        "es": "La organización amplió sus alianzas municipales más allá del proyecto piloto en Brøndby Kommune, con varios municipios como Rødovre, Sorø y Herning contratando organizadores locales bajo la estructura de Comunidades Vecinales Verdes.",
        "de": "Die Organisation weitete ihre kommunalen Partnerschaften über das Pilotprojekt in der Gemeinde Brøndby hinaus aus, wobei mehrere Kommunen, darunter Rødovre, Sorø und Herning, lokale Organisatoren im Rahmen der Struktur der Grünen Nachbarschaftsgemeinschaften einstellten."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "The organization reached 310 local groups across all Danish municipalities and approximately 35,000 mobilized members. The National Day of Climate Action attracted 250,000 participants, double the 125,000 from the previous year.",
        "fr": "L'organisation a atteint 310 groupes locaux répartis dans toutes les municipalités danoises et environ 35 000 membres mobilisés. La Journée nationale d'action pour le climat a attiré 250 000 participants, soit le double des 125 000 de l'année précédente.",
        "es": "La organización alcanzó 310 grupos locales en todos los municipios daneses y aproximadamente 35.000 miembros movilizados. El Día Nacional de Acción Climática atrajo a 250.000 participantes, el doble de los 125.000 del año anterior.",
        "de": "Die Organisation erreichte 310 lokale Gruppen in allen dänischen Kommunen und rund 35.000 mobilisierte Mitglieder. Der Nationale Tag der Klimaaktion zog 250.000 Teilnehmende an – doppelt so viele wie die 125.000 des Vorjahres."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "Green Neighborhood Communities secured 16 million from the Underfrens Foundation to launch the Green Folk High School program, aimed at training citizen ambassadors in community organizing and green transition leadership.",
        "fr": "Green Neighborhood Communities a obtenu 16 millions de la part de la Fondation Underfrens pour lancer le programme de la Green Folk High School, visant à former des ambassadeurs citoyens en organisation communautaire et en leadership pour la transition verte.",
        "es": "Comunidades Vecinales Verdes obtuvo 16 millones de la Fundación Underfrens para lanzar el programa de la Escuela Popular Verde, destinado a formar embajadores ciudadanos en organización comunitaria y liderazgo en la transición ecológica.",
        "de": "Grüne Nachbarschaftsgemeinschaften sicherten sich 16 Millionen von der Underfrens-Stiftung, um das Programm der Grünen Volkshochschule zu starten, das darauf abzielt, Bürgerinnen und Bürger als Botschafter in den Bereichen Gemeinwesenarbeit und grüne Transformationsführung auszubilden."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Local green communities around sustainable values",
        "fr": "Communautés vertes locales autour de valeurs durables",
        "es": "Comunidades locales verdes en torno a valores sostenibles",
        "de": "Lokale grüne Gemeinschaften rund um nachhaltige Werte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Shared meals and plant-based cooking together",
        "fr": "Repas partagés et cuisine végétale ensemble",
        "es": "Comidas compartidas y cocina vegetal juntos",
        "de": "Gemeinsame Mahlzeiten und pflanzliches Kochen zusammen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Repair cafes and dumpster diving activities",
        "fr": "Cafés de réparation et activités de récupération dans les poubelles",
        "es": "Cafés de reparación y actividades de recuperación de residuos",
        "de": "Repair-Cafés und Containern-Aktivitäten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Seed library for free seed exchange",
        "fr": "Bibliothèque de graines pour l'échange gratuit de semences",
        "es": "Biblioteca de semillas para el intercambio gratuito de semillas",
        "de": "Saatgutbibliothek für den kostenlosen Saatguttausch"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Green ambassador education through folk high school",
        "fr": "Formation d'ambassadeurs verts via une école populaire",
        "es": "Educación de embajadores verdes a través de la escuela popular",
        "de": "Grüne Botschafter-Ausbildung durch die Volkshochschule"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Centralized funding access for local group projects",
        "fr": "Accès centralisé aux financements pour les projets de groupes locaux",
        "es": "Acceso centralizado a financiación para proyectos de grupos locales",
        "de": "Zentralisierter Fördermittelzugang für lokale Gruppenprojekte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Local community representatives to lead groups",
        "fr": "Des représentants de la communauté locale pour diriger les groupes",
        "es": "Representantes de la comunidad local para liderar grupos",
        "de": "Lokale Gemeinschaftsvertreter zur Leitung von Gruppen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Municipal partnerships for local organizers",
        "fr": "Partenariats municipaux pour les organisateurs locaux",
        "es": "Asociaciones municipales para organizadores locales",
        "de": "Kommunale Partnerschaften für lokale Organisatoren"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Foundation grants for local initiatives",
        "fr": "Subventions de fondations pour les initiatives locales",
        "es": "Subvenciones de fundaciones para iniciativas locales",
        "de": "Stiftungsförderungen für lokale Initiativen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Reach 600,000 Danes by 2030",
        "fr": "Atteindre 600 000 Danois d'ici 2030",
        "es": "Llegar a 600.000 daneses para 2030",
        "de": "600.000 Dänen bis 2030 erreichen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Libraries and institutions for community space",
        "fr": "Bibliothèques et institutions pour les espaces communautaires",
        "es": "Bibliotecas e instituciones para espacios comunitarios",
        "de": "Bibliotheken und Institutionen als Gemeinschaftsräume"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Promote plant-based food and shared gardens",
        "fr": "Promouvoir l'alimentation végétale et les jardins partagés",
        "es": "Promover la alimentación vegetal y los huertos compartidos",
        "de": "Pflanzliche Ernährung und gemeinschaftliche Gärten fördern"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/gronnabofaelleskaber_meal.jpg",
      "caption": {
        "en": "Community shared meal bringing neighbors together around sustainable food values",
        "fr": "Repas communautaire partagé réunissant les voisins autour de valeurs alimentaires durables",
        "es": "Comida comunitaria compartida reuniendo a vecinos en torno a valores alimentarios sostenibles",
        "de": "Gemeinschaftliches Essen, das Nachbarn um nachhaltige Ernährungswerte zusammenbringt"
      },
      "category": "impact"
    },
    {
      "url": "public/images/gallery/gronnabofaelleskaber_garden.jpg",
      "caption": {
        "en": "Local group members growing vegetables together in community garden",
        "fr": "Membres du groupe local cultivant des légumes ensemble dans un jardin communautaire",
        "es": "Miembros del grupo local cultivando vegetales juntos en huerto comunitario",
        "de": "Mitglieder der lokalen Gruppe beim gemeinsamen Gemüseanbau im Gemeinschaftsgarten"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/gronnabofaelleskaber_library.jpg",
      "caption": {
        "en": "Seed library booth at local public library enabling free seed exchange",
        "fr": "Stand de bibliothèque de semences à la bibliothèque publique locale permettant l'échange gratuit de semences",
        "es": "Puesto de biblioteca de semillas en biblioteca pública local permitiendo intercambio gratuito de semillas",
        "de": "Saatgutbibliotheks-Stand in der örtlichen Bibliothek für kostenlosen Samentausch"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/gronnabofaelleskaber_bent.jpg",
      "caption": {
        "en": "Bent, founder of Grønne Nabofællesskaber, coordinating the national network of local groups",
        "fr": "Bent, fondateur de Grønne Nabofællesskaber, coordonnant le réseau national de groupes locaux",
        "es": "Bent, fundador de Grønne Nabofællesskaber, coordinando la red nacional de grupos locales",
        "de": "Bent, Gründer von Grønne Nabofællesskaber, koordiniert das nationale Netzwerk lokaler Gruppen"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771239010,
  "updatedAt": [
    1771239010
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771239010
    }
  ]
}