{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754475373,
  "date": null,
  "description": {
    "en": "Valle Escondido focuses on fostering community engagement and education through a non-profit organization, AVER, which runs parallel to a hospitality business. This dual structure allows the principles of regenerative agriculture to be integrated into both the farm and the restaurant. The goal is to promote sustainable practices while offering training and resources to visitors, ultimately inspiring them to contribute positively to environmental stewardship and community well-being.      ",
    "fr": "Valle Escondido s'attache à favoriser l'engagement et l'éducation de la communauté par l'intermédiaire d'une organisation à but non lucratif, AVER, qui fonctionne parallèlement à une entreprise d'hôtellerie. Cette double structure permet d'intégrer les principes de l'agriculture régénératrice à la fois dans la ferme et dans le restaurant. L'objectif est de promouvoir des pratiques durables tout en offrant une formation et des ressources aux visiteurs, afin de les inciter à contribuer positivement à la protection de l'environnement et au bien-être de la communauté.      ",
    "es": "Valle Escondido se centra en fomentar el compromiso y la educación de la comunidad a través de una organización sin ánimo de lucro, AVER, que funciona paralelamente a un negocio de hostelería. Esta doble estructura permite integrar los principios de la agricultura regenerativa tanto en la granja como en el restaurante. El objetivo es promover prácticas sostenibles al tiempo que se ofrece formación y recursos a los visitantes, inspirándoles en última instancia para que contribuyan positivamente al cuidado del medio ambiente y al bienestar de la comunidad.      ",
    "de": "Valle Escondido konzentriert sich auf die Förderung des Engagements der Gemeinschaft und der Bildung durch eine gemeinnützige Organisation, AVER, die neben einem Gastgewerbebetrieb tätig ist. Diese duale Struktur ermöglicht es, regenerative Landwirtschaftsprinzipien sowohl in den landwirtschaftlichen als auch in den Restaurantbetrieb zu integrieren. Ziel ist es, nachhaltige Praktiken zu fördern und gleichzeitig den Besuchern Schulungen und Ressourcen zur Verfügung zu stellen, um sie letztendlich dazu zu inspirieren, einen positiven Beitrag zum Umweltschutz und zum Wohlbefinden der Gemeinschaft zu leisten.      "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Valle Escondido",
    "en": "Hidden Valley",
    "fr": "Vallée cachée",
    "de": "Verborgenes Tal"
  },
  "pubId": 465152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jonah",
      "lastname": ""
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.valleescondidocr.com/",
  "yt": "lS7CWd_nDC0",
  "editedAt": 1754477175,
  "feedback": [
    {
      "content": false,
      "at": 1754477175
    }
  ],
  "updatedAt": [
    1754477175
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "Jonah moved to Costa Rica from the Bay Area of California, initially working as a kindergarten teacher in Guanacaste before eventually deciding to relocate full time.",
        "fr": "Jonah a déménagé au Costa Rica depuis la région de la Baie de Californie, travaillant initialement comme enseignant de maternelle dans le Guanacaste avant de décider finalement de s'y installer à temps plein.",
        "es": "Jonah se mudó a Costa Rica desde el Área de la Bahía de California, trabajando inicialmente como maestro de jardín de infantes en Guanacaste antes de decidir finalmente reubicarse de forma permanente.",
        "de": "Jonah zog aus der Bay Area in Kalifornien nach Costa Rica und arbeitete zunächst als Kindergartenlehrer in Guanacaste, bevor er sich entschied, dauerhaft dorthin umzuziehen."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Jonah purchased and took over Valle Escondido, then a nine-room hotel in various stages of disrepair, with a vision to use tourism as a vehicle for environmental and community impact.",
        "fr": "Jonah a acheté et repris Valle Escondido, alors un hôtel de neuf chambres en divers états de délabrement, avec la vision d'utiliser le tourisme comme vecteur d'impact environnemental et communautaire.",
        "es": "Jonah compró y se hizo cargo de Valle Escondido, entonces un hotel de nueve habitaciones en varios estados de deterioro, con la visión de utilizar el turismo como vehículo para el impacto ambiental y comunitario.",
        "de": "Jonah kaufte das Valle Escondido, damals ein Neun-Zimmer-Hotel in verschiedenen Stadien des Verfalls, und übernahm es mit der Vision, Tourismus als Mittel für ökologische und gesellschaftliche Wirkung zu nutzen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "expansion",
      "text": {
        "en": "AVER (Association Valle Escondido for Regeneration) was founded as a sister nonprofit to formalize education, regenerative agriculture training, and community engagement, and to access grant funding.",
        "fr": "AVER (Association Valle Escondido pour la Régénération) a été fondée en tant qu'organisation à but non lucratif associée pour formaliser l'éducation, la formation en agriculture régénérative et l'engagement communautaire, ainsi que pour accéder à des financements par subventions.",
        "es": "AVER (Asociación Valle Escondido para la Regeneración) fue fundada como organización sin fines de lucro hermana para formalizar la educación, la capacitación en agricultura regenerativa y el compromiso comunitario, y para acceder a financiamiento de subvenciones.",
        "de": "AVER (Association Valle Escondido for Regeneration) wurde als gemeinnützige Schwesterorganisation gegründet, um Bildung, regenerative Landwirtschaftsausbildung und gesellschaftliches Engagement zu formalisieren sowie Zugang zu Fördermitteln zu erhalten."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Valle Escondido was recognized as a four-star hotel, reached a strong post-COVID tourism year, and hosted permaculture design certificate courses with up to 35 students at highly accessible prices.",
        "fr": "Valle Escondido a été reconnu comme hôtel quatre étoiles, a connu une solide année touristique post-COVID, et a accueilli des cours de certification en conception de permaculture avec jusqu'à 35 étudiants à des prix très accessibles.",
        "es": "Valle Escondido fue reconocido como hotel de cuatro estrellas, alcanzó un sólido año turístico post-COVID y organizó cursos de certificación en diseño de permacultura con hasta 35 estudiantes a precios muy accesibles.",
        "de": "Das Valle Escondido wurde als Vier-Sterne-Hotel anerkannt, erlebte ein starkes Tourismus-Jahr nach COVID und veranstaltete Permakultur-Design-Zertifikatskurse mit bis zu 35 Teilnehmern zu sehr erschwinglichen Preisen."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "The property was nearing its maximum intended capacity of 44 rooms, having grown from 9 rooms at acquisition, and held elite-level CST Sustainable Tourism Certification across hotel, restaurant, and nature reserve.",
        "fr": "La propriété approchait de sa capacité maximale prévue de 44 chambres, ayant grandi depuis 9 chambres lors de l'acquisition, et détenait une certification de tourisme durable CST de niveau élite pour l'hôtel, le restaurant et la réserve naturelle.",
        "es": "La propiedad se acercaba a su capacidad máxima prevista de 44 habitaciones, habiendo crecido desde las 9 habitaciones al momento de su adquisición, y contaba con la Certificación de Turismo Sostenible CST de nivel élite en hotel, restaurante y reserva natural.",
        "de": "Das Anwesen näherte sich seiner maximalen geplanten Kapazität von 44 Zimmern, nachdem es seit der Übernahme von 9 Zimmern gewachsen war, und hielt eine erstklassige CST-Zertifizierung für nachhaltigen Tourismus in den Bereichen Hotel, Restaurant und Naturschutzgebiet."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Permaculture design certificate training courses",
        "fr": "Cours de formation au certificat de conception en permaculture",
        "es": "Cursos de formación con certificado en diseño de permacultura",
        "de": "Ausbildungskurse zum Permakultur-Design-Zertifikat"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free public access to trails and open space",
        "fr": "Accès public gratuit aux sentiers et espaces ouverts",
        "es": "Acceso público gratuito a senderos y espacios abiertos",
        "de": "Kostenloser öffentlicher Zugang zu Wegen und Freiflächen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Farm-to-table restaurant with 30-40% on-site produce",
        "fr": "Restaurant de la ferme à la table avec 30 à 40 % de produits cultivés sur place",
        "es": "Restaurante de cocina de campo con 30-40% de productos cultivados en el lugar",
        "de": "Farm-to-Table-Restaurant mit 30–40 % eigenem Anbau"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Greenhouse program in six local schools",
        "fr": "Programme de serres dans six écoles locales",
        "es": "Programa de invernadero en seis escuelas locales",
        "de": "Gewächshausprogramm in sechs lokalen Schulen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Open-source virtual library of eco techniques",
        "fr": "Bibliothèque virtuelle open source de techniques écologiques",
        "es": "Biblioteca virtual de código abierto sobre técnicas ecológicas",
        "de": "Open-Source-Virtuelle Bibliothek für Öko-Techniken"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fundraising concerts and community events",
        "fr": "Concerts de collecte de fonds et événements communautaires",
        "es": "Conciertos benéficos y eventos comunitarios",
        "de": "Benefizkonzerte und Gemeinschaftsveranstaltungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborative partners in regenerative agriculture networks",
        "fr": "Partenaires collaboratifs dans les réseaux d'agriculture régénératrice",
        "es": "Socios colaborativos en redes de agricultura regenerativa",
        "de": "Kooperationspartner in Netzwerken der regenerativen Landwirtschaft"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "International grants and donations for nonprofit AVER",
        "fr": "Subventions et dons internationaux pour l'association à but non lucratif AVER",
        "es": "Subvenciones y donaciones internacionales para la organización sin fines de lucro AVER",
        "de": "Internationale Zuschüsse und Spenden für die gemeinnützige Organisation AVER"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Tourist destinations adopting sustainable education practices",
        "fr": "Destinations touristiques adoptant des pratiques d'éducation durable",
        "es": "Destinos turísticos que adoptan prácticas de educación sostenible",
        "de": "Touristenziele, die nachhaltige Bildungspraktiken übernehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Broader online engagement beyond on-site visitors",
        "fr": "Engagement en ligne plus large au-delà des visiteurs sur site",
        "es": "Mayor participación en línea más allá de los visitantes presenciales",
        "de": "Breiteres Online-Engagement über Besucher vor Ort hinaus"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local organic producers for restaurant sourcing",
        "fr": "Producteurs biologiques locaux pour l'approvisionnement du restaurant",
        "es": "Productores orgánicos locales para el abastecimiento del restaurante",
        "de": "Lokale Bio-Produzenten für die Restaurantbeschaffung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Support forming small-scale organic producer association",
        "fr": "Soutien à la formation d'une association de petits producteurs biologiques",
        "es": "Apoyo para la formación de una asociación de pequeños productores orgánicos",
        "de": "Unterstützung bei der Gründung eines Verbands kleiner Bio-Produzenten"
      }
    }
  ],
  "gallery": []
}