{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754475470,
  "date": null,
  "description": {
    "en": "Hotel Belmar's initiative focuses on sustainability and community engagement, transforming the hotel into a high-end eco-friendly destination. Founded by a Costa Rican family, the hotel places quality over quantity, reducing the number of rooms and enhancing the guest experience. Its sustainability efforts include a farm-to-table restaurant, organic gardening and partnerships with local organizations. The hotel aims to connect guests with nature and actively contribute to the community through various educational and conservation initiatives.",
    "fr": "L'initiative de l'hôtel Belmar se concentre sur la durabilité et l'engagement communautaire, transformant l'hôtel en une éco-destination haut de gamme. Fondé par une famille costaricienne, l'hôtel privilégie la qualité à la quantité, en réduisant le nombre de chambres et en améliorant l'expérience des clients. Ses efforts en matière de développement durable comprennent un restaurant \"de la ferme à la table\", des jardins biologiques et des partenariats avec des organisations locales. L'hôtel vise à rapprocher les clients de la nature et à contribuer activement à la communauté par le biais de diverses initiatives éducatives et de conservation.",
    "es": "La iniciativa del Hotel Belmar se centra en la sostenibilidad y el compromiso con la comunidad, transformando el hotel en un destino ecológico de gama alta. Fundado por una familia costarricense, el hotel prima la calidad sobre la cantidad, reduciendo el número de habitaciones y mejorando la experiencia de los huéspedes. Sus esfuerzos de sostenibilidad incluyen un restaurante de la granja a la mesa, jardinería orgánica y asociaciones con organizaciones locales. El hotel pretende conectar a los huéspedes con la naturaleza y contribuir activamente a la comunidad mediante diversas iniciativas educativas y de conservación.",
    "de": "Die Initiative im Hotel Belmar konzentriert sich auf Nachhaltigkeit und Engagement für die Gemeinschaft und verwandelt das Hotel in ein umweltfreundliches High-End-Reiseziel. Gegründet von einer Familie aus Costa Rica, legt das Hotel Wert auf Qualität statt Quantität, indem es die Anzahl der Zimmer reduziert und gleichzeitig die Gästeerlebnisse steigert. Ihre Nachhaltigkeitsbemühungen umfassen ein Bauernhofrestaurant, organischen Gartenbau und Partnerschaften mit lokalen Organisationen. Das Hotel möchte seine Gäste mit der Natur verbinden, während es durch verschiedene Bildungs- und Naturschutzinitiativen aktiv zur Gemeinschaft beiträgt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nl": "Hotel Belmar",
    "en": "Hotel Belmar",
    "fr": "Hôtel Belmar",
    "es": "Hotel Belmar",
    "de": "Hotel Belmar"
  },
  "pubId": 465252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Pedro",
      "lastname": "Belmar"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.hotelbelmar.net/",
  "yt": "vqKFX6Cm3p4",
  "editedAt": 1755739285,
  "feedback": [
    {
      "content": false,
      "at": 1755739285
    }
  ],
  "updatedAt": [
    1755739285
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1985",
      "icon": "start",
      "text": {
        "en": "Hotel Belmar was founded by Pedro and Vera Belmar as a simple family guest house in Monteverde, Costa Rica, at a time when the area was transitioning from an agricultural to an eco-touristic economy.",
        "fr": "L'Hôtel Belmar a été fondé par Pedro et Vera Belmar en tant que simple maison d'hôtes familiale à Monteverde, au Costa Rica, à une époque où la région était en transition d'une économie agricole vers une économie écotouristique.",
        "es": "El Hotel Belmar fue fundado por Pedro y Vera Belmar como una sencilla casa de huéspedes familiar en Monteverde, Costa Rica, en un momento en que la zona transitaba de una economía agrícola a una ecoturística.",
        "de": "Das Hotel Belmar wurde von Pedro und Vera Belmar als einfaches Familiengästehaus in Monteverde, Costa Rica, gegründet, zu einer Zeit, als die Region den Übergang von einer landwirtschaftlichen zu einer ökotouristischen Wirtschaft vollzog."
      }
    },
    {
      "date": "1990",
      "icon": "expansion",
      "text": {
        "en": "Land across the street was acquired, doubling the property and allowing construction of a second building with more rooms.",
        "fr": "Un terrain de l'autre côté de la rue a été acquis, doublant la propriété et permettant la construction d'un deuxième bâtiment avec davantage de chambres.",
        "es": "Se adquirió un terreno al otro lado de la calle, duplicando la propiedad y permitiendo la construcción de un segundo edificio con más habitaciones.",
        "de": "Ein Grundstück auf der gegenüberliegenden Straßenseite wurde erworben, wodurch sich die Anlage verdoppelte und der Bau eines zweiten Gebäudes mit weiteren Zimmern ermöglicht wurde."
      }
    },
    {
      "date": "2010-2012",
      "icon": "milestone",
      "text": {
        "en": "Major renovations in 2012 shifted the hotel from budget to upscale, reducing rooms from 34 to 26. Around this time the farm was added and on-site food gardens were established, beginning the farm-to-table program.",
        "fr": "De grandes rénovations en 2012 ont transformé l'hôtel d'un établissement économique en un établissement haut de gamme, réduisant le nombre de chambres de 34 à 26. À cette époque, la ferme a été ajoutée et des jardins alimentaires sur place ont été établis, lançant ainsi le programme de cuisine de la ferme à la table.",
        "es": "Las grandes renovaciones realizadas en 2012 transformaron el hotel de económico a exclusivo, reduciendo las habitaciones de 34 a 26. Por esa época se incorporó la finca y se establecieron huertos en el lugar, dando inicio al programa de cocina de granja a mesa.",
        "de": "Umfangreiche Renovierungen im Jahr 2012 verwandelten das Hotel von einem Budget- in ein gehobenes Haus, wobei die Zimmeranzahl von 34 auf 26 reduziert wurde. In dieser Zeit wurde der Bauernhof hinzugefügt und hoteleigene Lebensmittelgärten angelegt, womit das Farm-to-Table-Programm seinen Anfang nahm."
      }
    },
    {
      "date": "2012",
      "icon": "sustainability",
      "text": {
        "en": "Hotel Belmar became the first hotel in Monteverde to achieve the Level 5 CST (Certificate for Sustainable Tourism), the highest rating in Costa Rica's government-sponsored sustainable tourism certification program.",
        "fr": "L'Hôtel Belmar est devenu le premier hôtel à Monteverde à obtenir le niveau 5 du CST (Certificat pour le Tourisme Durable), la note la plus élevée du programme de certification du tourisme durable parrainé par le gouvernement du Costa Rica.",
        "es": "El Hotel Belmar se convirtió en el primer hotel en Monteverde en obtener el Nivel 5 del CST (Certificado para la Sostenibilidad Turística), la máxima calificación en el programa de certificación de turismo sostenible patrocinado por el gobierno de Costa Rica.",
        "de": "Das Hotel Belmar wurde als erstes Hotel in Monteverde mit dem CST-Level 5 (Zertifikat für nachhaltigen Tourismus) ausgezeichnet, der höchsten Bewertung im staatlich geförderten Zertifizierungsprogramm für nachhaltigen Tourismus in Costa Rica."
      }
    },
    {
      "date": "2014-2016",
      "icon": "growth",
      "text": {
        "en": "The brewery opened in 2014, integrating spent grain into the farm's composting system. By 2016 a dedicated agriculture manager post was created, professionalizing food production and enabling the farm-to-table model to become financially viable.",
        "fr": "La brasserie a ouvert en 2014, intégrant les drêches de brasserie dans le système de compostage de la ferme. En 2016, un poste dédié de responsable agricole a été créé, professionnalisant la production alimentaire et permettant au modèle de la ferme à la table de devenir financièrement viable.",
        "es": "La cervecería abrió en 2014, integrando el grano residual en el sistema de compostaje de la finca. Para 2016 se creó un puesto dedicado de gerente agrícola, profesionalizando la producción de alimentos y permitiendo que el modelo de granja a mesa se volviera económicamente viable.",
        "de": "Die Brauerei wurde 2014 eröffnet und die beim Brauen anfallenden Getreidereste in das Kompostiersystem des Bauernhofs integriert. Bis 2016 wurde eine eigene Stelle für einen Landwirtschaftsmanager geschaffen, die Lebensmittelproduktion professionalisiert und das Farm-to-Table-Modell wirtschaftlich tragfähig gemacht."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During the COVID-19 pandemic, the hotel pivoted by packaging surplus garden produce as value-added products sold locally and to former guests, keeping staff employed and the food production systems operational.",
        "fr": "Durant la pandémie de COVID-19, l'hôtel a pivoté en conditionnant l'excédent de produits du jardin sous forme de produits à valeur ajoutée vendus localement et aux anciens clients, maintenant ainsi le personnel en emploi et les systèmes de production alimentaire en fonctionnement.",
        "es": "Durante la pandemia de COVID-19, el hotel se reinventó empacando el excedente de productos del huerto como artículos de valor agregado vendidos localmente y a antiguos huéspedes, manteniendo al personal empleado y los sistemas de producción de alimentos en funcionamiento.",
        "de": "Während der COVID-19-Pandemie reagierte das Hotel, indem es überschüssige Gartenprodukte zu Mehrwertprodukten verarbeitete, die lokal und an ehemalige Gäste verkauft wurden, um die Mitarbeiter zu beschäftigen und die Lebensmittelproduktionssysteme aufrechtzuerhalten."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm-to-table dining experiences for guests",
        "fr": "Expériences gastronomiques de la ferme à la table pour les clients",
        "es": "Experiencias gastronómicas de la granja a la mesa para los huéspedes",
        "de": "Farm-to-Table-Restauranterlebnisse für Gäste"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Farm visits and culinary workshops for guests",
        "fr": "Visites de la ferme et ateliers culinaires pour les clients",
        "es": "Visitas a la granja y talleres culinarios para los huéspedes",
        "de": "Hofbesuche und kulinarische Workshops für Gäste"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Funding and partnerships with local community organizations",
        "fr": "Financement et partenariats avec des organisations communautaires locales",
        "es": "Financiamiento y alianzas con organizaciones comunitarias locales",
        "de": "Finanzierung und Partnerschaften mit lokalen Gemeinschaftsorganisationen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Organic agriculture courses and composting workshops",
        "fr": "Cours d'agriculture biologique et ateliers de compostage",
        "es": "Cursos de agricultura orgánica y talleres de compostaje",
        "de": "Kurse für ökologischen Landbau und Kompostierungs-Workshops"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Locally grown organic produce for restaurant menus",
        "fr": "Produits biologiques cultivés localement pour les menus des restaurants",
        "es": "Productos orgánicos cultivados localmente para los menús del restaurante",
        "de": "Lokal angebautes Bio-Gemüse und -Obst für Restaurantmenüs"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Biointensive agriculture model replicable by others",
        "fr": "Modèle d'agriculture biointensive reproductible par d'autres",
        "es": "Modelo de agricultura biointensiva replicable por otros",
        "de": "Biointensives Landwirtschaftsmodell, das von anderen repliziert werden kann"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaboration with local community organizations and NGOs",
        "fr": "Collaboration avec des organisations communautaires locales et des ONG",
        "es": "Colaboración con organizaciones comunitarias locales y ONG",
        "de": "Zusammenarbeit mit lokalen Gemeinschaftsorganisationen und NGOs"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Organic and ethical local food suppliers",
        "fr": "Fournisseurs alimentaires locaux biologiques et éthiques",
        "es": "Proveedores locales de alimentos orgánicos y éticos",
        "de": "Biologische und ethische lokale Lebensmittellieferanten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge on edible native plants for landscapes",
        "fr": "Connaissances sur les plantes indigènes comestibles pour les paysages",
        "es": "Conocimiento sobre plantas nativas comestibles para paisajes",
        "de": "Wissen über essbare einheimische Pflanzen für Landschaften"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Other hotels to adopt farm-to-table model",
        "fr": "D'autres hôtels pour adopter le modèle de la ferme à la table",
        "es": "Otros hoteles para adoptar el modelo de la granja a la mesa",
        "de": "Andere Hotels zur Übernahme des Farm-to-Table-Modells"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Agricultural experts and agronomists for consultation",
        "fr": "Experts agricoles et agronomes pour la consultation",
        "es": "Expertos agrícolas y agrónomos para consultoría",
        "de": "Landwirtschaftliche Experten und Agronomen zur Beratung"
      }
    }
  ],
  "gallery": []
}