{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754475546,
  "date": null,
  "description": {
    "en": "The Environmental Harmony initiative, based in Providencia de Dota, began in the early 2000s with support from the Spanish government. It focuses on sustainable tourism and agricultural practices, emphasizing community participation and environmental harmony. The project aims to offer visitors authentic experiences of rural Costa Rican life, while promoting healthy living through organic food production. By fostering local collaboration and knowledge sharing, it aims to inspire others and create a positive impact on both the community and the environment.",
    "fr": "L'initiative Armonía Ambiental, basée à Providencia de Dota, a été lancée au début des années 2000 avec le soutien du gouvernement espagnol. Elle se concentre sur le tourisme durable et les pratiques agricoles, en mettant l'accent sur la participation de la communauté et l'harmonie environnementale. Le projet vise à offrir aux visiteurs des expériences authentiques de la vie rurale costaricienne, tout en promouvant un mode de vie sain grâce à la production d'aliments biologiques. En encourageant la collaboration locale et le partage des connaissances, il vise à inspirer les autres et à créer un impact positif à la fois sur la communauté et sur l'environnement.",
    "es": "La iniciativa Armonía Ambiental, con sede en Providencia de Dota, comenzó a principios de la década de 2000 con el apoyo del Gobierno español. Se centra en el turismo sostenible y las prácticas agrícolas, haciendo hincapié en la participación de la comunidad y la armonía medioambiental. El proyecto pretende ofrecer a los visitantes experiencias auténticas de la vida rural costarricense, promoviendo al mismo tiempo una vida sana mediante la producción de alimentos orgánicos. Mediante el fomento de la colaboración local y el intercambio de conocimientos, pretende inspirar a otros y crear un impacto positivo tanto en la comunidad como en el medio ambiente.",
    "de": "Die in Providencia de Dota ansässige Initiative Armonía Ambiental begann in den frühen 2000er Jahren mit Unterstützung der spanischen Regierung. Sie konzentriert sich auf nachhaltigen Tourismus und landwirtschaftliche Praktiken und betont dabei die Einbindung der Gemeinschaft und die Harmonie der Umwelt. Das Projekt zielt darauf ab, Besuchern authentische Erfahrungen mit dem Landleben in Costa Rica zu vermitteln und gleichzeitig ein gesundes Leben durch die Herstellung von Bio-Lebensmitteln zu fördern. Durch die Förderung lokaler Kooperationen und den Austausch von Wissen sollen andere inspiriert und positive Auswirkungen auf die Gemeinde und die Umwelt geschaffen werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Armonía Ambiental",
    "en": "Environmental Harmony",
    "fr": "Harmonie environnementale",
    "de": "Ökologische Harmonie"
  },
  "pubId": 465352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Darío",
      "lastname": "Mora"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "editedAt": 1754477224,
  "feedback": [
    {
      "content": false,
      "at": 1754477224
    }
  ],
  "updatedAt": [
    1754477224
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1950s",
      "icon": "start",
      "text": {
        "en": "The Mora family established themselves on the land in Providencia de Dota, colonizing what was then a largely virgin territory. The patriarchal grandfather Manuel began planting and built the family's life on what would become a 150-hectare farm.",
        "fr": "La famille Mora s'est établie sur les terres de Providencia de Dota, colonisant ce qui était alors un territoire largement vierge. Le grand-père patriarcal Manuel a commencé à cultiver et a construit la vie de la famille sur ce qui allait devenir une ferme de 150 hectares.",
        "es": "La familia Mora se estableció en las tierras de Providencia de Dota, colonizando lo que entonces era un territorio en gran parte virgen. El abuelo patriarcal Manuel comenzó a cultivar y construyó la vida familiar en lo que se convertiría en una finca de 150 hectáreas.",
        "de": "Die Familie Mora ließ sich auf dem Land in Providencia de Dota nieder und kolonisierte, was damals ein weitgehend unberührtes Gebiet war. Der patriarchalische Großvater Manuel begann mit dem Anbau und baute das Familienleben auf dem auf, was eine 150 Hektar große Farm werden sollte."
      }
    },
    {
      "date": "Early 2000s",
      "icon": "milestone",
      "text": {
        "en": "The Spanish Cooperation Agency launched a five-year training program across three river basins, offering rural families education in various trades. The Mora family chose to focus on tourism, traveling with Spanish, Japanese, German, and Italian experts to develop their vision.",
        "fr": "L'Agence de coopération espagnole a lancé un programme de formation de cinq ans sur trois bassins versants, offrant aux familles rurales une éducation dans divers métiers. La famille Mora a choisi de se concentrer sur le tourisme, voyageant avec des experts espagnols, japonais, allemands et italiens pour développer leur vision.",
        "es": "La Agencia Española de Cooperación puso en marcha un programa de capacitación de cinco años en tres cuencas hidrográficas, ofreciendo a las familias rurales educación en diversos oficios. La familia Mora eligió enfocarse en el turismo, viajando con expertos españoles, japoneses, alemanes e italianos para desarrollar su visión.",
        "de": "Die Spanische Kooperationsagentur startete ein fünfjähriges Ausbildungsprogramm in drei Flusseinzugsgebieten und bot ländlichen Familien Bildung in verschiedenen Berufen an. Die Familie Mora entschied sich, auf Tourismus zu setzen, und reiste mit spanischen, japanischen, deutschen und italienischen Experten, um ihre Vision zu entwickeln."
      }
    },
    {
      "date": "2005",
      "icon": "partnership",
      "text": {
        "en": "The first tourism group was received at the farm, organized as a collaborative trail connecting upper and lower communities along the Saegre River. The first travel agency partner arrived that same year and continues to bring visitors to this day.",
        "fr": "Le premier groupe touristique a été accueilli à la ferme, organisé comme un sentier collaboratif reliant les communautés supérieures et inférieures le long de la rivière Saegre. Le premier partenaire d'agence de voyage est arrivé cette même année et continue d'amener des visiteurs jusqu'à aujourd'hui.",
        "es": "El primer grupo de turistas fue recibido en la finca, organizada como un sendero colaborativo que conecta las comunidades altas y bajas a lo largo del río Saegre. La primera agencia de viajes socia llegó ese mismo año y continúa trayendo visitantes hasta el día de hoy.",
        "de": "Die erste Tourismusgruppe wurde auf der Farm empfangen, organisiert als ein kooperativer Pfad, der die oberen und unteren Gemeinschaften entlang des Saegre-Flusses verbindet. Der erste Reiseveranstalter-Partner kam im selben Jahr und bringt bis heute Besucher auf die Farm."
      }
    },
    {
      "date": "Post-2005",
      "icon": "sustainability",
      "text": {
        "en": "Following the Spanish Cooperation training, the family transitioned to organic production and transformed their diet, resolving serious health issues including the father's chronic ulcers and gastritis. They also successfully paid off significant debts accumulated from purchasing 12 land inheritances.",
        "fr": "À la suite de la formation de la Coopération espagnole, la famille a transitionné vers une production biologique et a transformé son alimentation, résolvant de sérieux problèmes de santé, notamment les ulcères chroniques et la gastrite du père. Ils ont également réussi à rembourser des dettes importantes accumulées lors de l'achat de 12 héritages fonciers.",
        "es": "Tras la capacitación de la Cooperación Española, la familia transitó hacia la producción orgánica y transformó su alimentación, resolviendo graves problemas de salud, incluidas las úlceras crónicas y la gastritis del padre. También lograron saldar deudas significativas acumuladas por la compra de 12 herencias de tierras.",
        "de": "Nach der Ausbildung durch die Spanische Kooperation stellte die Familie auf biologische Produktion um und veränderte ihre Ernährung, wodurch ernsthafte gesundheitliche Probleme behoben wurden, darunter die chronischen Magengeschwüre und Gastritis des Vaters. Außerdem konnten sie erfolgreich erhebliche Schulden abbezahlen, die durch den Kauf von 12 Erbschaftsgrundstücken entstanden waren."
      }
    },
    {
      "date": "2010s",
      "icon": "growth",
      "text": {
        "en": "The farm transitioned from selling coffee through cooperatives at low prices to positioning itself in the specialty coffee niche, attracting buyers from Germany, Korea, and other countries who valued social and environmental traceability.",
        "fr": "La ferme a transitionné de la vente de café par le biais de coopératives à des prix bas vers un positionnement dans le créneau du café de spécialité, attirant des acheteurs d'Allemagne, de Corée et d'autres pays qui valorisaient la traçabilité sociale et environnementale.",
        "es": "La finca pasó de vender café a través de cooperativas a precios bajos a posicionarse en el nicho del café de especialidad, atrayendo compradores de Alemania, Corea y otros países que valoraban la trazabilidad social y ambiental.",
        "de": "Die Farm wechselte vom Verkauf von Kaffee über Genossenschaften zu niedrigen Preisen hin zur Positionierung im Spezialitätenkaffee-Segment und zog Käufer aus Deutschland, Korea und anderen Ländern an, die soziale und ökologische Rückverfolgbarkeit schätzten."
      }
    },
    {
      "date": "Recent years",
      "icon": "expansion",
      "text": {
        "en": "Armonía Ambiental received non-reimbursable funds from CATIE's Activa program for coffee processing improvements and reimbursable loans from INDER for equipment. The project now hosts up to 12 collaborators during peak season while maintaining its intentionally small, family-centered scale.",
        "fr": "Armonía Ambiental a reçu des fonds non remboursables du programme Activa du CATIE pour des améliorations du traitement du café et des prêts remboursables de l'INDER pour des équipements. Le projet accueille désormais jusqu'à 12 collaborateurs en haute saison tout en maintenant son échelle intentionnellement petite et centrée sur la famille.",
        "es": "Armonía Ambiental recibió fondos no reembolsables del programa Activa del CATIE para mejoras en el procesamiento del café, y préstamos reembolsables del INDER para equipamiento. El proyecto alberga hasta 12 colaboradores en temporada alta, manteniendo su escala intencionalmente pequeña y centrada en la familia.",
        "de": "Armonía Ambiental erhielt nicht rückzahlbare Mittel aus dem Activa-Programm des CATIE für Verbesserungen bei der Kaffeeverarbeitung sowie rückzahlbare Darlehen von INDER für Ausrüstung. Das Projekt beschäftigt in der Hauptsaison bis zu 12 Mitarbeiter und behält dabei seinen bewusst kleinen, familienzentrierten Maßstab bei."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Knowledge sharing on sustainable farming practices",
        "fr": "Partage de connaissances sur les pratiques agricoles durables",
        "es": "Intercambio de conocimientos sobre prácticas agrícolas sostenibles",
        "de": "Wissensvermittlung über nachhaltige landwirtschaftliche Praktiken"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic meals from on-farm production",
        "fr": "Repas biologiques issus de la production de la ferme",
        "es": "Comidas orgánicas de producción propia en la finca",
        "de": "Bio-Mahlzeiten aus eigener Hofproduktion"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Coffee production process demonstrations",
        "fr": "Démonstrations du processus de production du café",
        "es": "Demostraciones del proceso de producción de café",
        "de": "Demonstrationen des Kaffeeproduktionsprozesses"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Economic support for local producers and guides",
        "fr": "Soutien économique aux producteurs et guides locaux",
        "es": "Apoyo económico a productores y guías locales",
        "de": "Wirtschaftliche Unterstützung für lokale Produzenten und Guides"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Authentic rural Costa Rican lifestyle experience",
        "fr": "Expérience authentique du mode de vie rural costaricien",
        "es": "Experiencia auténtica del estilo de vida rural costarricense",
        "de": "Authentisches ländliches Lebenserfahrung in Costa Rica"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Specialty traceable organic coffee for niche buyers",
        "fr": "Café biologique de spécialité traçable pour les acheteurs de niche",
        "es": "Café orgánico especializado y trazable para compradores de nicho",
        "de": "Spezieller rückverfolgbarer Bio-Kaffee für Nischenkäufer"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Travel agencies and tour operators to bring visitors",
        "fr": "Agences de voyage et voyagistes pour amener des visiteurs",
        "es": "Agencias de viajes y operadores turísticos para traer visitantes",
        "de": "Reisebüros und Reiseveranstalter, um Besucher zu gewinnen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Specialty coffee buyers valuing organic traceability",
        "fr": "Acheteurs de café de spécialité valorisant la traçabilité biologique",
        "es": "Compradores de café especial que valoran la trazabilidad orgánica",
        "de": "Spezialitätenkaffee-Käufer, die biologische Rückverfolgbarkeit schätzen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Students and volunteers for farm projects",
        "fr": "Étudiants et bénévoles pour des projets agricoles",
        "es": "Estudiantes y voluntarios para proyectos agrícolas",
        "de": "Studierende und Freiwillige für Landwirtschaftsprojekte"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local producers for food exchange and barter",
        "fr": "Producteurs locaux pour l'échange et le troc alimentaire",
        "es": "Productores locales para intercambio y trueque de alimentos",
        "de": "Lokale Erzeuger für Lebensmittelaustausch und Tauschhandel"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community members to replicate sustainable practices",
        "fr": "Membres de la communauté pour reproduire des pratiques durables",
        "es": "Miembros de la comunidad para replicar prácticas sostenibles",
        "de": "Gemeinschaftsmitglieder zur Verbreitung nachhaltiger Praktiken"
      }
    }
  ],
  "gallery": []
}