{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754475764,
  "date": null,
  "description": {
    "en": "The initiative, Coope Tarrazu, was founded in 1960 by 228 small coffee producers to address unfair market conditions. Today it has more than 4,500 members and processes some 250,000 quintals of coffee per year. Beyond coffee, the cooperative has diversified into various businesses, contributing significantly to the local economy. It focuses on sustainable practices, community support and social projects, with the aim of improving the quality of life of its members and promoting environmental protection.",
    "fr": "L'initiative, Coope Tarrazu, a été fondée en 1960 par 228 petits producteurs de café pour faire face à des conditions de marché injustes. Aujourd'hui, elle compte plus de 4 500 membres et traite quelque 250 000 quintaux de café par an. Au-delà du café, la coopérative s'est diversifiée dans différentes activités, contribuant ainsi de manière significative à l'économie locale. Elle met l'accent sur les pratiques durables, le soutien à la communauté et les projets sociaux, dans le but d'améliorer la qualité de vie de ses membres et de promouvoir la protection de l'environnement.",
    "es": "La iniciativa, Coope Tarrazu, fue fundada en 1960 por 228 pequeños productores de café para hacer frente a las injustas condiciones del mercado. Hoy cuenta con más de 4.500 miembros y procesa unos 250.000 quintales de café al año. Más allá del café, la cooperativa se ha diversificado en varios negocios, contribuyendo significativamente a la economía local. Se centra en prácticas sostenibles, apoyo a la comunidad y proyectos sociales, con el objetivo de mejorar la calidad de vida de sus miembros y promover la protección del medio ambiente.",
    "de": "Die Initiative, Coope Tarrazu, wurde 1960 von 228 kleinen Kaffeebauern gegründet, um unfairen Marktbedingungen entgegenzuwirken. Heute hat sie über 4.500 Mitglieder und verarbeitet jährlich etwa 250.000 Doppelzentner Kaffee. Neben dem Kaffee hat sich die Genossenschaft in verschiedene Unternehmen diversifiziert und leistet damit einen wichtigen Beitrag zur lokalen Wirtschaft. Sie konzentriert sich auf nachhaltige Praktiken, Unterstützung der Gemeinschaft und soziale Projekte, um die Lebensqualität ihrer Mitglieder zu verbessern und das Umweltmanagement zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Coope Tarrazu RL",
    "en": "Coope Tarrazu RL",
    "fr": "Coope Tarrazu RL",
    "es": "Coope Tarrazu RL",
    "de": "Coope Tarrazu RL"
  },
  "pubId": 465452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jimmy",
      "lastname": "Porras"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://coopetarrazu.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1960",
      "icon": "start",
      "text": {
        "en": "Copetarrazú was founded in October 1960 by 228 small coffee producers in the Los Santos region of Costa Rica. They united to gain fair market conditions, industrial ownership, and better prices for their coffee.",
        "fr": "Copetarrazú a été fondée en octobre 1960 par 228 petits producteurs de café dans la région de Los Santos, au Costa Rica. Ils se sont unis pour obtenir des conditions de marché équitables, la propriété industrielle et de meilleurs prix pour leur café.",
        "es": "Copetarrazú fue fundada en octubre de 1960 por 228 pequeños productores de café en la región de Los Santos, Costa Rica. Se unieron para obtener condiciones de mercado justas, propiedad industrial y mejores precios para su café.",
        "de": "Copetarrazú wurde im Oktober 1960 von 228 kleinen Kaffeeproduzenten in der Region Los Santos in Costa Rica gegründet. Sie schlossen sich zusammen, um faire Marktbedingungen, industriellen Besitz und bessere Preise für ihren Kaffee zu erzielen."
      }
    },
    {
      "date": "1960s",
      "icon": "partnership",
      "text": {
        "en": "The Banco Nacional de Costa Rica provided the initial credit to purchase the processing facility and supported the cooperative movement through its office for cooperative development. Copevictoria, the first cooperative in Costa Rica, served as a reference model.",
        "fr": "La Banco Nacional de Costa Rica a fourni le crédit initial pour l'achat de l'installation de transformation et a soutenu le mouvement coopératif par l'intermédiaire de son bureau pour le développement coopératif. Copevictoria, la première coopérative du Costa Rica, a servi de modèle de référence.",
        "es": "El Banco Nacional de Costa Rica proporcionó el crédito inicial para adquirir la planta procesadora y apoyó el movimiento cooperativo a través de su oficina de desarrollo cooperativo. Copevictoria, la primera cooperativa de Costa Rica, sirvió como modelo de referencia.",
        "de": "Die Banco Nacional de Costa Rica stellte den ersten Kredit zum Kauf der Verarbeitungsanlage bereit und unterstützte die Genossenschaftsbewegung durch ihr Büro für Genossenschaftsentwicklung. Copevictoria, die erste Genossenschaft in Costa Rica, diente als Referenzmodell."
      }
    },
    {
      "date": "post-1960s",
      "icon": "challenge",
      "text": {
        "en": "The cooperative faced the coffee leaf rust crisis (roya), which caused significant production losses and forced a transformation of agricultural practices. Water consumption in processing was also reduced from 3,000 liters per quintal to approximately 150 liters.",
        "fr": "La coopérative a fait face à la crise de la rouille du caféier (roya), qui a causé des pertes de production significatives et a imposé une transformation des pratiques agricoles. La consommation d'eau lors du traitement a également été réduite de 3 000 litres par quintal à environ 150 litres.",
        "es": "La cooperativa enfrentó la crisis de la roya del café, que causó pérdidas significativas en la producción y obligó a una transformación de las prácticas agrícolas. El consumo de agua en el procesamiento también se redujo de 3.000 litros por quintal a aproximadamente 150 litros.",
        "de": "Die Genossenschaft sah sich mit der Kaffeeblattrrostkrise (Roya) konfrontiert, die erhebliche Produktionsverluste verursachte und eine Umgestaltung der landwirtschaftlichen Praxis erzwang. Auch der Wasserverbrauch bei der Verarbeitung wurde von 3.000 Litern pro Quintal auf etwa 150 Liter gesenkt."
      }
    },
    {
      "date": "recent decades",
      "icon": "sustainability",
      "text": {
        "en": "Copetarrazú launched its Center for Organic Alternatives (SEDAO), developing biological inputs using specialized microorganisms to reduce chemical use. They became the first cooperative in Costa Rica to receive environmental labeling for their coffee.",
        "fr": "Copetarrazú a lancé son Centre pour les Alternatives Biologiques (SEDAO), développant des intrants biologiques à base de micro-organismes spécialisés afin de réduire l'utilisation de produits chimiques. Elle est devenue la première coopérative au Costa Rica à recevoir un label environnemental pour son café.",
        "es": "Copetarrazú lanzó su Centro de Alternativas Orgánicas (SEDAO), desarrollando insumos biológicos con microorganismos especializados para reducir el uso de químicos. Se convirtieron en la primera cooperativa de Costa Rica en recibir etiquetado ambiental para su café.",
        "de": "Copetarrazú gründete sein Zentrum für ökologische Alternativen (SEDAO) und entwickelte biologische Inputs mithilfe spezialisierter Mikroorganismen, um den Chemikalieneinsatz zu reduzieren. Die Genossenschaft wurde als erste in Costa Rica mit einem Umweltlabel für ihren Kaffee ausgezeichnet."
      }
    },
    {
      "date": "recent",
      "icon": "milestone",
      "text": {
        "en": "Copetarrazú became the first cooperative in the world to complete a deforestation-free export under the European Green Deal regulations, and was published as a global case study. The cooperative grew to over 4,500 associates and processes approximately 250,000 quintals of coffee per harvest.",
        "fr": "Copetarrazú est devenue la première coopérative au monde à réaliser une exportation sans déforestation dans le cadre des réglementations du Pacte vert européen, et a été publiée en tant qu'étude de cas mondiale. La coopérative a grandi pour dépasser 4 500 associés et traite environ 250 000 quintaux de café par récolte.",
        "es": "Copetarrazú se convirtió en la primera cooperativa en el mundo en completar una exportación libre de deforestación bajo las regulaciones del Pacto Verde Europeo, y fue publicada como caso de estudio global. La cooperativa creció a más de 4.500 asociados y procesa aproximadamente 250.000 quintales de café por cosecha.",
        "de": "Copetarrazú war die erste Genossenschaft weltweit, die einen entwaldungsfreien Export gemäß den Vorschriften des europäischen Green Deals abschloss, und wurde als globale Fallstudie veröffentlicht. Die Genossenschaft wuchs auf über 4.500 Mitglieder an und verarbeitet pro Ernte etwa 250.000 Quintals Kaffee."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "The cooperative operates 15 commercial businesses including supermarkets, hardware stores, and a coffee roaster, with these ventures representing 45% of total income. Future plans focus on value-added products such as cosmetics, nutraceuticals, and energy generation from coffee byproducts.",
        "fr": "La coopérative exploite 15 commerces incluant des supermarchés, des quincailleries et un torréfacteur de café, ces activités représentant 45 % du revenu total. Les projets futurs se concentrent sur des produits à valeur ajoutée tels que les cosmétiques, les nutraceutiques et la production d'énergie à partir des sous-produits du café.",
        "es": "La cooperativa opera 15 negocios comerciales que incluyen supermercados, ferreterías y una tostadora de café, y estas actividades representan el 45% de los ingresos totales. Los planes futuros se centran en productos de valor agregado como cosméticos, nutracéuticos y generación de energía a partir de subproductos del café.",
        "de": "Die Genossenschaft betreibt 15 Handelsunternehmen, darunter Supermärkte, Baumärkte und eine Kaffeerösterei, wobei diese Betriebe 45 % des Gesamteinkommens ausmachen. Zukünftige Pläne konzentrieren sich auf Produkte mit höherem Mehrwert wie Kosmetika, Nutrazeutika und die Energiegewinnung aus Kaffeeabfällen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Fair coffee marketing and export services",
        "fr": "Services équitables de commercialisation et d'exportation du café",
        "es": "Servicios justos de comercialización y exportación de café",
        "de": "Fairer Kaffeehandel und Exportdienstleistungen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical assistance and agronomic advisory for producers",
        "fr": "Assistance technique et conseil agronomique aux producteurs",
        "es": "Asistencia técnica y asesoría agronómica para productores",
        "de": "Technische Unterstützung und agronomische Beratung für Erzeuger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Credit and financing access for associated farmers",
        "fr": "Accès au crédit et au financement pour les agriculteurs associés",
        "es": "Acceso a crédito y financiamiento para agricultores asociados",
        "de": "Kredit- und Finanzierungszugang für angeschlossene Landwirte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Biological inputs and organic alternatives development",
        "fr": "Développement d'intrants biologiques et d'alternatives organiques",
        "es": "Desarrollo de insumos biológicos y alternativas orgánicas",
        "de": "Entwicklung biologischer Betriebsmittel und organischer Alternativen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Coffee byproduct composting returned to farms",
        "fr": "Compostage des sous-produits du café restitué aux exploitations",
        "es": "Compostaje de subproductos del café devuelto a las fincas",
        "de": "Kompostierung von Kaffee-Nebenprodukten zur Rückführung auf die Höfe"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Social programs for sports and cultural groups",
        "fr": "Programmes sociaux pour les groupes sportifs et culturels",
        "es": "Programas sociales para grupos deportivos y culturales",
        "de": "Sozialprogramme für Sport- und Kulturgruppen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "New export markets for roasted coffee",
        "fr": "Nouveaux marchés d'exportation pour le café torréfié",
        "es": "Nuevos mercados de exportación para café tostado",
        "de": "Neue Exportmärkte für Röstkaffee"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Develop value-added coffee byproducts",
        "fr": "Développer des sous-produits du café à valeur ajoutée",
        "es": "Desarrollar subproductos del café con valor agregado",
        "de": "Entwicklung von Kaffee-Nebenprodukten mit Mehrwert"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Engage younger generations in coffee farming",
        "fr": "Impliquer les jeunes générations dans la culture du café",
        "es": "Involucrar a las generaciones más jóvenes en el cultivo del café",
        "de": "Jüngere Generationen für den Kaffeeanbau gewinnen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaboration with universities for innovation",
        "fr": "Collaboration avec les universités pour l'innovation",
        "es": "Colaboración con universidades para la innovación",
        "de": "Zusammenarbeit mit Universitäten zur Förderung von Innovationen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Scale circular economy and bioeconomy models",
        "fr": "Développer les modèles d'économie circulaire et de bioéconomie",
        "es": "Escalar modelos de economía circular y bioeconomía",
        "de": "Kreislaufwirtschaft und Bioökonomie-Modelle ausbauen"
      }
    }
  ],
  "gallery": []
}