{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754475764,
  "date": null,
  "description": {
    "en": "The initiative, Coope Tarrazu, was founded in 1960 by 228 small coffee producers to address unfair market conditions. Today it has more than 4,500 members and processes some 250,000 quintals of coffee per year. Beyond coffee, the cooperative has diversified into various businesses, contributing significantly to the local economy. It focuses on sustainable practices, community support and social projects, with the aim of improving the quality of life of its members and promoting environmental protection.",
    "fr": "L'initiative, Coope Tarrazu, a été fondée en 1960 par 228 petits producteurs de café pour faire face à des conditions de marché injustes. Aujourd'hui, elle compte plus de 4 500 membres et traite quelque 250 000 quintaux de café par an. Au-delà du café, la coopérative s'est diversifiée dans différentes activités, contribuant ainsi de manière significative à l'économie locale. Elle met l'accent sur les pratiques durables, le soutien à la communauté et les projets sociaux, dans le but d'améliorer la qualité de vie de ses membres et de promouvoir la protection de l'environnement.",
    "es": "La iniciativa, Coope Tarrazu, fue fundada en 1960 por 228 pequeños productores de café para hacer frente a las injustas condiciones del mercado. Hoy cuenta con más de 4.500 miembros y procesa unos 250.000 quintales de café al año. Más allá del café, la cooperativa se ha diversificado en varios negocios, contribuyendo significativamente a la economía local. Se centra en prácticas sostenibles, apoyo a la comunidad y proyectos sociales, con el objetivo de mejorar la calidad de vida de sus miembros y promover la protección del medio ambiente.",
    "de": "Die Initiative, Coope Tarrazu, wurde 1960 von 228 kleinen Kaffeebauern gegründet, um unfairen Marktbedingungen entgegenzuwirken. Heute hat sie über 4.500 Mitglieder und verarbeitet jährlich etwa 250.000 Doppelzentner Kaffee. Neben dem Kaffee hat sich die Genossenschaft in verschiedene Unternehmen diversifiziert und leistet damit einen wichtigen Beitrag zur lokalen Wirtschaft. Sie konzentriert sich auf nachhaltige Praktiken, Unterstützung der Gemeinschaft und soziale Projekte, um die Lebensqualität ihrer Mitglieder zu verbessern und das Umweltmanagement zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Coope Tarrazu RL",
    "en": "Coope Tarrazu RL",
    "fr": "Coope Tarrazu RL",
    "es": "Coope Tarrazu RL",
    "de": "Coope Tarrazu RL"
  },
  "pubId": 465452,
  "score": -124.88363808334675,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
