{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754475894,
  "date": null,
  "description": {
    "en": "The initiative is a community-based agroecological project focused on environmental education and sustainable living. Founded in 1998, it has evolved to include volunteer programs, workshops and retreats that promote self-sufficiency and social responsibility. The project emphasizes the importance of fostering connections between people and nature, while addressing challenges related to governance, economic sustainability and community engagement. Its future plans include the development of an ecovillage to increase its impact and reach.",
    "fr": "Cette initiative est un projet communautaire d'agroécologie axé sur l'éducation à l'environnement et les modes de vie durables. Fondée en 1998, elle a évolué pour inclure des programmes de volontariat, des ateliers et des retraites qui promeuvent l'autonomie et la responsabilité sociale. Le projet met l'accent sur l'importance de favoriser les liens entre l'homme et la nature, tout en relevant les défis liés à la gouvernance, à la durabilité économique et à l'engagement communautaire. Les plans futurs comprennent le développement d'un écovillage afin d'accroître son impact et sa portée.",
    "es": "La iniciativa es un proyecto agroecológico comunitario centrado en la educación medioambiental y la vida sostenible. Fundado en 1998, ha evolucionado hasta incluir programas de voluntariado, talleres y retiros que promueven la autosuficiencia y la responsabilidad social. El proyecto hace hincapié en la importancia de fomentar las conexiones entre las personas y la naturaleza, al tiempo que aborda retos relacionados con la gobernanza, la sostenibilidad económica y el compromiso de la comunidad. Sus planes de futuro incluyen el desarrollo de una ecoaldea para aumentar su impacto y alcance.",
    "de": "The initiative is a community-driven agroecological project focused on environmental education and sustainable living. Sie wurde 1998 gegründet und hat sich zu Freiwilligenprogrammen, Workshops und Rückzugsorten entwickelt, die Selbstversorgung und soziale Verantwortung fördern. Das Projekt betont die Bedeutung der Förderung von Verbindungen zwischen Mensch und Natur, während es gleichzeitig Herausforderungen in Bezug auf Governance, wirtschaftliche Nachhaltigkeit und kommunales Engagement adressiert. Ihre Zukunftspläne beinhalten die Entwicklung eines Öko-Dorfes, um ihre Wirkung und Reichweite zu erhöhen."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Finca Agroecologica La Flor",
    "en": "Finca Agroecologica La Flor",
    "fr": "Finca Agroecologica La Flor",
    "es": "Finca Agroecológica La Flor",
    "de": "Landwirtschaftliche Finca La Flor"
  },
  "pubId": 465552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Steven",
      "lastname": "Campos"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.fincalaflor.org/",
  "yt": "dElnwP7RDB8",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1998",
      "icon": "start",
      "text": {
        "en": "Brigitte, a German social worker, used an inheritance to purchase land in Costa Rica and founded Finca Agroecológica La Flor alongside her partner Ana Rosa, an educator. They began outreach to schools to teach environmental awareness and enrolled in the Organic Farming Institute (INA).",
        "fr": "Brigitte, une travailleuse sociale allemande, a utilisé un héritage pour acheter un terrain au Costa Rica et a fondé la Finca Agroecológica La Flor avec sa partenaire Ana Rosa, une éducatrice. Elles ont commencé à sensibiliser les écoles à la conscience environnementale et se sont inscrites à l'Institut d'agriculture biologique (INA).",
        "es": "Brigitte, una trabajadora social alemana, utilizó una herencia para comprar tierras en Costa Rica y fundó la Finca Agroecológica La Flor junto con su pareja Ana Rosa, una educadora. Comenzaron a trabajar con escuelas para enseñar conciencia ambiental y se inscribieron en el Instituto de Agricultura Orgánica (INA).",
        "de": "Brigitte, eine deutsche Sozialarbeiterin, nutzte ein Erbe, um Land in Costa Rica zu kaufen, und gründete zusammen mit ihrer Partnerin Ana Rosa, einer Pädagogin, die Finca Agroecológica La Flor. Sie begannen, Schulen zu besuchen, um Umweltbewusstsein zu vermitteln, und schrieben sich am Institut für Ökologischen Landbau (INA) ein."
      }
    },
    {
      "date": "early 2000s",
      "icon": "growth",
      "text": {
        "en": "The farm partnered with German organization AFS, which sent four to six groups per year of 20 to 40 students for intensive Spanish learning programs. This generated thousands of dollars annually and funded infrastructure including cabins and roads.",
        "fr": "La ferme s'est associée à l'organisation allemande AFS, qui envoyait quatre à six groupes par an de 20 à 40 étudiants pour des programmes intensifs d'apprentissage de l'espagnol. Cela générait des milliers de dollars par an et finançait des infrastructures, notamment des cabines et des routes.",
        "es": "La finca se asoció con la organización alemana AFS, que enviaba de cuatro a seis grupos por año de 20 a 40 estudiantes para programas intensivos de aprendizaje de español. Esto generaba miles de dólares anuales y financiaba infraestructura que incluía cabañas y caminos.",
        "de": "Die Farm kooperierte mit der deutschen Organisation AFS, die vier bis sechs Gruppen pro Jahr mit jeweils 20 bis 40 Schülerinnen und Schülern für intensive Spanischlernprogramme entsandte. Dies generierte jährlich Tausende von Dollar und finanzierte die Infrastruktur, einschließlich Hütten und Wegen."
      }
    },
    {
      "date": "2001-2008",
      "icon": "expansion",
      "text": {
        "en": "The farm expanded its volunteer program and began receiving university groups for environmental field trips alongside the AFS partnership, establishing the dual model of educational visits and residential volunteers.",
        "fr": "La ferme a élargi son programme de bénévolat et a commencé à accueillir des groupes universitaires pour des excursions scolaires environnementales en parallèle du partenariat AFS, établissant ainsi le double modèle de visites éducatives et de bénévoles résidentiels.",
        "es": "La finca amplió su programa de voluntarios y comenzó a recibir grupos universitarios para excursiones de campo ambientales junto con la asociación con AFS, estableciendo el modelo dual de visitas educativas y voluntarios residentes.",
        "de": "Die Farm baute ihr Freiwilligenprogramm aus und begann neben der AFS-Partnerschaft, Universitätsgruppen für Umweltexkursionen zu empfangen, und etablierte damit das duale Modell aus Bildungsbesuchen und stationären Freiwilligen."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "Stephen arrived as a volunteer while studying at the Organic Farming Institute, beginning an eight-year on-and-off relationship with the farm that eventually led to him managing administration, finances, and programs.",
        "fr": "Stephen est arrivé comme bénévole tout en étudiant à l'Institut d'agriculture biologique, commençant une relation de huit ans, faite d'allers-retours, avec la ferme, qui l'a finalement conduit à gérer l'administration, les finances et les programmes.",
        "es": "Stephen llegó como voluntario mientras estudiaba en el Instituto de Agricultura Orgánica, iniciando una relación intermitente de ocho años con la finca que eventualmente lo llevó a gestionar la administración, las finanzas y los programas.",
        "de": "Stephen kam als Freiwilliger auf die Farm, während er am Institut für Ökologischen Landbau studierte, und begann eine acht Jahre lange, mal intensivere, mal lockerere Beziehung zur Farm, die schließlich dazu führte, dass er Verwaltung, Finanzen und Programme leitete."
      }
    },
    {
      "date": "2019-2020",
      "icon": "partnership",
      "text": {
        "en": "Mauricio, a retired Colombian engineer, bought a share of the land from Brigitte and entered a co-ownership arrangement covering the full farm including forest, providing Brigitte with long-term financial stability.",
        "fr": "Mauricio, un ingénieur colombien à la retraite, a acheté une part du terrain à Brigitte et a conclu un accord de copropriété couvrant l'ensemble de la ferme, y compris la forêt, offrant à Brigitte une stabilité financière à long terme.",
        "es": "Mauricio, un ingeniero colombiano jubilado, compró una parte de la tierra a Brigitte y estableció un acuerdo de copropiedad que abarcaba toda la finca, incluido el bosque, brindándole a Brigitte estabilidad financiera a largo plazo.",
        "de": "Mauricio, ein pensionierter kolumbianischer Ingenieur, kaufte einen Anteil des Landes von Brigitte und trat in eine Miteigentümerschaft ein, die die gesamte Farm einschließlich des Waldes umfasste, und verschaffte Brigitte damit langfristige finanzielle Stabilität."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic ended the AFS German student program, which had been a primary income source for roughly two decades. The farm restructured its economy around volunteers, retreat groups, and university visits without recovering that revenue stream.",
        "fr": "La pandémie de COVID-19 a mis fin au programme d'étudiants allemands AFS, qui avait été une source de revenus principale pendant près de deux décennies. La ferme a restructuré son économie autour des bénévoles, des groupes en retraite et des visites universitaires, sans retrouver cette source de revenus.",
        "es": "La pandemia de COVID-19 puso fin al programa de estudiantes alemanes de AFS, que había sido una fuente principal de ingresos durante aproximadamente dos décadas. La finca reestructuró su economía en torno a voluntarios, grupos de retiro y visitas universitarias sin recuperar ese flujo de ingresos.",
        "de": "Die COVID-19-Pandemie beendete das AFS-Programm für deutsche Schülerinnen und Schüler, das etwa zwei Jahrzehnte lang eine wichtige Einnahmequelle gewesen war. Die Farm strukturierte ihre Wirtschaft rund um Freiwillige, Retreatgruppen und Universitätsbesuche um, ohne diese Einnahmequelle wiederzugewinnen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Environmental education for university field trips",
        "fr": "Éducation environnementale pour les sorties universitaires",
        "es": "Educación ambiental para excursiones universitarias",
        "de": "Umweltbildung für universitäre Exkursionen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Apprenticeship program for agroecology learners",
        "fr": "Programme d'apprentissage pour les apprenants en agroécologie",
        "es": "Programa de aprendizaje para estudiantes de agroecología",
        "de": "Ausbildungsprogramm für Lernende der Agrarökologie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Volunteer residency with food and accommodation",
        "fr": "Résidence bénévole avec nourriture et hébergement",
        "es": "Residencia de voluntariado con comida y alojamiento",
        "de": "Freiwilligenaufenthalt mit Verpflegung und Unterkunft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimentation center for permaculture practices",
        "fr": "Centre d'expérimentation pour les pratiques de permaculture",
        "es": "Centro de experimentación para prácticas de permacultura",
        "de": "Experimentierzentrum für Permakulturpraktiken"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Movement, yoga, and meditation classes",
        "fr": "Cours de mouvement, yoga et méditation",
        "es": "Clases de movimiento, yoga y meditación",
        "de": "Bewegungs-, Yoga- und Meditationskurse"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Intensive Spanish language learning program",
        "fr": "Programme intensif d'apprentissage de l'espagnol",
        "es": "Programa intensivo de aprendizaje del idioma español",
        "de": "Intensivprogramm zum Erlernen der spanischen Sprache"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Paying volunteers for apprenticeship program",
        "fr": "Bénévoles rémunérés pour le programme d'apprentissage",
        "es": "Voluntarios remunerados para programa de aprendizaje",
        "de": "Bezahlte Freiwillige für das Ausbildungsprogramm"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "University groups for field trips",
        "fr": "Groupes universitaires pour les sorties sur le terrain",
        "es": "Grupos universitarios para excursiones de campo",
        "de": "Universitätsgruppen für Exkursionen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Buyers for eco village shares",
        "fr": "Acheteurs de parts d'éco-village",
        "es": "Compradores de acciones para ecoaldea",
        "de": "Käufer für Öko-Dorf-Anteile"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Visitors for wellness and agroecology retreats",
        "fr": "Visiteurs pour les retraites de bien-être et d'agroécologie",
        "es": "Visitantes para retiros de bienestar y agroecología",
        "de": "Besucher für Wellness- und Agroökologie-Retreats"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Spanish language learning groups",
        "fr": "Groupes d'apprentissage de l'espagnol",
        "es": "Grupos de aprendizaje del idioma español",
        "de": "Spanischlerngruppen"
      }
    }
  ],
  "gallery": []
}