{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754475894,
  "date": null,
  "description": {
    "en": "The initiative is a community-based agroecological project focused on environmental education and sustainable living. Founded in 1998, it has evolved to include volunteer programs, workshops and retreats that promote self-sufficiency and social responsibility. The project emphasizes the importance of fostering connections between people and nature, while addressing challenges related to governance, economic sustainability and community engagement. Its future plans include the development of an ecovillage to increase its impact and reach.",
    "fr": "Cette initiative est un projet communautaire d'agroécologie axé sur l'éducation à l'environnement et les modes de vie durables. Fondée en 1998, elle a évolué pour inclure des programmes de volontariat, des ateliers et des retraites qui promeuvent l'autonomie et la responsabilité sociale. Le projet met l'accent sur l'importance de favoriser les liens entre l'homme et la nature, tout en relevant les défis liés à la gouvernance, à la durabilité économique et à l'engagement communautaire. Les plans futurs comprennent le développement d'un écovillage afin d'accroître son impact et sa portée.",
    "es": "La iniciativa es un proyecto agroecológico comunitario centrado en la educación medioambiental y la vida sostenible. Fundado en 1998, ha evolucionado hasta incluir programas de voluntariado, talleres y retiros que promueven la autosuficiencia y la responsabilidad social. El proyecto hace hincapié en la importancia de fomentar las conexiones entre las personas y la naturaleza, al tiempo que aborda retos relacionados con la gobernanza, la sostenibilidad económica y el compromiso de la comunidad. Sus planes de futuro incluyen el desarrollo de una ecoaldea para aumentar su impacto y alcance.",
    "de": "The initiative is a community-driven agroecological project focused on environmental education and sustainable living. Sie wurde 1998 gegründet und hat sich zu Freiwilligenprogrammen, Workshops und Rückzugsorten entwickelt, die Selbstversorgung und soziale Verantwortung fördern. Das Projekt betont die Bedeutung der Förderung von Verbindungen zwischen Mensch und Natur, während es gleichzeitig Herausforderungen in Bezug auf Governance, wirtschaftliche Nachhaltigkeit und kommunales Engagement adressiert. Ihre Zukunftspläne beinhalten die Entwicklung eines Öko-Dorfes, um ihre Wirkung und Reichweite zu erhöhen."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Finca Agroecologica La Flor",
    "en": "Finca Agroecologica La Flor",
    "fr": "Finca Agroecologica La Flor",
    "es": "Finca Agroecológica La Flor",
    "de": "Landwirtschaftliche Finca La Flor"
  },
  "pubId": 465552,
  "score": -124.88363808334675,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
