{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754476018,
  "date": null,
  "description": {
    "en": "Rancho Mastatal's initiative focuses on regenerative practices, sustainable living and permaculture education in Costa Rica. Founded by a dedicated team of foreigners, the center offers training programs, learning and ecotourism experiences, fostering a community that emphasizes harmony with nature. With a commitment to local sourcing and community integration, their goal is to inspire visitors to adopt sustainable lifestyles, creating a ripple effect that extends beyond their immediate surroundings.",
    "fr": "L'initiative Rancho Mastatal se concentre sur les pratiques régénératrices, les modes de vie durables et l'éducation à la permaculture au Costa Rica. Fondé par une équipe d'étrangers dévoués, le centre propose des programmes de formation, des apprentissages et des expériences d'écotourisme, favorisant une communauté qui met l'accent sur l'harmonie avec la nature. Avec un engagement en faveur de l'approvisionnement local et de l'intégration de la communauté, il vise à inspirer les visiteurs à adopter des modes de vie durables, en créant un effet d'entraînement qui s'étend au-delà de leur environnement immédiat.",
    "es": "La iniciativa de Rancho Mastatal se centra en las prácticas regenerativas, la vida sostenible y la educación en permacultura en Costa Rica. Fundado por un entregado equipo de extranjeros, el centro ofrece programas de formación, aprendizaje y experiencias de ecoturismo, fomentando una comunidad que hace hincapié en la armonía con la naturaleza. Con un compromiso con el abastecimiento local y la integración en la comunidad, su objetivo es inspirar a los visitantes a adoptar estilos de vida sostenibles, creando un efecto dominó que se extiende más allá de su entorno inmediato.",
    "de": "Die Initiative auf Rancho Mastatal konzentriert sich auf regenerative Praktiken, nachhaltiges Leben und Permakultur-Erziehung in Costa Rica. Das von einem engagierten Team von Ausländern gegründete Zentrum bietet Trainingsprogramme, Lehrlingsausbildungen und Öko-Tourismus-Erfahrungen an und fördert eine Gemeinschaft, die Harmonie mit der Natur betont. Mit ihrem Engagement für die lokale Beschaffung und die Integration der Gemeinschaft wollen sie Besucher dazu inspirieren, nachhaltige Lebensstile anzunehmen und so einen Ripple-Effekt zu erzeugen, der über ihre unmittelbare Umgebung hinausgeht."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Rancho Mastatal",
    "en": "Rancho Mastatal",
    "fr": "Rancho Mastatal",
    "es": "Rancho Mastatal",
    "de": "Rancho Mastatal"
  },
  "pubId": 465652,
  "score": -124.88363808334675,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
