{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754476018,
  "date": null,
  "description": {
    "en": "Rancho Mastatal's initiative focuses on regenerative practices, sustainable living and permaculture education in Costa Rica. Founded by a dedicated team of foreigners, the center offers training programs, learning and ecotourism experiences, fostering a community that emphasizes harmony with nature. With a commitment to local sourcing and community integration, their goal is to inspire visitors to adopt sustainable lifestyles, creating a ripple effect that extends beyond their immediate surroundings.",
    "fr": "L'initiative Rancho Mastatal se concentre sur les pratiques régénératrices, les modes de vie durables et l'éducation à la permaculture au Costa Rica. Fondé par une équipe d'étrangers dévoués, le centre propose des programmes de formation, des apprentissages et des expériences d'écotourisme, favorisant une communauté qui met l'accent sur l'harmonie avec la nature. Avec un engagement en faveur de l'approvisionnement local et de l'intégration de la communauté, il vise à inspirer les visiteurs à adopter des modes de vie durables, en créant un effet d'entraînement qui s'étend au-delà de leur environnement immédiat.",
    "es": "La iniciativa de Rancho Mastatal se centra en las prácticas regenerativas, la vida sostenible y la educación en permacultura en Costa Rica. Fundado por un entregado equipo de extranjeros, el centro ofrece programas de formación, aprendizaje y experiencias de ecoturismo, fomentando una comunidad que hace hincapié en la armonía con la naturaleza. Con un compromiso con el abastecimiento local y la integración en la comunidad, su objetivo es inspirar a los visitantes a adoptar estilos de vida sostenibles, creando un efecto dominó que se extiende más allá de su entorno inmediato.",
    "de": "Die Initiative auf Rancho Mastatal konzentriert sich auf regenerative Praktiken, nachhaltiges Leben und Permakultur-Erziehung in Costa Rica. Das von einem engagierten Team von Ausländern gegründete Zentrum bietet Trainingsprogramme, Lehrlingsausbildungen und Öko-Tourismus-Erfahrungen an und fördert eine Gemeinschaft, die Harmonie mit der Natur betont. Mit ihrem Engagement für die lokale Beschaffung und die Integration der Gemeinschaft wollen sie Besucher dazu inspirieren, nachhaltige Lebensstile anzunehmen und so einen Ripple-Effekt zu erzeugen, der über ihre unmittelbare Umgebung hinausgeht."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Rancho Mastatal",
    "en": "Rancho Mastatal",
    "fr": "Rancho Mastatal",
    "es": "Rancho Mastatal",
    "de": "Rancho Mastatal"
  },
  "pubId": 465652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Robin",
      "lastname": "Ann Nunes"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ranchomastatal.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2001",
      "icon": "start",
      "text": {
        "en": "Rancho Mastatal was founded in 2001 by Tim O'Hara and fellow core team members in the rural community of Mastatal, Costa Rica. The project was established as a sustainability education center focused on permaculture, regenerative land management, and natural building.",
        "fr": "Rancho Mastatal a été fondé en 2001 par Tim O'Hara et d'autres membres fondateurs de l'équipe centrale dans la communauté rurale de Mastatal, au Costa Rica. Le projet a été créé en tant que centre d'éducation à la durabilité axé sur la permaculture, la gestion régénérative des terres et la construction naturelle.",
        "es": "Rancho Mastatal fue fundado en 2001 por Tim O'Hara y otros miembros del equipo central en la comunidad rural de Mastatal, Costa Rica. El proyecto fue establecido como un centro de educación en sostenibilidad enfocado en la permacultura, la gestión regenerativa de la tierra y la construcción natural.",
        "de": "Rancho Mastatal wurde 2001 von Tim O'Hara und weiteren Kernteammitgliedern in der ländlichen Gemeinde Mastatal, Costa Rica, gegründet. Das Projekt wurde als Bildungszentrum für Nachhaltigkeit mit Schwerpunkt auf Permakultur, regenerativem Landmanagement und Naturbau ins Leben gerufen."
      }
    },
    {
      "date": "2001-2011",
      "icon": "challenge",
      "text": {
        "en": "For the first ten years, the founders had no phones or Internet access, with the nearest connection requiring a several-hour drive on rough dirt roads. Operating as a hospitality and education center under these conditions posed significant logistical challenges.",
        "fr": "Pendant les dix premières années, les fondateurs n'avaient ni téléphone ni accès à Internet, la connexion la plus proche nécessitant plusieurs heures de route sur des chemins de terre difficiles. Gérer un centre d'hébergement et d'éducation dans ces conditions posait des défis logistiques considérables.",
        "es": "Durante los primeros diez años, los fundadores no contaban con teléfonos ni acceso a Internet, y la conexión más cercana requería varias horas de viaje por caminos de tierra en mal estado. Operar como un centro de hospitalidad y educación bajo estas condiciones representó importantes desafíos logísticos.",
        "de": "In den ersten zehn Jahren hatten die Gründer weder Telefon noch Internetzugang, wobei die nächste Verbindungsmöglichkeit eine mehrstündige Fahrt auf unbefestigten Straßen erforderte. Der Betrieb als Gastgewerbe- und Bildungszentrum unter diesen Bedingungen stellte erhebliche logistische Herausforderungen dar."
      }
    },
    {
      "date": "ongoing early years",
      "icon": "sustainability",
      "text": {
        "en": "The project developed a 12-acre food production system with over 100 species of food-producing trees in a perennial polyculture model, experimenting with food sovereignty alternatives to monoculture farming. A conscious sourcing policy was also established to supply the kitchen almost entirely from producers within a five-kilometer radius.",
        "fr": "Le projet a développé un système de production alimentaire de 12 acres avec plus de 100 espèces d'arbres producteurs de nourriture dans un modèle de polyculture pérenne, expérimentant des alternatives de souveraineté alimentaire à l'agriculture en monoculture. Une politique d'approvisionnement responsable a également été mise en place pour fournir la cuisine presque entièrement auprès de producteurs situés dans un rayon de cinq kilomètres.",
        "es": "El proyecto desarrolló un sistema de producción de alimentos de 12 acres con más de 100 especies de árboles productores de alimentos en un modelo de policultivo perenne, experimentando con alternativas de soberanía alimentaria frente a la agricultura de monocultivo. También se estableció una política de abastecimiento consciente para proveer la cocina casi en su totalidad con productores dentro de un radio de cinco kilómetros.",
        "de": "Das Projekt entwickelte ein 12 Hektar großes Nahrungsmittelproduktionssystem mit über 100 Arten von nahrungsproduzierenden Bäumen in einem mehrjährigen Polykulturemodell und experimentierte mit Alternativen zur Monokulturlandwirtschaft im Bereich der Ernährungssouveränität. Außerdem wurde eine bewusste Beschaffungsrichtlinie eingeführt, um die Küche fast ausschließlich mit Produkten von Erzeugern innerhalb eines Fünf-Kilometer-Radius zu versorgen."
      }
    },
    {
      "date": "over 24 years",
      "icon": "growth",
      "text": {
        "en": "The ranch grew to serve approximately 20,000 meals per year and receive around 400 people annually for training, including a year-long apprenticeship program and permaculture design certification courses. This activity helped stimulate a more diverse and robust local rural economy.",
        "fr": "Le ranch a évolué pour servir environ 20 000 repas par an et accueillir près de 400 personnes chaque année pour des formations, dont un programme d'apprentissage d'un an et des cours de certification en conception en permaculture. Cette activité a contribué à stimuler une économie rurale locale plus diversifiée et plus dynamique.",
        "es": "El rancho creció hasta servir aproximadamente 20,000 comidas por año y recibir alrededor de 400 personas anualmente para capacitación, incluyendo un programa de aprendizaje de un año y cursos de certificación en diseño de permacultura. Esta actividad ayudó a estimular una economía rural local más diversa y sólida.",
        "de": "Die Ranch wuchs heran, um etwa 20.000 Mahlzeiten pro Jahr zu servieren und jährlich rund 400 Personen für Schulungen zu empfangen, darunter ein einjähriges Ausbildungsprogramm und Permakultur-Designzertifizierungskurse. Diese Aktivität trug dazu bei, eine vielfältigere und robustere lokale ländliche Wirtschaft anzuregen."
      }
    },
    {
      "date": "recent years",
      "icon": "milestone",
      "text": {
        "en": "Internet access arrived in the area for the first time within roughly the last five years, enabling the ranch to develop an online audience and social media presence for the first time in its history. This marked a significant shift in how the project communicates and markets its educational offerings.",
        "fr": "L'accès à Internet est arrivé dans la région pour la première fois au cours des cinq dernières années environ, permettant au ranch de développer pour la première fois de son histoire une audience en ligne et une présence sur les réseaux sociaux. Cela a marqué un changement significatif dans la façon dont le projet communique et commercialise ses offres éducatives.",
        "es": "El acceso a Internet llegó a la zona por primera vez en aproximadamente los últimos cinco años, lo que permitió al rancho desarrollar una audiencia en línea y presencia en redes sociales por primera vez en su historia. Esto marcó un cambio significativo en la forma en que el proyecto comunica y promociona sus ofrendas educativas.",
        "de": "Der Internetzugang erreichte die Region erstmals vor etwa fünf Jahren, wodurch die Ranch erstmals in ihrer Geschichte ein Online-Publikum und eine Präsenz in sozialen Medien aufbauen konnte. Dies markierte eine bedeutende Veränderung in der Art und Weise, wie das Projekt seine Bildungsangebote kommuniziert und vermarktet."
      }
    },
    {
      "date": "present",
      "icon": "expansion",
      "text": {
        "en": "The core team is currently constructing a large new bioconstruction housing structure, using the project itself as a training opportunity to attract paying participants who contribute labor. They are also establishing a trust to safeguard the project's assets and ensure continuity as the founders plan for long-term legacy.",
        "fr": "L'équipe centrale construit actuellement une grande nouvelle structure d'hébergement en bioconstruction, utilisant le projet lui-même comme opportunité de formation pour attirer des participants payants qui apportent leur travail. Ils mettent également en place une fiducie pour protéger les actifs du projet et assurer sa continuité alors que les fondateurs planifient leur legs à long terme.",
        "es": "El equipo central está construyendo actualmente una nueva y gran estructura de vivienda en bioconstrucción, utilizando el proyecto en sí como una oportunidad de formación para atraer participantes que pagan y contribuyen con mano de obra. También están estableciendo un fideicomiso para salvaguardar los activos del proyecto y garantizar su continuidad mientras los fundadores planifican su legado a largo plazo.",
        "de": "Das Kernteam errichtet derzeit eine große neue Biokonstruktions-Unterkunft und nutzt das Projekt selbst als Ausbildungsmöglichkeit, um zahlende Teilnehmer anzuziehen, die Arbeitsleistung einbringen. Außerdem wird ein Treuhandfonds gegründet, um die Vermögenswerte des Projekts zu schützen und die Kontinuität zu gewährleisten, während die Gründer ihr langfristiges Erbe planen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Courses in permaculture and natural building",
        "fr": "Cours en permaculture et construction naturelle",
        "es": "Cursos de permacultura y construcción natural",
        "de": "Kurse in Permakultur und natürlichem Bauen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Year-long apprenticeship program for sustainability",
        "fr": "Programme d'apprentissage d'un an pour la durabilité",
        "es": "Programa de aprendizaje de un año para la sostenibilidad",
        "de": "Einjähriges Ausbildungsprogramm für Nachhaltigkeit"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimental food forest with 100+ species",
        "fr": "Forêt nourricière expérimentale avec plus de 100 espèces",
        "es": "Bosque alimentario experimental con más de 100 especies",
        "de": "Experimenteller Nahrungswald mit über 100 Arten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Stable market for local food producers",
        "fr": "Marché stable pour les producteurs alimentaires locaux",
        "es": "Mercado estable para productores locales de alimentos",
        "de": "Stabiler Markt für lokale Lebensmittelproduzenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Job creation for rural local community",
        "fr": "Création d'emplois pour la communauté rurale locale",
        "es": "Creación de empleo para la comunidad rural local",
        "de": "Schaffung von Arbeitsplätzen für die ländliche Gemeinschaft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "20,000 meals sourced from local farmers",
        "fr": "20 000 repas provenant d'agriculteurs locaux",
        "es": "20,000 comidas procedentes de agricultores locales",
        "de": "20.000 Mahlzeiten von lokalen Bauern bezogen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local community suppliers within 5km radius",
        "fr": "Fournisseurs locaux de la communauté dans un rayon de 5 km",
        "es": "Proveedores locales de la comunidad en un radio de 5 km",
        "de": "Lokale Gemeinschaftslieferanten im Umkreis von 5 km"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Students and apprentices for permaculture training",
        "fr": "Étudiants et apprentis pour la formation en permaculture",
        "es": "Estudiantes y aprendices para formación en permacultura",
        "de": "Schüler und Auszubildende für die Permakultur-Ausbildung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Universities and institutions sending student groups",
        "fr": "Universités et institutions envoyant des groupes d'étudiants",
        "es": "Universidades e instituciones que envían grupos de estudiantes",
        "de": "Universitäten und Institutionen, die Studentengruppen entsenden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Experimental perennial polyculture food production",
        "fr": "Production alimentaire expérimentale en polyculture pérenne",
        "es": "Producción experimental de alimentos en policultivos perennes",
        "de": "Experimentelle mehrjährige Polykultur-Lebensmittelproduktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local producers needing stable food system markets",
        "fr": "Producteurs locaux ayant besoin de marchés stables pour les systèmes alimentaires",
        "es": "Productores locales que necesitan mercados estables para sistemas alimentarios",
        "de": "Lokale Erzeuger, die stabile Lebensmittelmarktstrukturen benötigen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Apprentices for year-long sustainability programs",
        "fr": "Apprentis pour des programmes de durabilité d'un an",
        "es": "Aprendices para programas de sostenibilidad de un año de duración",
        "de": "Auszubildende für ganzjährige Nachhaltigkeitsprogramme"
      }
    }
  ],
  "gallery": []
}