{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754476227,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating a natural health center in Costa Rica. Their organic farm covers about 3 hectares, where they grow medicinal plants, fruit trees and vegetables. Initially, they attracted students and volunteers to learn about natural health care, but now their main income comes from selling herbal products at local farmers' markets. Their mission is to improve community health through sustainable practices and to promote knowledge of herbal medicine. The initiative emphasizes self-sufficiency and aims to inspire others to adopt healthier lifestyles.",
    "fr": "L'initiative vise à créer un centre de santé naturelle au Costa Rica. Leur ferme biologique s'étend sur environ 3 hectares, où ils cultivent des plantes médicinales, des arbres fruitiers et des légumes. Au départ, ils ont attiré des étudiants et des volontaires pour apprendre les soins de santé naturels, mais aujourd'hui, leur principal revenu provient de la vente de produits à base de plantes sur les marchés agricoles locaux. Leur mission est d'améliorer la santé de la communauté grâce à des pratiques durables et de promouvoir la connaissance de la phytothérapie. L'initiative met l'accent sur l'autosuffisance et vise à inciter d'autres personnes à adopter des modes de vie plus sains.",
    "es": "La iniciativa se centra en crear un centro de salud natural en Costa Rica. Su granja ecológica abarca unas 3 hectáreas, donde cultivan plantas medicinales, árboles frutales y hortalizas. Al principio, atraían a estudiantes y voluntarios para que aprendieran sobre el cuidado natural de la salud, pero ahora sus principales ingresos proceden de la venta de productos herbales en los mercados locales de agricultores. Su misión es mejorar la salud de la comunidad mediante prácticas sostenibles y fomentar el conocimiento de la fitoterapia. La iniciativa hace hincapié en la autosuficiencia y pretende inspirar a otros para que adopten estilos de vida más saludables.",
    "de": "Die Initiative konzentriert sich auf den Aufbau eines natürlichen Gesundheitszentrums in Costa Rica. Ihr Öko-Bauernhof erstreckt sich über etwa 3 Hektar, auf denen sie Heilpflanzen, Obstbäume und Gemüse anbauen. Zunächst zogen sie Studenten und Freiwillige an, um etwas über natürliche Gesundheitspflege zu lernen, aber jetzt erzielen sie ihr Haupteinkommen durch den Verkauf von Kräuterprodukten auf lokalen Bauernmärkten. Ihre Mission ist es, die Gesundheit der Gemeinden durch nachhaltige Praktiken zu verbessern und gleichzeitig das Bewusstsein für Kräutermedizin zu fördern. Die Initiative betont die Selbsthilfe und will andere dazu inspirieren, gesündere Lebensweisen anzunehmen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Centro Alba Nueva",
    "en": "Alba Nueva Center",
    "fr": "Centre Alba Nueva",
    "de": "Alba Nueva Zentrum"
  },
  "pubId": 465752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ed",
      "lastname": "Benhart"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://thenewdawncenter.wixsite.com/info/about-us-1",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1980",
      "icon": "start",
      "text": {
        "en": "Ed Bernhardt moved to Costa Rica and began establishing New Dawn Center, a natural health care farm of approximately 3 hectares in the San Isidro Valley.",
        "fr": "Ed Bernhardt s'est installé au Costa Rica et a commencé à créer le New Dawn Center, une ferme de soins de santé naturels d'environ 3 hectares dans la vallée de San Isidro.",
        "es": "Ed Bernhardt se mudó a Costa Rica y comenzó a establecer New Dawn Center, una granja de atención médica natural de aproximadamente 3 hectáreas en el Valle de San Isidro.",
        "de": "Ed Bernhardt zog nach Costa Rica und begann damit, das New Dawn Center aufzubauen, einen Naturheilkunde-Bauernhof von ungefähr 3 Hektar im San-Isidro-Tal."
      }
    },
    {
      "date": "Early years",
      "icon": "milestone",
      "text": {
        "en": "The farm, formerly a coffee plantation, was transformed by removing coffee crops and planting medicinal plants, fruit trees, and pastures, funded partly by an inheritance from Ed's father.",
        "fr": "La ferme, anciennement une plantation de café, a été transformée en supprimant les cultures de café et en plantant des plantes médicinales, des arbres fruitiers et des pâturages, financés en partie par un héritage du père d'Ed.",
        "es": "La granja, anteriormente una plantación de café, fue transformada eliminando los cultivos de café y plantando plantas medicinales, árboles frutales y pastos, financiado en parte por una herencia del padre de Ed.",
        "de": "Der Bauernhof, früher eine Kaffeeplantage, wurde umgestaltet, indem die Kaffeepflanzen entfernt und Heilpflanzen, Obstbäume und Weiden angepflanzt wurden – teilweise finanziert durch ein Erbe von Eds Vater."
      }
    },
    {
      "date": "After farm establishment",
      "icon": "growth",
      "text": {
        "en": "Ed began teaching natural health care at a college in San Jose, which inspired him to open the farm to students, eventually attracting three to five international students per month for several decades.",
        "fr": "Ed a commencé à enseigner les soins de santé naturels dans un collège de San José, ce qui l'a inspiré à ouvrir la ferme aux étudiants, attirant finalement trois à cinq étudiants internationaux par mois pendant plusieurs décennies.",
        "es": "Ed comenzó a enseñar atención médica natural en una universidad en San José, lo que lo inspiró a abrir la granja a los estudiantes, atrayendo eventualmente de tres a cinco estudiantes internacionales por mes durante varias décadas.",
        "de": "Ed begann, Naturheilkunde an einem College in San Jose zu unterrichten, was ihn dazu inspirierte, den Bauernhof für Studenten zu öffnen, und schließlich über mehrere Jahrzehnte drei bis fünf internationale Studenten pro Monat anzuziehen."
      }
    },
    {
      "date": "Decades of operation",
      "icon": "expansion",
      "text": {
        "en": "New Dawn Center expanded its reach by developing herbal product formulas using pau d'arco, ginger, and turmeric, and began distributing them at local farmers markets in San Isidro and Tinamastes.",
        "fr": "Le New Dawn Center a élargi sa portée en développant des formules de produits à base de plantes utilisant le pau d'arco, le gingembre et le curcuma, et a commencé à les distribuer dans les marchés fermiers locaux de San Isidro et Tinamastes.",
        "es": "New Dawn Center amplió su alcance desarrollando fórmulas de productos herbales con pau d'arco, jengibre y cúrcuma, y comenzó a distribuirlos en los mercados de agricultores locales en San Isidro y Tinamastes.",
        "de": "Das New Dawn Center erweiterte seine Reichweite durch die Entwicklung von Kräuterprodukten auf Basis von Pau d'Arco, Ingwer und Kurkuma und begann, diese auf lokalen Bauernmärkten in San Isidro und Tinamastes zu vertreiben."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic halted student visits entirely, prompting a strategic shift toward focusing primarily on herbal product sales rather than educational programs.",
        "fr": "La pandémie de COVID-19 a complètement interrompu les visites des étudiants, entraînant un changement stratégique visant à se concentrer principalement sur la vente de produits à base de plantes plutôt que sur les programmes éducatifs.",
        "es": "La pandemia de COVID-19 detuvo por completo las visitas de estudiantes, lo que provocó un cambio estratégico hacia un enfoque principalmente en la venta de productos herbales en lugar de programas educativos.",
        "de": "Die COVID-19-Pandemie stoppte die Studentenbesuche vollständig und veranlasste eine strategische Neuausrichtung hin zu einem Fokus auf den Verkauf von Kräuterprodukten anstelle von Bildungsprogrammen."
      }
    },
    {
      "date": "Present",
      "icon": "sustainability",
      "text": {
        "en": "Operating debt-free with just Ed and Jessica, the center sustains itself through farmers market sales of herbal products, with Jessica also teaching Spanish classes as an additional income stream.",
        "fr": "Fonctionnant sans dettes avec seulement Ed et Jessica, le centre se maintient grâce aux ventes de produits à base de plantes sur les marchés fermiers, Jessica enseignant également des cours d'espagnol comme source de revenus supplémentaire.",
        "es": "Operando sin deudas solo con Ed y Jessica, el centro se sostiene mediante la venta de productos herbales en mercados de agricultores, mientras que Jessica también imparte clases de español como fuente adicional de ingresos.",
        "de": "Das Zentrum arbeitet schuldenfrei mit nur Ed und Jessica und finanziert sich durch den Verkauf von Kräuterprodukten auf Bauernmärkten, wobei Jessica zusätzlich Spanischkurse als weiteren Einkommensstrom anbietet."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Herbal medicinal products including teas and capsules",
        "fr": "Produits médicinaux à base de plantes, y compris les thés et les gélules",
        "es": "Productos medicinales herbales incluyendo tés y cápsulas",
        "de": "Pflanzliche Arzneimittel einschließlich Tees und Kapseln"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Natural health care and herbal medicine classes",
        "fr": "Cours de soins de santé naturels et de médecine par les plantes",
        "es": "Clases de salud natural y medicina herbal",
        "de": "Kurse zur natürlichen Gesundheitspflege und Kräutermedizin"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products sold at local farmers markets",
        "fr": "Produits vendus dans les marchés fermiers locaux",
        "es": "Productos vendidos en mercados locales de agricultores",
        "de": "Produkte, die auf lokalen Bauernmärkten verkauft werden"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic farming with no toxic chemicals",
        "fr": "Agriculture biologique sans produits chimiques toxiques",
        "es": "Agricultura orgánica sin químicos tóxicos",
        "de": "Ökologischer Landbau ohne giftige Chemikalien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Health improvement for local Costa Rican community",
        "fr": "Amélioration de la santé pour la communauté locale costaricienne",
        "es": "Mejora de la salud para la comunidad local costarricense",
        "de": "Gesundheitsförderung für die lokale costaricanische Gemeinschaft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand product distribution at farmers markets",
        "fr": "Étendre la distribution des produits dans les marchés fermiers",
        "es": "Ampliar la distribución de productos en mercados de agricultores",
        "de": "Produktvertrieb auf Bauernmärkten ausbauen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Increase local acceptance of natural medicine",
        "fr": "Accroître l'acceptation locale de la médecine naturelle",
        "es": "Aumentar la aceptación local de la medicina natural",
        "de": "Lokale Akzeptanz der Naturmedizin erhöhen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Retired person to co-invest or collaborate",
        "fr": "Personne retraitée pour co-investir ou collaborer",
        "es": "Persona jubilada para co-invertir o colaborar",
        "de": "Rentner zur Mitinvestition oder Zusammenarbeit gesucht"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Create educational videos on herbal medicine",
        "fr": "Créer des vidéos éducatives sur la médecine par les plantes",
        "es": "Crear videos educativos sobre medicina herbal",
        "de": "Lehrvideos über Kräutermedizin erstellen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Source Pau d'Arco bark from neighboring landowners",
        "fr": "S'approvisionner en écorce de Pau d'Arco auprès des propriétaires voisins",
        "es": "Obtener corteza de Pau d'Arco de propietarios de tierras vecinos",
        "de": "Pau d'Arco-Rinde von benachbarten Grundbesitzern beziehen"
      }
    }
  ],
  "gallery": []
}