{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754476383,
  "date": null,
  "description": {
    "en": " This initiative focuses on exploring regenerative agriculture practices in a rural community. It began with a community project involving several families in sustainable agriculture, but faced difficulties due to declining participation and rising land costs. The original project has ceased operations, resulting in a smaller individual effort by a dedicated farmer who now grows organic produce. Despite facing obstacles such as limited market access and the need for secure land, the farmer remains committed to sustainable practices and aspires to continue his work in a more stable environment.",
    "fr": " Cette initiative se concentre sur l'exploration des pratiques agricoles régénératrices dans une communauté rurale. Elle a débuté par un projet communautaire impliquant plusieurs familles dans l'agriculture durable, mais a rencontré des difficultés en raison de la baisse de la participation et de l'augmentation du coût des terres. Le projet initial a cessé ses activités, ce qui a donné lieu à un effort individuel plus modeste de la part d'un agriculteur dévoué qui cultive aujourd'hui des produits biologiques. Malgré des obstacles tels que l'accès limité au marché et la nécessité de disposer de terres sûres, l'agriculteur reste attaché aux pratiques durables et aspire à poursuivre son travail dans un environnement plus stable.",
    "es": " Esta iniciativa se centra en explorar prácticas de agricultura regenerativa en una comunidad rural. Comenzó con un proyecto comunitario que implicaba a varias familias en la agricultura sostenible, pero se enfrentó a dificultades debido a la disminución de la participación y al aumento de los costes de la tierra. El proyecto original ha cesado sus operaciones, lo que ha dado lugar a un esfuerzo individual más pequeño por parte de un agricultor dedicado que ahora cultiva productos orgánicos. A pesar de enfrentarse a obstáculos como el acceso limitado al mercado y la necesidad de tierras seguras, el agricultor sigue comprometido con las prácticas sostenibles y aspira a continuar su trabajo en un entorno más estable.",
    "de": " Diese Initiative konzentriert sich auf die Erforschung regenerativer Landwirtschaftspraktiken in einer ländlichen Gemeinde. Sie begann mit einem Gemeinschaftsprojekt, das mehrere Familien in die nachhaltige Landwirtschaft einbezog, aber aufgrund sinkender Beteiligung und steigender Grundstückskosten vor Herausforderungen stand. Das ursprüngliche Projekt wurde eingestellt und führte zu einer kleineren, individuellen Anstrengung eines engagierten Landwirts, der nun organische Produkte anbaut. Despite facing obstacles such as limited market access and the need for secure land, the farmer remains committed to sustainable practices and aims to continue his work in a more stable environment."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Huerta Tierra Magica ",
    "en": "Tierra Magica Orchard",
    "de": "Tierra Magica Gemüsegarten",
    "fr": "Tierra Magica Orchard"
  },
  "pubId": 465852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "José",
      "lastname": "del Carmen Monte"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "rl5xOwJeYRo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~40 years ago",
      "icon": "start",
      "text": {
        "en": "José began learning organic farming and reforestation, planting trees across the region to support wildlife and protect water sources. He worked for 30 years in a forest fire prevention group, which deepened his commitment to reforestation.",
        "fr": "José a commencé à apprendre l'agriculture biologique et le reboisement, plantant des arbres dans toute la région pour soutenir la faune et protéger les sources d'eau. Il a travaillé pendant 30 ans au sein d'un groupe de prévention des incendies de forêt, ce qui a renforcé son engagement envers le reboisement.",
        "es": "José comenzó a aprender agricultura orgánica y reforestación, plantando árboles en toda la región para apoyar la vida silvestre y proteger las fuentes de agua. Trabajó durante 30 años en un grupo de prevención de incendios forestales, lo que profundizó su compromiso con la reforestación.",
        "de": "José begann mit dem Erlernen des ökologischen Landbaus und der Wiederaufforstung, indem er in der gesamten Region Bäume pflanzte, um die Tierwelt zu unterstützen und Wasserquellen zu schützen. Er arbeitete 30 Jahre lang in einer Gruppe zur Waldbrandvorbeugung, was sein Engagement für die Wiederaufforstung vertiefte."
      }
    },
    {
      "date": "COVID-19 period",
      "icon": "milestone",
      "text": {
        "en": "Huerta Tierra Mágica was founded as a community response to food insecurity, with up to 30 families contributing labor and sharing the harvest. The project gained national and international recognition, including visits from groups in the United States.",
        "fr": "Huerta Tierra Mágica a été fondée en réponse communautaire à l'insécurité alimentaire, avec jusqu'à 30 familles contribuant au travail et partageant la récolte. Le projet a obtenu une reconnaissance nationale et internationale, notamment des visites de groupes venus des États-Unis.",
        "es": "Huerta Tierra Mágica fue fundada como una respuesta comunitaria a la inseguridad alimentaria, con hasta 30 familias aportando mano de obra y compartiendo la cosecha. El proyecto obtuvo reconocimiento nacional e internacional, incluidas visitas de grupos de los Estados Unidos.",
        "de": "Huerta Tierra Mágica wurde als gemeinschaftliche Reaktion auf Ernährungsunsicherheit gegründet, wobei bis zu 30 Familien Arbeitskraft beisteuerten und die Ernte teilten. Das Projekt erlangte nationale und internationale Anerkennung, einschließlich Besuchen von Gruppen aus den Vereinigten Staaten."
      }
    },
    {
      "date": "~4 years running",
      "icon": "challenge",
      "text": {
        "en": "Community participation gradually declined as pandemic conditions eased and people returned to regular work. Losses of produce during COVID lockdowns, including entire harvests of lettuce, tomato, and chile that had to be discarded, also weakened the project.",
        "fr": "La participation communautaire a progressivement diminué à mesure que les conditions de la pandémie s'assouplissaient et que les gens reprenaient leur travail habituel. Les pertes de produits durant les confinements liés au COVID, notamment des récoltes entières de laitue, de tomate et de piment qui ont dû être jetées, ont également fragilisé le projet.",
        "es": "La participación comunitaria disminuyó gradualmente a medida que las condiciones de la pandemia se aliviaron y las personas regresaron a sus trabajos habituales. Las pérdidas de productos durante los confinamientos por COVID, incluyendo cosechas enteras de lechuga, tomate y chile que tuvieron que descartarse, también debilitaron el proyecto.",
        "de": "Die Beteiligung der Gemeinschaft nahm allmählich ab, als sich die Pandemiebedingungen entspannten und die Menschen zur regulären Arbeit zurückkehrten. Verluste von Ernteprodukten während der COVID-Lockdowns, darunter ganze Ernten von Salat, Tomaten und Chili, die vernichtet werden mussten, schwächten das Projekt ebenfalls."
      }
    },
    {
      "date": "~1 year ago",
      "icon": "challenge",
      "text": {
        "en": "Huerta Tierra Mágica shut down after the landowner began charging rent of approximately 125,000 colones per month, which the project could not sustain. All planted fruit trees and infrastructure were left behind on the land.",
        "fr": "Huerta Tierra Mágica a fermé ses portes après que le propriétaire du terrain a commencé à exiger un loyer d'environ 125 000 colones par mois, ce que le projet ne pouvait pas supporter. Tous les arbres fruitiers plantés et les infrastructures ont été laissés sur place.",
        "es": "Huerta Tierra Mágica cerró después de que el dueño del terreno comenzara a cobrar un alquiler de aproximadamente 125,000 colones por mes, lo cual el proyecto no podía sostener. Todos los árboles frutales plantados y la infraestructura quedaron abandonados en el terreno.",
        "de": "Huerta Tierra Mágica wurde geschlossen, nachdem der Grundeigentümer begann, eine Miete von etwa 125.000 Colones pro Monat zu verlangen, die das Projekt nicht aufrechterhalten konnte. Alle gepflanzten Obstbäume und die Infrastruktur wurden auf dem Land zurückgelassen."
      }
    },
    {
      "date": "~1 year ago to present",
      "icon": "expansion",
      "text": {
        "en": "José restarted on a new one-hectare plot under a new informal land arrangement, naming the project Huerta Pan de Azúcar after a nearby hill. He continued growing tomatoes, chile, sandía, and lettuce using only organic inputs and homemade pest-deterrent preparations.",
        "fr": "José a redémarré sur une nouvelle parcelle d'un hectare dans le cadre d'un nouvel arrangement foncier informel, nommant le projet Huerta Pan de Azúcar d'après une colline voisine. Il a continué à cultiver des tomates, du piment, de la pastèque et de la laitue en utilisant uniquement des intrants biologiques et des préparations maison pour repousser les nuisibles.",
        "es": "José reinició en una nueva parcela de una hectárea bajo un nuevo acuerdo informal de uso de tierra, nombrando el proyecto Huerta Pan de Azúcar en honor a un cerro cercano. Continuó cultivando tomates, chile, sandía y lechuga utilizando únicamente insumos orgánicos y preparaciones caseras para repeler plagas.",
        "de": "José startete auf einem neuen ein Hektar großen Grundstück im Rahmen einer neuen informellen Landvereinbarung neu und benannte das Projekt nach einem nahegelegenen Hügel Huerta Pan de Azúcar. Er baute weiterhin Tomaten, Chili, Wassermelonen und Salat an, ausschließlich unter Verwendung biologischer Betriebsmittel und selbst hergestellter Schädlingsabwehrmittel."
      }
    },
    {
      "date": "Present",
      "icon": "challenge",
      "text": {
        "en": "The project faces potential collapse due to equipment costs, crop losses from rain, the departure of a co-worker, and the prospect of new land rental fees. José is unable to continue alone and has repeatedly requested land donation from the government or an institution without success.",
        "fr": "Le projet risque de s'effondrer en raison des coûts des équipements, des pertes de récoltes causées par la pluie, du départ d'un collaborateur et de la perspective de nouveaux frais de location de terrain. José est incapable de continuer seul et a demandé à plusieurs reprises un don de terrain au gouvernement ou à une institution, sans succès.",
        "es": "El proyecto enfrenta un posible colapso debido a los costos de equipamiento, las pérdidas de cultivos por las lluvias, la partida de un compañero de trabajo y la posibilidad de nuevos cobros por arrendamiento del terreno. José no puede continuar solo y ha solicitado en reiteradas ocasiones la donación de un terreno por parte del gobierno o alguna institución, sin éxito.",
        "de": "Das Projekt steht vor dem drohenden Zusammenbruch aufgrund von Gerätekosten, Ernteverlusten durch Regen, dem Weggang eines Mitarbeiters und der Aussicht auf neue Landpachtgebühren. José ist nicht in der Lage, alleine weiterzumachen, und hat wiederholt ohne Erfolg eine Landspende von der Regierung oder einer Institution beantragt."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Pesticide-free vegetables and fruits for sale",
        "fr": "Vente de légumes et fruits sans pesticides",
        "es": "Venta de verduras y frutas sin pesticidas",
        "de": "Pestizidfreies Gemüse und Obst zum Verkauf"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Hands-on planting workshops for schoolchildren",
        "fr": "Ateliers de plantation pratiques pour les écoliers",
        "es": "Talleres prácticos de siembra para escolares",
        "de": "Praktische Pflanzworkshops für Schulkinder"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Shared harvest among community members",
        "fr": "Récolte partagée entre les membres de la communauté",
        "es": "Cosecha compartida entre los miembros de la comunidad",
        "de": "Gemeinsame Ernte unter Gemeindemitgliedern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic compost and natural pest control brews",
        "fr": "Compost organique et préparations naturelles contre les nuisibles",
        "es": "Compost orgánico y preparados naturales para el control de plagas",
        "de": "Organischer Kompost und natürliche Schädlingsbekämpfungsmittel"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Organic farming demonstration on one hectare",
        "fr": "Démonstration d'agriculture biologique sur un hectare",
        "es": "Demostración de agricultura orgánica en una hectárea",
        "de": "Demonstration des ökologischen Landbaus auf einem Hektar"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Food provision to families during COVID crisis",
        "fr": "Fourniture alimentaire aux familles durant la crise COVID",
        "es": "Provisión de alimentos a familias durante la crisis del COVID",
        "de": "Lebensmittelversorgung für Familien während der COVID-Krise"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators to work land together",
        "fr": "Collaborateurs pour travailler la terre ensemble",
        "es": "Colaboradores para trabajar la tierra juntos",
        "de": "Mitarbeiter zur gemeinsamen Landbewirtschaftung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Institutional or government donation of land",
        "fr": "Don institutionnel ou gouvernemental de terrain",
        "es": "Donación institucional o gubernamental de terrenos",
        "de": "Institutionelle oder staatliche Landspende"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for organic produce locally",
        "fr": "Acheteurs de produits biologiques localement",
        "es": "Compradores de productos orgánicos a nivel local",
        "de": "Käufer für Bio-Produkte vor Ort"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Community members to join garden work",
        "fr": "Membres de la communauté pour rejoindre les travaux du jardin",
        "es": "Miembros de la comunidad para unirse al trabajo del jardín",
        "de": "Gemeindemitglieder für die Gartenarbeit"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Seeds and irrigation equipment support",
        "fr": "Soutien en semences et équipements d'irrigation",
        "es": "Apoyo con semillas y equipos de riego",
        "de": "Unterstützung mit Saatgut und Bewässerungsausrüstung"
      }
    }
  ],
  "gallery": []
}