{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754476541,
  "date": null,
  "description": {
    "en": "The Finca Sol y Valle initiative aims to create a sustainable learning and wellness center. Established six years ago, the project focuses on community living, environmental stewardship and self-sufficiency through organic farming and bio-construction. With a diverse group of residents, the farm emphasizes collaboration, education and resource sharing, while welcoming volunteers and visitors to learn about sustainable practices and contribute to the growth of the community.                  ",
    "fr": "L'initiative Finca Sol y Valle vise à créer un centre d'apprentissage et de bien-être durable. Établi il y a six ans, le projet se concentre sur la vie en communauté, la gestion de l'environnement et l'autosuffisance par le biais de l'agriculture biologique et de la bioconstruction. Avec un groupe diversifié de résidents, la ferme met l'accent sur la collaboration, l'éducation et le partage des ressources, tout en accueillant des bénévoles et des visiteurs pour qu'ils se familiarisent avec les pratiques durables et contribuent à la croissance de la communauté.                  ",
    "es": "La iniciativa de la Finca Sol y Valle pretende crear un centro sostenible de aprendizaje y bienestar. Establecido hace seis años, el proyecto se centra en la vida en comunidad, la gestión medioambiental y la autosuficiencia a través de la agricultura ecológica y la bioconstrucción. Con un grupo diverso de residentes, la finca hace hincapié en la colaboración, la educación y el intercambio de recursos, a la vez que acoge a voluntarios y visitantes para que aprendan sobre prácticas sostenibles y contribuyan al crecimiento de la comunidad.                  ",
    "de": "Die Initiative auf der Finca Sol y Valle zielt auf die Schaffung eines nachhaltigen Lern- und Wellnesszentrums ab. Das Projekt wurde vor sechs Jahren gegründet und konzentriert sich auf das Leben in der Gemeinschaft, Umweltmanagement und Selbstversorgung durch organischen Landbau und biologischen Bau. Mit einer vielfältigen Gruppe von Bewohnern legt der Hof Wert auf Zusammenarbeit, Bildung und Ressourcenaustausch, während er gleichzeitig Freiwillige und Besucher einlädt, um nachhaltige Praktiken zu erlernen und zum Wachstum der Gemeinschaft beizutragen.                  "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Finca Sol y Valle",
    "en": "Sol y Valle Farm",
    "fr": "Domaine Sol y Valle",
    "de": "Landgut Sol y Valle"
  },
  "pubId": 465952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Daniela",
      "lastname": "Jimenez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.solyvalle.com/",
  "yt": "GY_nQZPExxk",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Jeff founded Finca Solivaje in Cartago, Costa Rica, purchasing land that was fully abandoned and overgrown with king grass. He moved in with a group of six to eight people and began clearing the land with machetes and rebuilding structures.",
        "fr": "Jeff a fondé Finca Solivaje à Cartago, au Costa Rica, en achetant un terrain totalement abandonné et envahi par l'herbe royale. Il s'y est installé avec un groupe de six à huit personnes et a commencé à défricher le terrain à la machette et à reconstruire les structures.",
        "es": "Jeff fundó Finca Solivaje en Cartago, Costa Rica, comprando un terreno completamente abandonado y cubierto de pasto king. Se mudó allí con un grupo de seis a ocho personas y comenzaron a limpiar el terreno con machetes y a reconstruir las estructuras.",
        "de": "Jeff gründete Finca Solivaje in Cartago, Costa Rica, und kaufte Land, das völlig verlassen und mit Königsgras überwuchert war. Er zog mit einer Gruppe von sechs bis acht Personen ein und begann, das Land mit Macheten zu roden und die Strukturen wiederaufzubauen."
      }
    },
    {
      "date": "2019-2020",
      "icon": "expansion",
      "text": {
        "en": "The farm began developing its four core working areas: gardens, edible forest, bioconstruction, and logistics. The community opened volunteering and apprenticeship programs, listing on platforms like Workaway and Worldpackers to attract international participants.",
        "fr": "La ferme a commencé à développer ses quatre domaines de travail principaux : les jardins, la forêt comestible, la bioconstruction et la logistique. La communauté a ouvert des programmes de bénévolat et d'apprentissage, en s'inscrivant sur des plateformes comme Workaway et Worldpackers pour attirer des participants internationaux.",
        "es": "La finca comenzó a desarrollar sus cuatro áreas de trabajo principales: jardines, bosque comestible, bioconstrucción y logística. La comunidad abrió programas de voluntariado y aprendizaje, publicándose en plataformas como Workaway y Worldpackers para atraer participantes internacionales.",
        "de": "Die Farm begann, ihre vier zentralen Arbeitsbereiche zu entwickeln: Gärten, essbarer Wald, Biokonstruktion und Logistik. Die Gemeinschaft eröffnete Freiwilligen- und Ausbildungsprogramme und listete sich auf Plattformen wie Workaway und Worldpackers auf, um internationale Teilnehmer anzuziehen."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "Daniela joined the project after her friend Anamor, who had been living at the farm for four years, posted that they were looking for a new community member. Daniela, an environmental engineer, relocated permanently and took on coordination of agricultural tasks and sustainability planning.",
        "fr": "Daniela a rejoint le projet après que son amie Anamor, qui vivait à la ferme depuis quatre ans, a publié qu'ils recherchaient un nouveau membre pour la communauté. Daniela, ingénieure en environnement, s'est installée définitivement et a pris en charge la coordination des tâches agricoles et la planification de la durabilité.",
        "es": "Daniela se unió al proyecto después de que su amiga Anamor, quien había estado viviendo en la finca durante cuatro años, publicó que buscaban un nuevo miembro para la comunidad. Daniela, ingeniera ambiental, se mudó de forma permanente y asumió la coordinación de las tareas agrícolas y la planificación de sostenibilidad.",
        "de": "Daniela schloss sich dem Projekt an, nachdem ihre Freundin Anamor, die seit vier Jahren auf der Farm lebte, gepostet hatte, dass sie ein neues Gemeinschaftsmitglied suchten. Daniela, eine Umweltingenieurin, zog dauerhaft um und übernahm die Koordination landwirtschaftlicher Aufgaben und die Nachhaltigkeitsplanung."
      }
    },
    {
      "date": "2022-2023",
      "icon": "growth",
      "text": {
        "en": "The farm raised approximately $11,000 through a crowdfunding campaign to fund construction of a new learning center built with bioconstruction techniques using guadua bamboo. The community grew to a stable base of three core eco-villagers with up to seven people on site at any time.",
        "fr": "La ferme a récolté environ 11 000 $ grâce à une campagne de financement participatif pour financer la construction d'un nouveau centre d'apprentissage bâti avec des techniques de bioconstruction utilisant du bambou guadua. La communauté a atteint une base stable de trois éco-villageois permanents, avec jusqu'à sept personnes présentes sur le site à tout moment.",
        "es": "La finca recaudó aproximadamente $11,000 a través de una campaña de crowdfunding para financiar la construcción de un nuevo centro de aprendizaje edificado con técnicas de bioconstrucción usando bambú guadua. La comunidad creció hasta tener una base estable de tres eco-aldeanos principales, con hasta siete personas en el sitio en cualquier momento.",
        "de": "Die Farm sammelte durch eine Crowdfunding-Kampagne rund 11.000 Dollar, um den Bau eines neuen Lernzentrums zu finanzieren, das mit Biokonstruktionstechniken aus Guadua-Bambus errichtet wurde. Die Gemeinschaft wuchs auf eine stabile Basis von drei Kern-Ökodorfbewohnern, mit bis zu sieben Personen gleichzeitig vor Ort."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The farm began a three-year organic certification transition process with a regional organic farming association. Construction of the learning center, designed to host post-harvest facilities, a yoga and workshop salon, and a living loft, was actively underway at the time of the interview.",
        "fr": "La ferme a entamé un processus de transition vers la certification biologique sur trois ans avec une association régionale d'agriculture biologique. La construction du centre d'apprentissage, conçu pour accueillir des installations de post-récolte, un salon de yoga et d'ateliers, ainsi qu'un loft habitable, était activement en cours au moment de l'entretien.",
        "es": "La finca inició un proceso de transición de tres años hacia la certificación orgánica con una asociación regional de agricultura orgánica. La construcción del centro de aprendizaje, diseñado para albergar instalaciones de poscosecha, un salón de yoga y talleres, y un altillo habitable, estaba en pleno desarrollo en el momento de la entrevista.",
        "de": "Die Farm begann einen dreijährigen Bio-Zertifizierungsübergangsprozess mit einem regionalen Verband für ökologischen Landbau. Der Bau des Lernzentrums, das Einrichtungen zur Nachernteverarbeitung, einen Yoga- und Workshop-Salon sowie ein Wohnloft beherbergen soll, war zum Zeitpunkt des Interviews in vollem Gange."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Volunteering and apprenticeship programs for learners",
        "fr": "Programmes de bénévolat et d'apprentissage pour les apprenants",
        "es": "Programas de voluntariado y aprendizaje para estudiantes",
        "de": "Freiwilligen- und Ausbildungsprogramme für Lernende"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Sustainability and wellness courses offered",
        "fr": "Cours de durabilité et de bien-être proposés",
        "es": "Cursos de sostenibilidad y bienestar ofrecidos",
        "de": "Kurse zu Nachhaltigkeit und Wohlbefinden angeboten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Retreats and workshops hosted on-site",
        "fr": "Retraites et ateliers organisés sur place",
        "es": "Retiros y talleres organizados en el lugar",
        "de": "Vor Ort veranstaltete Retreats und Workshops"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Bioconstruction workshops using bamboo",
        "fr": "Ateliers de bioconstruction utilisant le bambou",
        "es": "Talleres de bioconstrucción con bambú",
        "de": "Biobau-Workshops mit Bambus"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Permaculture design certificate training planned",
        "fr": "Formation au certificat de conception en permaculture prévue",
        "es": "Capacitación para certificado de diseño en permacultura planificada",
        "de": "Permakultur-Design-Zertifikatstraining geplant"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Excess harvest shared with community",
        "fr": "L'excédent de récolte partagé avec la communauté",
        "es": "Excedente de cosecha compartido con la comunidad",
        "de": "Überschussernte wird mit der Gemeinschaft geteilt"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New permanent community members to join",
        "fr": "Nouveaux membres permanents de la communauté à accueillir",
        "es": "Nuevos miembros permanentes de la comunidad para unirse",
        "de": "Neue dauerhafte Gemeinschaftsmitglieder, die beitreten möchten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants or non-returnable foundation funding",
        "fr": "Subventions ou financements non remboursables de fondations",
        "es": "Subvenciones o financiamiento fundacional no reembolsable",
        "de": "Zuschüsse oder nicht rückzahlbare Stiftungsförderungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Buyers of community ownership shares",
        "fr": "Acheteurs de parts de propriété communautaire",
        "es": "Compradores de participaciones de propiedad comunitaria",
        "de": "Käufer von Gemeinschaftseigentumsanteilen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Apprentices and long-term skilled volunteers",
        "fr": "Apprentis et bénévoles qualifiés à long terme",
        "es": "Aprendices y voluntarios calificados a largo plazo",
        "de": "Auszubildende und langfristige qualifizierte Freiwillige"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "University groups for educational programs",
        "fr": "Groupes universitaires pour des programmes éducatifs",
        "es": "Grupos universitarios para programas educativos",
        "de": "Universitätsgruppen für Bildungsprogramme"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Permaculture design course PDC participants",
        "fr": "Participants au cours de conception en permaculture PDC",
        "es": "Participantes del curso de diseño en permacultura PDC",
        "de": "Teilnehmer des Permakultur-Designkurses PDC"
      }
    }
  ],
  "gallery": []
}