{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754477293,
  "date": null,
  "description": {
    "en": "Black Sheep Regenerative Resource Management is an initiative focused on improving the agricultural value chain by acting as an aggregator for local farmers. It aims to provide fair compensation and support to farmers, particularly in the cultivation of ginger and turmeric. By connecting farmers to international markets and emphasizing responsible production, Black Sheep aims to create a sustainable business model that benefits both the environment and local communities, while addressing the challenges posed by cheaper global competitors.",
    "fr": "Black Sheep Regenerative Resource Management est une initiative visant à améliorer la chaîne de valeur agricole en jouant le rôle d'agrégateur pour les agriculteurs locaux. Elle vise à fournir une compensation équitable et un soutien aux producteurs, en particulier pour la culture du gingembre et du curcuma. En connectant les agriculteurs aux marchés internationaux et en mettant l'accent sur une production responsable, Black Sheep vise à créer un modèle commercial durable qui profite à la fois à l'environnement et aux communautés locales, tout en relevant les défis posés par des concurrents mondiaux moins chers.",
    "es": "Black Sheep Regenerative Resource Management es una iniciativa centrada en mejorar la cadena de valor agrícola actuando como agregador para los agricultores locales. Su objetivo es ofrecer una compensación justa y apoyo a los productores, sobre todo en el cultivo de jengibre y cúrcuma. Al conectar a los agricultores con los mercados internacionales y hacer hincapié en la producción responsable, Black Sheep pretende crear un modelo de negocio sostenible que beneficie tanto al medio ambiente como a las comunidades locales, al tiempo que hace frente a los retos que plantean unos competidores mundiales más baratos.",
    "de": "Black Sheep Regenerative Resource Management ist eine Initiative, die sich auf die Verbesserung der landwirtschaftlichen Wertschöpfungskette konzentriert, indem sie als Aggregator für lokale Landwirte fungiert. Sie wollen den Erzeugern einen fairen Ausgleich und Unterstützung bieten, vor allem beim Anbau von Ingwer und Kurkuma. Durch die Anbindung von Bauern an internationale Märkte und die Betonung einer verantwortungsvollen Produktion strebt Black Sheep ein nachhaltiges Geschäftsmodell an, das sowohl der Umwelt als auch den lokalen Gemeinden zugutekommt und gleichzeitig die Herausforderungen billigerer globaler Mitbewerber angeht."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Black Sheep",
    "fr": "Black Sheep",
    "es": "Oveja negra",
    "de": "Black Sheep"
  },
  "pubId": 466052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Joshua",
      "lastname": "Hughes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "9rmc-DO4uQM",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018-2019",
      "icon": "start",
      "text": {
        "en": "Black Sheep Regenerative Resource Management was formally established after roughly six years of on-the-ground farming experience, structured as a US corporation to raise capital from accredited investors and bridge small farms to international markets. The Rewild Organics retail brand was developed during this same period as the consumer-facing product line.",
        "fr": "Black Sheep Regenerative Resource Management a été officiellement créée après environ six ans d'expérience agricole sur le terrain, constituée en société américaine pour lever des capitaux auprès d'investisseurs accrédités et connecter les petites exploitations aux marchés internationaux. La marque de détail Rewild Organics a été développée durant cette même période en tant que ligne de produits destinée aux consommateurs.",
        "es": "Black Sheep Regenerative Resource Management fue formalmente establecida después de aproximadamente seis años de experiencia agrícola en el campo, estructurada como una corporación estadounidense para recaudar capital de inversores acreditados y conectar pequeñas granjas con mercados internacionales. La marca minorista Rewild Organics fue desarrollada durante este mismo período como la línea de productos orientada al consumidor.",
        "de": "Black Sheep Regenerative Resource Management wurde nach etwa sechs Jahren praktischer Landwirtschaftserfahrung offiziell gegründet, als US-Korporation strukturiert, um Kapital von akkreditierten Investoren zu beschaffen und kleine Betriebe mit internationalen Märkten zu verbinden. Die Einzelhandelsmarke Rewild Organics wurde in diesem gleichen Zeitraum als verbraucherorientierte Produktlinie entwickelt."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Black Sheep attended its first investment summits and secured several accredited investors, raising approximately $300,000 toward a goal of $2 million to fund processing infrastructure, marketing, and market entry. The company simultaneously registered Black Sheep Costa Rica as a local entity to employ workers and manage farm operations.",
        "fr": "Black Sheep a participé à ses premiers sommets d'investissement et a obtenu plusieurs investisseurs accrédités, levant environ 300 000 dollars en vue d'un objectif de 2 millions de dollars pour financer les infrastructures de transformation, le marketing et l'entrée sur le marché. La société a simultanément enregistré Black Sheep Costa Rica en tant qu'entité locale pour employer des travailleurs et gérer les opérations agricoles.",
        "es": "Black Sheep asistió a sus primeras cumbres de inversión y aseguró varios inversores acreditados, recaudando aproximadamente $300,000 hacia una meta de $2 millones para financiar infraestructura de procesamiento, marketing y entrada al mercado. La empresa simultáneamente registró Black Sheep Costa Rica como entidad local para emplear trabajadores y gestionar las operaciones agrícolas.",
        "de": "Black Sheep nahm an seinen ersten Investitionsgipfeln teil und sicherte sich mehrere akkreditierte Investoren, wobei etwa 300.000 US-Dollar in Richtung eines Ziels von 2 Millionen US-Dollar gesammelt wurden, um Verarbeitungsinfrastruktur, Marketing und Markteintritt zu finanzieren. Das Unternehmen registrierte gleichzeitig Black Sheep Costa Rica als lokales Unternehmen, um Mitarbeiter zu beschäftigen und den Farmbetrieb zu verwalten."
      }
    },
    {
      "date": "January 2020",
      "icon": "expansion",
      "text": {
        "en": "Rewild Organics launched its first retail products, including several thousand tinctures made from farm-grown ingredients blended with inputs from Oregon organic partners, debuting at a festival that coincided with the onset of the COVID-19 pandemic.",
        "fr": "Rewild Organics a lancé ses premiers produits de détail, dont plusieurs milliers de teintures fabriquées à partir d'ingrédients cultivés sur la ferme et mélangés à des intrants provenant de partenaires biologiques de l'Oregon, faisant leurs débuts lors d'un festival qui a coïncidé avec le début de la pandémie de COVID-19.",
        "es": "Rewild Organics lanzó sus primeros productos minoristas, incluyendo varios miles de tinturas elaboradas con ingredientes cultivados en la granja mezclados con insumos de socios orgánicos de Oregón, debutando en un festival que coincidió con el inicio de la pandemia de COVID-19.",
        "de": "Rewild Organics brachte seine ersten Einzelhandelsprodukte auf den Markt, darunter mehrere tausend Tinkturen aus auf der Farm angebauten Zutaten, gemischt mit Inputs von Bio-Partnern aus Oregon, und debütierte auf einem Festival, das mit dem Beginn der COVID-19-Pandemie zusammenfiel."
      }
    },
    {
      "date": "2020-2022",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 severely disrupted growth plans, halting in-person trade shows, freezing additional investment rounds, and forcing the team to pivot to direct-to-consumer digital marketing. During this period, Stephen Ganister managed full farm development on-site while Joshua remained in the US, with accredited investor funds used to employ the local village community on farm-building work.",
        "fr": "La COVID-19 a gravement perturbé les plans de croissance, interrompant les salons professionnels en personne, bloquant les tours d'investissement supplémentaires et forçant l'équipe à se réorienter vers le marketing numérique en vente directe aux consommateurs. Durant cette période, Stephen Ganister a géré le développement complet de la ferme sur place tandis que Joshua est resté aux États-Unis, les fonds des investisseurs accrédités ayant été utilisés pour employer la communauté villageoise locale dans des travaux de construction de la ferme.",
        "es": "El COVID-19 perturbó gravemente los planes de crecimiento, deteniendo las ferias comerciales presenciales, congelando rondas adicionales de inversión y obligando al equipo a pivotar hacia el marketing digital directo al consumidor. Durante este período, Stephen Ganister gestionó el desarrollo completo de la granja en el lugar mientras Joshua permaneció en los Estados Unidos, con los fondos de inversores acreditados utilizados para emplear a la comunidad local del pueblo en trabajos de construcción de la granja.",
        "de": "COVID-19 störte die Wachstumspläne erheblich, stoppte persönliche Messen, fror weitere Investitionsrunden ein und zwang das Team, auf direktes digitales Marketing an Verbraucher umzuschwenken. In diesem Zeitraum verwaltete Stephen Ganister die vollständige Farmentwicklung vor Ort, während Joshua in den USA blieb, wobei die Mittel akkreditierter Investoren eingesetzt wurden, um die lokale Dorfgemeinschaft bei Farmaufbauarbeiten zu beschäftigen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "Black Sheep secured a partnership with a fresh ginger buyer willing to pay considerably above commodity prices, shifting primary farm production toward this contract and brokering supply from neighboring farms. The company also completed a private-label blending project for Marriott Costa Rica cafes through their local processor Harold.",
        "fr": "Black Sheep a conclu un partenariat avec un acheteur de gingembre frais disposé à payer nettement au-dessus des prix du marché, orientant la production principale de la ferme vers ce contrat et assurant l'approvisionnement auprès des fermes voisines. La société a également finalisé un projet d'assemblage en marque blanche pour les cafés Marriott Costa Rica par l'intermédiaire de leur transformateur local Harold.",
        "es": "Black Sheep aseguró una alianza con un comprador de jengibre fresco dispuesto a pagar considerablemente por encima de los precios de mercado, orientando la producción principal de la granja hacia este contrato y gestionando el suministro de granjas vecinas. La empresa también completó un proyecto de mezcla de marca privada para los cafés de Marriott Costa Rica a través de su procesador local Harold.",
        "de": "Black Sheep sicherte sich eine Partnerschaft mit einem Frischingwerkäufer, der bereit war, erheblich über den Rohstoffpreisen zu zahlen, verlagerte die primäre Farmproduktion auf diesen Vertrag und vermittelte das Angebot von benachbarten Betrieben. Das Unternehmen schloss außerdem ein Private-Label-Mischprojekt für Marriott Costa Rica Cafés über ihren lokalen Verarbeiter Harold ab."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "Black Sheep began advising a large Peruvian ginger supplier on transitioning to regenerative practices at the request of European impact investors, extending the organization's consulting role beyond Costa Rica. The company is also exploring reforestation contracts covering steep hillside land in their valley.",
        "fr": "Black Sheep a commencé à conseiller un grand fournisseur péruvien de gingembre sur la transition vers des pratiques régénératives, à la demande d'investisseurs européens à impact, étendant le rôle consultatif de l'organisation au-delà du Costa Rica. La société explore également des contrats de reboisement couvrant les terres en forte pente de leur vallée.",
        "es": "Black Sheep comenzó a asesorar a un gran proveedor peruano de jengibre sobre la transición hacia prácticas regenerativas a solicitud de inversores europeos de impacto, extendiendo el papel consultor de la organización más allá de Costa Rica. La empresa también está explorando contratos de reforestación que cubren terrenos con laderas pronunciadas en su valle.",
        "de": "Black Sheep begann auf Anfrage europäischer Impact-Investoren, einen großen peruanischen Ingwerlieferanten bei der Umstellung auf regenerative Praktiken zu beraten, und erweiterte damit die Beratungsrolle der Organisation über Costa Rica hinaus. Das Unternehmen erkundet außerdem Aufforstungsverträge für steile Hangflächen in ihrem Tal."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Market access support for small farms",
        "fr": "Soutien à l'accès au marché pour les petites exploitations",
        "es": "Apoyo de acceso al mercado para pequeñas granjas",
        "de": "Marktzugangsunterstützung für kleine Betriebe"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Consulting for regenerative agroforestry implementation",
        "fr": "Conseil pour la mise en œuvre de l'agroforesterie régénérative",
        "es": "Consultoría para la implementación de agroforestería regenerativa",
        "de": "Beratung zur Umsetzung regenerativer Agroforstwirtschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cooperative middleman services for local farmers",
        "fr": "Services d'intermédiaire coopératif pour les agriculteurs locaux",
        "es": "Servicios de intermediación cooperativa para agricultores locales",
        "de": "Genossenschaftliche Vermittlungsdienste für lokale Landwirte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Value-added products from farm to shelf",
        "fr": "Produits à valeur ajoutée de la ferme au rayon",
        "es": "Productos de valor agregado del campo al estante",
        "de": "Veredelungsprodukte vom Hof ins Regal"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "R&D on viable regenerative crop systems",
        "fr": "R&D sur les systèmes de cultures régénératives viables",
        "es": "I+D en sistemas de cultivo regenerativo viables",
        "de": "Forschung und Entwicklung tragfähiger regenerativer Anbausysteme"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Risk-bearing investment in farm crop trials",
        "fr": "Investissement à risque dans les essais de cultures agricoles",
        "es": "Inversión con asunción de riesgos en ensayos de cultivos agrícolas",
        "de": "Risikobehaftete Investitionen in landwirtschaftliche Anbauprojekte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "International buyers for regenerative farm products",
        "fr": "Acheteurs internationaux de produits agricoles régénératifs",
        "es": "Compradores internacionales de productos agrícolas regenerativos",
        "de": "Internationale Käufer für regenerative Landwirtschaftsprodukte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Wholesale customers valuing ethical sourcing",
        "fr": "Clients grossistes valorisant l'approvisionnement éthique",
        "es": "Clientes mayoristas que valoran el abastecimiento ético",
        "de": "Großhandelskunden, die ethische Beschaffung schätzen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Impact investors supporting regenerative agriculture",
        "fr": "Investisseurs à impact soutenant l'agriculture régénérative",
        "es": "Inversores de impacto que apoyan la agricultura regenerativa",
        "de": "Impact-Investoren, die regenerative Landwirtschaft unterstützen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local farms producing ginger turmeric vanilla",
        "fr": "Fermes locales produisant du gingembre, du curcuma et de la vanille",
        "es": "Granjas locales que producen jengibre cúrcuma vainilla",
        "de": "Lokale Farmen, die Ingwer, Kurkuma und Vanille produzieren"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Processing facilities near production areas",
        "fr": "Installations de transformation proches des zones de production",
        "es": "Instalaciones de procesamiento cerca de las áreas de producción",
        "de": "Verarbeitungsanlagen in der Nähe von Produktionsgebieten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Brands for private label regenerative products",
        "fr": "Marques pour des produits régénératifs en marque blanche",
        "es": "Marcas para productos regenerativos de marca privada",
        "de": "Marken für regenerative Produkte unter Eigenmarke"
      }
    }
  ],
  "gallery": []
}