{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754477478,
  "date": null,
  "description": {
    "en": "Finca Orgánica San Luis is an organic farm located near San José, Costa Rica, dedicated primarily to growing and selling vegetables to local consumers. The farm emphasizes sustainable practices and community involvement. They offer guided tours to educate visitors about organic farming and intend to expand their educational initiatives. Committed to protecting the environment, the farm balances economic sustainability with a passion for cultivating the land.                                               ",
    "fr": "La Finca Orgánica San Luis est une ferme biologique située près de San José, au Costa Rica, qui se consacre principalement à la culture et à la vente de légumes aux consommateurs locaux. La ferme met l'accent sur les pratiques durables et l'implication de la communauté. Elle propose des visites guidées pour sensibiliser les visiteurs à l'agriculture biologique et vise à développer ses initiatives éducatives. Engagée dans la protection de l'environnement, la ferme concilie durabilité économique et passion pour la culture de la terre.                                               ",
    "es": "La Finca Orgánica San Luis es una granja ecológica situada cerca de San José, Costa Rica, dedicada principalmente al cultivo y la venta de hortalizas a los consumidores locales. La finca hace hincapié en las prácticas sostenibles y la participación de la comunidad. Ofrecen visitas guiadas para educar a los visitantes sobre la agricultura ecológica y pretenden ampliar sus iniciativas educativas. Comprometida con la protección del medio ambiente, la granja equilibra la sostenibilidad económica con la pasión por cultivar la tierra.                                               ",
    "de": "Die Finca Organica San Luis ist ein Bio-Bauernhof in der Nähe von San Jose, Costa Rica, der sich hauptsächlich auf den Anbau und den Verkauf von Gemüse an lokale Verbraucher konzentriert. Der Hof legt Wert auf nachhaltige Praktiken und kommunales Engagement. Sie bieten Touren an, um Besucher über den ökologischen Landbau aufzuklären, und möchten ihre Bildungsinitiativen ausbauen. Mit einem Bekenntnis zu Umweltmanagement balanciert der Hof wirtschaftliche Nachhaltigkeit mit einer Leidenschaft für die Pflege des Landes.                                               "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Finca Organica San Luis ",
    "en": "Finca Organica San Luis",
    "fr": "Finca Organica San Luis",
    "es": "Finca Organica San Luis",
    "de": "Finca Organica San Luis"
  },
  "pubId": 466152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Felicia",
      "lastname": "Rodriguez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "9UUZcQ4t6M4",
  "editedAt": 1760067496,
  "feedback": [
    {
      "content": false,
      "at": 1760067496
    }
  ],
  "updatedAt": [
    1760067496
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1997",
      "icon": "start",
      "text": {
        "en": "Finca Orgánica San Luis began its transition to organic agriculture, initiated by Felicia's father after he suffered agrochemical poisoning and decided to shift away from conventional practices. The farm originally operated as a conventional coffee farm using agrochemicals before making this change.",
        "fr": "La Finca Orgánica San Luis a entamé sa transition vers l'agriculture biologique, initiée par le père de Felicia après avoir subi une intoxication aux produits agrochimiques et avoir décidé de s'éloigner des pratiques conventionnelles. La ferme fonctionnait à l'origine comme une exploitation caféière conventionnelle utilisant des produits agrochimiques avant d'effectuer ce changement.",
        "es": "Finca Orgánica San Luis comenzó su transición a la agricultura orgánica, iniciada por el padre de Felicia tras sufrir una intoxicación por agroquímicos y decidir alejarse de las prácticas convencionales. La finca operaba originalmente como una finca cafetalera convencional que utilizaba agroquímicos antes de realizar este cambio.",
        "de": "Finca Orgánica San Luis begann seinen Übergang zur ökologischen Landwirtschaft, initiiert von Felicias Vater, nachdem er eine Agrochemikalienvergiftung erlitten hatte und beschloss, von konventionellen Praktiken abzukehren. Der Betrieb war ursprünglich eine konventionelle Kaffeefarm, die Agrochemikalien einsetzte, bevor er diesen Wandel vollzog."
      }
    },
    {
      "date": "Late 1990s–early 2000s",
      "icon": "milestone",
      "text": {
        "en": "The founding family received training in organic and agroecological practices primarily through INA, Costa Rica's national agricultural institute. This formal education supported the early transition from conventional coffee monoculture to diversified organic horticulture.",
        "fr": "La famille fondatrice a reçu une formation aux pratiques biologiques et agroécologiques principalement par l'intermédiaire de l'INA, l'institut agricole national du Costa Rica. Cette formation formelle a soutenu la transition précoce de la monoculture caféière conventionnelle vers une horticulture biologique diversifiée.",
        "es": "La familia fundadora recibió capacitación en prácticas orgánicas y agroecológicas principalmente a través del INA, el instituto agrícola nacional de Costa Rica. Esta formación formal apoyó la transición temprana del monocultivo convencional de café a la horticultura orgánica diversificada.",
        "de": "Die Gründerfamilie erhielt Schulungen in ökologischen und agrarökologischen Praktiken, hauptsächlich durch das INA, Costa Ricas nationales Landwirtschaftsinstitut. Diese formale Ausbildung unterstützte den frühen Übergang vom konventionellen Kaffeemonokulturanbau zur diversifizierten ökologischen Gartenarbeit."
      }
    },
    {
      "date": "2001",
      "icon": "partnership",
      "text": {
        "en": "An NGO provided monetary support to help the farm obtain its first organic certification, covering the cost of a third-party certifier. This was the only time the farm held a conventional paid certification.",
        "fr": "Une ONG a fourni un soutien financier pour aider la ferme à obtenir sa première certification biologique, en couvrant le coût d'un certificateur tiers. C'était la seule fois que la ferme a détenu une certification payante conventionnelle.",
        "es": "Una ONG brindó apoyo económico para ayudar a la finca a obtener su primera certificación orgánica, cubriendo el costo de un certificador externo. Esta fue la única vez que la finca contó con una certificación pagada convencional.",
        "de": "Eine NGO leistete finanzielle Unterstützung, um dem Betrieb zu helfen, seine erste Bio-Zertifizierung zu erlangen, und übernahm die Kosten für einen Drittanbieter-Zertifizierer. Dies war das einzige Mal, dass der Betrieb eine konventionelle kostenpflichtige Zertifizierung besaß."
      }
    },
    {
      "date": "2018",
      "icon": "challenge",
      "text": {
        "en": "The farm faced pressure from a Ministry of Agriculture official who challenged their use of the term 'organic' without certification. This prompted the family to pursue participatory certification, which they obtained without paying a third-party certifier.",
        "fr": "La ferme a subi des pressions de la part d'un fonctionnaire du ministère de l'Agriculture qui a contesté leur utilisation du terme « biologique » sans certification. Cela a incité la famille à poursuivre une certification participative, qu'elle a obtenue sans payer de certificateur tiers.",
        "es": "La finca enfrentó presión por parte de un funcionario del Ministerio de Agricultura que cuestionó el uso del término 'orgánico' sin contar con una certificación. Esto llevó a la familia a buscar una certificación participativa, la cual obtuvieron sin pagar a un certificador externo.",
        "de": "Der Betrieb geriet unter Druck durch einen Beamten des Landwirtschaftsministeriums, der die Verwendung des Begriffs 'biologisch' ohne Zertifizierung in Frage stellte. Dies veranlasste die Familie, eine Partizipativzertifizierung anzustreben, die sie ohne Beauftragung eines Drittanbieter-Zertifizierers erhielten."
      }
    },
    {
      "date": "25+ years of operation",
      "icon": "growth",
      "text": {
        "en": "The farm developed into a diversified agroecological system producing vegetables, coffee, and medicinal plants, while also launching agrotourism, Airbnb cabins, and a community garden project in Atenas. The farm began commercializing its own seeds and supplying an organic distributor in Guanacaste.",
        "fr": "La ferme s'est développée en un système agroécologique diversifié produisant des légumes, du café et des plantes médicinales, tout en lançant de l'agrotourisme, des cabines Airbnb et un projet de jardin communautaire à Atenas. La ferme a commencé à commercialiser ses propres semences et à approvisionner un distributeur biologique au Guanacaste.",
        "es": "La finca se desarrolló como un sistema agroecológico diversificado que produce verduras, café y plantas medicinales, al tiempo que lanzó el agroturismo, cabañas en Airbnb y un proyecto de huerto comunitario en Atenas. La finca comenzó a comercializar sus propias semillas y a abastecer a un distribuidor orgánico en Guanacaste.",
        "de": "Der Betrieb entwickelte sich zu einem diversifizierten agrarökologischen System, das Gemüse, Kaffee und Heilpflanzen produziert, und lancierte gleichzeitig Agrotourismus, Airbnb-Hütten sowie ein Gemeinschaftsgartenprojekt in Atenas. Der Betrieb begann mit der Vermarktung eigener Samen und beliefert einen Bio-Händler in Guanacaste."
      }
    },
    {
      "date": "Future plans",
      "icon": "expansion",
      "text": {
        "en": "The family plans to open a small farm restaurant and formalize a training and event space already under development on the property. They also aim to achieve 100% seed self-sufficiency and consolidate a fully local market.",
        "fr": "La famille prévoit d'ouvrir un petit restaurant à la ferme et de formaliser un espace de formation et d'événements déjà en cours de développement sur la propriété. Elle vise également à atteindre une autosuffisance en semences à 100 % et à consolider un marché entièrement local.",
        "es": "La familia planea abrir un pequeño restaurante en la finca y formalizar un espacio de capacitación y eventos que ya se encuentra en desarrollo en la propiedad. También tienen como objetivo lograr el 100% de autosuficiencia en semillas y consolidar un mercado completamente local.",
        "de": "Die Familie plant die Eröffnung eines kleinen Farmrestaurants sowie die Formalisierung eines Schulungs- und Veranstaltungsraums, der bereits auf dem Gelände entwickelt wird. Darüber hinaus streben sie eine 100-prozentige Saatgut-Selbstversorgung und die Konsolidierung eines vollständig lokalen Marktes an."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic vegetables sold to local community",
        "fr": "Légumes biologiques vendus à la communauté locale",
        "es": "Verduras orgánicas vendidas a la comunidad local",
        "de": "Biologisches Gemüse wird an die lokale Gemeinschaft verkauft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm tours showing agroecological production",
        "fr": "Visites de la ferme illustrant la production agroécologique",
        "es": "Visitas guiadas a la granja mostrando la producción agroecológica",
        "de": "Hofführungen zur agroökologischen Produktion"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training and education sessions for visiting groups",
        "fr": "Sessions de formation et d'éducation pour les groupes visiteurs",
        "es": "Sesiones de capacitación y educación para grupos visitantes",
        "de": "Schulungs- und Bildungsveranstaltungen für Besuchergruppen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "School garden support in nearby communities",
        "fr": "Soutien aux jardins scolaires dans les communautés voisines",
        "es": "Apoyo a huertos escolares en comunidades cercanas",
        "de": "Unterstützung von Schulgärten in nahegelegenen Gemeinden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct delivery of produce to households",
        "fr": "Livraison directe de produits aux foyers",
        "es": "Entrega directa de productos a los hogares",
        "de": "Direktlieferung von Produkten an Haushalte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Seed production for local commercialization",
        "fr": "Production de semences pour la commercialisation locale",
        "es": "Producción de semillas para comercialización local",
        "de": "Saatgutproduktion für die lokale Vermarktung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand local direct-to-consumer vegetable sales",
        "fr": "Développer les ventes directes locales de légumes aux consommateurs",
        "es": "Expandir las ventas locales directas al consumidor de verduras",
        "de": "Lokalen Direktverkauf von Gemüse an Verbraucher ausbauen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Grow agrotourism visits and educational groups",
        "fr": "Accroître les visites d'agrotourisme et les groupes éducatifs",
        "es": "Incrementar las visitas de agroturismo y grupos educativos",
        "de": "Agrotourismus-Besuche und Bildungsgruppen fördern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Build collaborative organic farmer certification group",
        "fr": "Créer un groupe collaboratif de certification d'agriculteurs biologiques",
        "es": "Construir un grupo colaborativo de certificación de agricultores orgánicos",
        "de": "Kooperative Zertifizierungsgruppe für Bio-Landwirte aufbauen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Develop seed production for commercial supply",
        "fr": "Développer la production de semences pour l'approvisionnement commercial",
        "es": "Desarrollar la producción de semillas para suministro comercial",
        "de": "Saatgutproduktion für die kommerzielle Versorgung entwickeln"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Support to open on-farm restaurant and training center",
        "fr": "Soutien à l'ouverture d'un restaurant à la ferme et d'un centre de formation",
        "es": "Apoyo para abrir un restaurante en la granja y un centro de capacitación",
        "de": "Unterstützung zur Eröffnung eines hofeignen Restaurants und Ausbildungszentrums"
      }
    }
  ],
  "gallery": []
}