{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754477616,
  "date": null,
  "description": {
    "en": "Santa Anita Estate Coffee is a family-owned coffee producer in Costa Rica, focused on high quality coffee through sustainable practices. Although not fully organic, they apply regenerative methods, such as efficient irrigation and soil biodiversity enhancement. The farm prioritizes quality over quantity, and produces specialty coffee primarily for export. Their goal is to reduce environmental impact while maintaining commercial viability, and they are exploring the possibility of adding value by roasting their own coffee in the future.",
    "fr": "Santa Anita Estate Coffee est un producteur de café familial du Costa Rica qui se concentre sur un café de haute qualité grâce à des pratiques durables. Bien qu'elle ne soit pas entièrement biologique, elle applique des méthodes de régénération, telles que l'irrigation efficace et l'amélioration de la biodiversité du sol. L'exploitation privilégie la qualité à la quantité et produit des cafés de spécialité principalement destinés à l'exportation. Elle vise à réduire l'impact sur l'environnement tout en maintenant la viabilité commerciale, et envisage d'ajouter de la valeur en torréfiant son propre café à l'avenir.",
    "es": "Santa Anita Estate Coffee es una empresa familiar productora de café en Costa Rica, centrada en el café de alta calidad mediante prácticas sostenibles. Aunque no son totalmente orgánicos, aplican métodos regenerativos, como el riego eficiente y la mejora de la biodiversidad del suelo. La finca da prioridad a la calidad sobre la cantidad, y produce café especial principalmente para la exportación. Su objetivo es reducir el impacto ambiental manteniendo la viabilidad comercial, y están estudiando la posibilidad de añadir valor tostando su propio café en el futuro.",
    "de": "Santa Anita Estate Coffee ist ein familiengeführter Kaffeeproduzent in Costa Rica, der sich auf qualitativ hochwertigen Kaffee durch nachhaltige Praktiken konzentriert. Auch wenn sie nicht vollständig organisch sind, setzen sie regenerative Methoden wie effiziente Bewässerung und die Förderung der biologischen Vielfalt des Bodens ein. The estate prioritizes quality over quantity, producing specialty coffee primarily for export. They aim to reduce their environmental impact while maintaining commercial viability, and they are exploring further value addition by potentially roasting their own coffee in the future."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Santa Anita Estate Coffee ",
    "en": "Santa Anita Estate Coffee",
    "fr": "Café du domaine Santa Anita",
    "es": "Café de la finca Santa Anita",
    "de": "Santa Anita Estate Kaffee"
  },
  "pubId": 466252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Enrique",
      "lastname": "Carvajal"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "QDOIwUYpQHw",
  "editedAt": 1755739340,
  "feedback": [
    {
      "content": false,
      "at": 1755739340
    }
  ],
  "updatedAt": [
    1755739340
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1826",
      "icon": "start",
      "text": {
        "en": "The Carvajal family began their coffee history when Enrique's great-great-grandfather started as a coffee transporter in Costa Rica.",
        "fr": "La famille Carvajal a commencé son histoire caféière lorsque l'arrière-arrière-grand-père d'Enrique a débuté comme transporteur de café au Costa Rica.",
        "es": "La familia Carvajal comenzó su historia cafetalera cuando el tatarabuelo de Enrique empezó como transportador de café en Costa Rica.",
        "de": "Die Familie Carvajal begann ihre Kaffeegeschichte, als Enriques Ur-Ur-Großvater als Kaffeetransporteur in Costa Rica tätig wurde."
      }
    },
    {
      "date": "Late 1800s - Early 1900s",
      "icon": "milestone",
      "text": {
        "en": "Enrique's great-grandfather became the largest coffee producer in Costa Rica's history, renowned for high-quality production and progressive treatment of workers.",
        "fr": "L'arrière-grand-père d'Enrique est devenu le plus grand producteur de café de l'histoire du Costa Rica, reconnu pour sa production de haute qualité et le traitement progressiste de ses travailleurs.",
        "es": "El bisabuelo de Enrique se convirtió en el mayor productor de café en la historia de Costa Rica, reconocido por su producción de alta calidad y el trato progresista hacia los trabajadores.",
        "de": "Enriques Urgroßvater wurde zum größten Kaffeeproduzenten in der Geschichte Costa Ricas und war bekannt für seine hochwertige Produktion und den fortschrittlichen Umgang mit seinen Arbeitern."
      }
    },
    {
      "date": "2001",
      "icon": "expansion",
      "text": {
        "en": "The industrial processing plant (beneficio) at Finca Santa Anita was constructed, establishing the estate as a vertically integrated operation covering production, processing, and export.",
        "fr": "L'usine de traitement industriel (beneficio) de la Finca Santa Anita a été construite, établissant le domaine comme une exploitation intégrée verticalement couvrant la production, la transformation et l'exportation.",
        "es": "Se construyó la planta de procesamiento industrial (beneficio) en Finca Santa Anita, estableciendo la hacienda como una operación verticalmente integrada que abarca producción, procesamiento y exportación.",
        "de": "Die industrielle Verarbeitungsanlage (Beneficio) auf der Finca Santa Anita wurde errichtet und etablierte das Gut als vertikal integriertes Unternehmen, das Produktion, Verarbeitung und Export abdeckt."
      }
    },
    {
      "date": "2007",
      "icon": "sustainability",
      "text": {
        "en": "Santa Anita received Rainforest Alliance certification, marking the formal beginning of their structured commitment to environmental and social sustainability standards.",
        "fr": "Santa Anita a obtenu la certification Rainforest Alliance, marquant le début formel de leur engagement structuré envers les normes de durabilité environnementale et sociale.",
        "es": "Santa Anita recibió la certificación Rainforest Alliance, marcando el inicio formal de su compromiso estructurado con los estándares de sostenibilidad ambiental y social.",
        "de": "Santa Anita erhielt die Rainforest-Alliance-Zertifizierung, was den formellen Beginn ihres strukturierten Engagements für Umwelt- und Sozialstandards markierte."
      }
    },
    {
      "date": "2010-2016",
      "icon": "partnership",
      "text": {
        "en": "Santa Anita participated in the NAMA Café program, a Costa Rican-German-British initiative to measure greenhouse gas emissions, which led to them becoming the world's first carbon-neutral coffee estate in 2016.",
        "fr": "Santa Anita a participé au programme NAMA Café, une initiative costaricienne-germano-britannique visant à mesurer les émissions de gaz à effet de serre, ce qui les a conduits à devenir le premier domaine caféier neutre en carbone au monde en 2016.",
        "es": "Santa Anita participó en el programa NAMA Café, una iniciativa costarricense-alemana-británica para medir las emisiones de gases de efecto invernadero, lo que les llevó a convertirse en la primera hacienda cafetalera carbono neutral del mundo en 2016.",
        "de": "Santa Anita nahm am NAMA-Café-Programm teil, einer costa-ricanisch-deutsch-britischen Initiative zur Messung von Treibhausgasemissionen, was dazu führte, dass das Gut 2016 zum weltweit ersten CO₂-neutralen Kaffeegut wurde."
      }
    },
    {
      "date": "Recent years",
      "icon": "growth",
      "text": {
        "en": "The estate began piloting fertigation systems combining irrigation and fertilization, achieving higher yields with significantly reduced water and fertilizer inputs, with plans to expand across all farms.",
        "fr": "Le domaine a commencé à tester des systèmes de fertirrigation combinant irrigation et fertilisation, atteignant des rendements plus élevés avec des apports en eau et en engrais considérablement réduits, avec des projets d'extension à toutes les exploitations.",
        "es": "La hacienda comenzó a implementar sistemas de fertigación que combinan riego y fertilización, logrando mayores rendimientos con un uso significativamente reducido de agua e insumos fertilizantes, con planes de expansión a todas las fincas.",
        "de": "Das Gut begann mit der Erprobung von Fertigationssystemen, die Bewässerung und Düngung kombinieren, und erzielte höhere Erträge bei deutlich reduziertem Wasser- und Düngemitteleinsatz, mit Plänen zur Ausweitung auf alle Farmen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "High-quality specialty coffee for export",
        "fr": "Café de spécialité de haute qualité pour l'exportation",
        "es": "Café especial de alta calidad para exportación",
        "de": "Hochwertiger Spezialitätenkaffee für den Export"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero-waste circular production system",
        "fr": "Système de production circulaire zéro déchet",
        "es": "Sistema de producción circular sin residuos",
        "de": "Kreislaufproduktionssystem ohne Abfall"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Carbon neutral coffee production model",
        "fr": "Modèle de production de café neutre en carbone",
        "es": "Modelo de producción de café con carbono neutro",
        "de": "Klimaneutrales Kaffeeproduktionsmodell"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fair wages and housing for seasonal workers",
        "fr": "Salaires équitables et logement pour les travailleurs saisonniers",
        "es": "Salarios justos y vivienda para trabajadores temporales",
        "de": "Faire Löhne und Unterkunft für Saisonarbeiter"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Internship programs for university students",
        "fr": "Programmes de stage pour les étudiants universitaires",
        "es": "Programas de pasantías para estudiantes universitarios",
        "de": "Praktikumsprogramme für Universitätsstudenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment and community support locally",
        "fr": "Emploi et soutien communautaire à l'échelle locale",
        "es": "Empleo y apoyo comunitario a nivel local",
        "de": "Beschäftigung und lokale Gemeinschaftsunterstützung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "New specialty coffee markets in Middle East",
        "fr": "Nouveaux marchés de café de spécialité au Moyen-Orient",
        "es": "Nuevos mercados de café de especialidad en Medio Oriente",
        "de": "Neue Spezialitätskaffeemärkte im Nahen Osten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Tourism and on-site visitor experience partners",
        "fr": "Partenaires pour le tourisme et l'expérience des visiteurs sur place",
        "es": "Socios de turismo y experiencia de visitantes en sitio",
        "de": "Partner für Tourismus und Besuchererlebnisse vor Ort"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct-to-consumer roasted coffee sales",
        "fr": "Ventes directes de café torréfié aux consommateurs",
        "es": "Ventas directas al consumidor de café tostado",
        "de": "Direktverkauf von geröstetem Kaffee an Verbraucher"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand fertigation system across all farms",
        "fr": "Étendre le système de fertirrigation à toutes les fermes",
        "es": "Expandir el sistema de fertigación en todas las fincas",
        "de": "Fertigationssystem auf alle Farmen ausweiten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaboration with universities and research institutes",
        "fr": "Collaboration avec des universités et des instituts de recherche",
        "es": "Colaboración con universidades e institutos de investigación",
        "de": "Zusammenarbeit mit Universitäten und Forschungsinstituten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Buyers for high-quality certified carbon-neutral coffee",
        "fr": "Acheteurs de café certifié neutre en carbone de haute qualité",
        "es": "Compradores de café certificado carbono neutro de alta calidad",
        "de": "Käufer für hochwertigen zertifizierten CO₂-neutralen Kaffee"
      }
    }
  ],
  "gallery": []
}