{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754477825,
  "date": null,
  "description": {
    "en": "The initiative, Verdenergia, is a community-centered project in Costa Rica that combines sustainable agriculture with the vision of a healthy lifestyle. Co-owned by Joshua and a group of friends and family, it aims to regenerate the land while fostering positive relationships with local farmers. The project emphasizes permaculture practices, community involvement and educational opportunities while promoting biodiversity and food security. Verdana serves as a model for integrating ecological sustainability with social responsibility.",
    "fr": "L'initiative, Verdenergia, est un projet communautaire au Costa Rica qui associe l'agriculture durable à la vision d'un mode de vie sain. Copropriété de Joshua et d'un groupe d'amis et de membres de sa famille, elle vise à régénérer la terre tout en favorisant des relations positives avec les agriculteurs locaux. Le projet met l'accent sur les pratiques de permaculture, l'implication de la communauté et les possibilités d'éducation, tout en promouvant la biodiversité et la sécurité alimentaire. Verdana est un modèle d'intégration de la durabilité écologique et de la responsabilité sociale.",
    "es": "La iniciativa, Verdenergia, es un proyecto centrado en la comunidad de Costa Rica que combina la agricultura sostenible con la visión de un estilo de vida saludable. Copropiedad de Joshua y un grupo de amigos y familiares, su objetivo es regenerar la tierra al tiempo que se fomentan las relaciones positivas con los agricultores locales. El proyecto hace hincapié en las prácticas de permacultura, la participación de la comunidad y las oportunidades educativas, al tiempo que promueve la biodiversidad y la seguridad alimentaria. Verdana sirve de modelo para integrar la sostenibilidad ecológica con la responsabilidad social.",
    "de": "Die Initiative, Verdenergia, ist ein gemeindebasiertes Projekt in Costa Rica, das nachhaltige Landwirtschaft mit einer Vision für einen gesunden Lebensstil verbindet. Das von Joshua und einer Gruppe von Freunden und Familie mitbetriebene Projekt zielt darauf ab, das Land zu regenerieren und dabei positive Beziehungen zu lokalen Bauern zu fördern. Das Projekt betont Permakultur-Praktiken, kommunales Engagement und Bildungsmöglichkeiten, während es gleichzeitig die Artenvielfalt und die Lebensmittelsicherheit fördert. Verdana dient als Modell für die Integration von ökologischer Nachhaltigkeit und sozialer Verantwortung."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Verdenergia",
    "en": "Verdenergia",
    "fr": "Verdenergia",
    "es": "Verdenergia"
  },
  "pubId": 466452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Joshua",
      "lastname": "Hughes"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.verdenergia.org/",
  "yt": "t71n9MDRi1k",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2006",
      "icon": "start",
      "text": {
        "en": "Joshua Hughes co-founded Verdenjia Pacifica de Lanis on degraded cattle pasture in Costa Rica, beginning reforestation and farm development with friends and family shareholders. The land was purchased through a shared LLC structure with roughly 30-50 members contributing funds.",
        "fr": "Joshua Hughes a cofondé Verdenjia Pacifica de Lanis sur des pâturages dégradés au Costa Rica, en commençant la reforestation et le développement agricole avec des amis et des actionnaires familiaux. Le terrain a été acquis via une structure LLC partagée avec environ 30 à 50 membres contributeurs.",
        "es": "Joshua Hughes cofundó Verdenjia Pacifica de Lanis en pastizales ganaderos degradados en Costa Rica, iniciando la reforestación y el desarrollo agrícola con amigos y familiares accionistas. La tierra fue adquirida a través de una estructura de LLC compartida con aproximadamente 30 a 50 miembros que aportaron fondos.",
        "de": "Joshua Hughes war Mitgründer von Verdenjia Pacifica de Lanis auf degradiertem Weideland in Costa Rica und begann mit der Aufforstung und Entwicklung des Hofes zusammen mit Freunden und Familiengesellschaftern. Das Land wurde über eine gemeinsame LLC-Struktur erworben, an der etwa 30–50 Mitglieder Kapital beisteuerten."
      }
    },
    {
      "date": "2006-2010",
      "icon": "challenge",
      "text": {
        "en": "Early years were marked by poor depleted soil, failed crops without chemicals, and the need to completely reset existing fruit trees that had been chemically dependent. Joshua spent years learning tropical farming from local neighbors and adapting to an unfamiliar climate.",
        "fr": "Les premières années ont été marquées par des sols pauvres et épuisés, des cultures échouées sans produits chimiques, et la nécessité de remettre à zéro les arbres fruitiers existants qui étaient chimiquement dépendants. Joshua a passé des années à apprendre l'agriculture tropicale auprès des voisins locaux et à s'adapter à un climat peu familier.",
        "es": "Los primeros años estuvieron marcados por suelos pobres y agotados, cultivos fallidos sin químicos y la necesidad de reiniciar completamente los árboles frutales existentes que habían dependido de productos químicos. Joshua pasó años aprendiendo agricultura tropical de vecinos locales y adaptándose a un clima desconocido.",
        "de": "Die frühen Jahre waren geprägt von ausgelaugtem Boden, gescheiterten Ernten ohne Chemikalien und der Notwendigkeit, bestehende Obstbäume, die chemisch abhängig gewesen waren, vollständig neu anzupflanzen. Joshua verbrachte Jahre damit, den tropischen Anbau von lokalen Nachbarn zu erlernen und sich an ein unbekanntes Klima anzupassen."
      }
    },
    {
      "date": "2010-2015",
      "icon": "sustainability",
      "text": {
        "en": "The project shifted toward perennial food forest species including jackfruit, turmeric, ginger, and cacao, which proved resilient without chemicals. A community water board was established and government partnerships with the Ministry of Agriculture began providing trees, expertise, and experimental collaboration.",
        "fr": "Le projet s'est orienté vers des espèces de forêts alimentaires pérennes, notamment le jacquier, le curcuma, le gingembre et le cacao, qui se sont avérés résilients sans produits chimiques. Un conseil communautaire de l'eau a été créé et des partenariats gouvernementaux avec le ministère de l'Agriculture ont commencé à fournir des arbres, une expertise et une collaboration expérimentale.",
        "es": "El proyecto se orientó hacia especies perennes de bosque alimentario, incluyendo jaca, cúrcuma, jengibre y cacao, que demostraron ser resistentes sin químicos. Se estableció una junta comunitaria de agua y las alianzas gubernamentales con el Ministerio de Agricultura comenzaron a proveer árboles, experiencia técnica y colaboración experimental.",
        "de": "Das Projekt verlagerte seinen Schwerpunkt auf mehrjährige Nahrungswald-Arten wie Jackfrucht, Kurkuma, Ingwer und Kakao, die sich ohne Chemikalien als widerstandsfähig erwiesen. Ein gemeinschaftlicher Wasserausschuss wurde gegründet, und staatliche Partnerschaften mit dem Landwirtschaftsministerium begannen, Bäume, Fachkenntnisse und experimentelle Zusammenarbeit bereitzustellen."
      }
    },
    {
      "date": "2015-2019",
      "icon": "growth",
      "text": {
        "en": "Approximately 4,000 visitors found the project without any advertising, including university students from Northeastern University on formal co-op placements. The farm reached productive surplus and began developing training programs, wellness retreats, and permaculture courses.",
        "fr": "Environ 4 000 visiteurs ont découvert le projet sans aucune publicité, dont des étudiants universitaires de la Northeastern University dans le cadre de stages co-op officiels. La ferme a atteint un surplus productif et a commencé à développer des programmes de formation, des retraites de bien-être et des cours de permaculture.",
        "es": "Aproximadamente 4,000 visitantes encontraron el proyecto sin ninguna publicidad, incluidos estudiantes universitarios de la Universidad Northeastern en prácticas formales de cooperación. La finca alcanzó un excedente productivo y comenzó a desarrollar programas de capacitación, retiros de bienestar y cursos de permacultura.",
        "de": "Etwa 4.000 Besucher fanden das Projekt ohne jegliche Werbung, darunter Universitätsstudenten der Northeastern University im Rahmen offizieller Co-op-Praktika. Der Hof erreichte einen produktiven Überschuss und begann, Ausbildungsprogramme, Wellness-Retreats und Permakultur-Kurse zu entwickeln."
      }
    },
    {
      "date": "2019-2021",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 interrupted momentum for the farm and related commercial entities Black Sheep and Rewild Organics, disrupting event income and planned scaling of agricultural production.",
        "fr": "La COVID-19 a interrompu l'élan de la ferme et des entités commerciales associées Black Sheep et Rewild Organics, perturbant les revenus liés aux événements et la montée en échelle prévue de la production agricole.",
        "es": "El COVID-19 interrumpió el impulso de la finca y de las entidades comerciales relacionadas Black Sheep y Rewild Organics, afectando los ingresos por eventos y la escalada planificada de la producción agrícola.",
        "de": "COVID-19 unterbrach die Dynamik des Hofes und der damit verbundenen Unternehmen Black Sheep und Rewild Organics, störte die Einnahmen aus Veranstaltungen und die geplante Ausweitung der landwirtschaftlichen Produktion."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "After nearly 20 years, the food forest reached maturity with trees up to 100 feet tall and significant fruit surplus including 200 jackfruit at a time. New initiatives include a farmers market presence, flow funding partnerships, and plans for a BIPOC wellness event, marking a transition from land investment to community economic development.",
        "fr": "Après près de 20 ans, la forêt alimentaire a atteint sa maturité avec des arbres pouvant atteindre 30 mètres de hauteur et un surplus de fruits significatif incluant jusqu'à 200 jacquiers à la fois. Les nouvelles initiatives comprennent une présence sur les marchés de producteurs, des partenariats de financement participatif, et des projets d'événement de bien-être BIPOC, marquant une transition de l'investissement foncier vers le développement économique communautaire.",
        "es": "Después de casi 20 años, el bosque alimentario alcanzó su madurez con árboles de hasta 30 metros de altura y un significativo excedente de frutas que incluye 200 jacas a la vez. Las nuevas iniciativas incluyen presencia en mercados de agricultores, alianzas de financiamiento colaborativo y planes para un evento de bienestar BIPOC, marcando una transición de la inversión en tierras al desarrollo económico comunitario.",
        "de": "Nach fast 20 Jahren erreichte der Nahrungswald seine Reife mit Bäumen von bis zu 30 Metern Höhe und einem erheblichen Fruchtüberschuss, darunter bis zu 200 Jackfrüchte auf einmal. Neue Initiativen umfassen eine Präsenz auf dem Wochenmarkt, Flow-Funding-Partnerschaften und Pläne für eine BIPOC-Wellness-Veranstaltung, was den Übergang von der Landinvestition zur wirtschaftlichen Gemeinschaftsentwicklung markiert."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Permaculture courses and long-term internships",
        "fr": "Cours de permaculture et stages de longue durée",
        "es": "Cursos de permacultura e pasantías a largo plazo",
        "de": "Permakulturkurse und Langzeitpraktika"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Open space for collaboration and organizing",
        "fr": "Espace ouvert pour la collaboration et l'organisation",
        "es": "Espacio abierto para la colaboración y organización",
        "de": "Offener Raum für Zusammenarbeit und Organisation"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Regenerative agriculture research and experimentation",
        "fr": "Recherche et expérimentation en agriculture régénératrice",
        "es": "Investigación y experimentación en agricultura regenerativa",
        "de": "Forschung und Experimente zur regenerativen Landwirtschaft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Food forest surplus shared with local community",
        "fr": "Surplus de la forêt nourricière partagé avec la communauté locale",
        "es": "Excedente del bosque de alimentos compartido con la comunidad local",
        "de": "Überschuss aus dem Nahrungswald wird mit der lokalen Gemeinschaft geteilt"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "University student exchange and mentorship programs",
        "fr": "Programmes d'échange universitaire et de mentorat",
        "es": "Programas de intercambio universitario y mentoría estudiantil",
        "de": "Studentenaustausch mit Universitäten und Mentorenprogramme"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local farmers market access and product development",
        "fr": "Accès au marché local des agriculteurs et développement de produits",
        "es": "Acceso a mercados locales de agricultores y desarrollo de productos",
        "de": "Zugang zu lokalen Bauernmärkten und Produktentwicklung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Agricultural clients and international manufacturer partners",
        "fr": "Clients agricoles et partenaires fabricants internationaux",
        "es": "Clientes agrícolas y socios fabricantes internacionales",
        "de": "Landwirtschaftliche Kunden und internationale Herstellerpartner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers creating demand for jackfruit and surplus produce",
        "fr": "Acheteurs créant une demande pour le jacquier et les surplus de production",
        "es": "Compradores que generan demanda de yaca y productos excedentes",
        "de": "Käufer, die Nachfrage nach Jackfrucht und Überschusserzeugnissen schaffen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Participants and interns for farm exchange programs",
        "fr": "Participants et stagiaires pour les programmes d'échange agricole",
        "es": "Participantes y pasantes para programas de intercambio agrícola",
        "de": "Teilnehmer und Praktikanten für landwirtschaftliche Austauschprogramme"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Flow funding donors for small enterprise kickstarts",
        "fr": "Donateurs de financement continu pour le lancement de petites entreprises",
        "es": "Donantes de financiamiento continuo para el inicio de pequeñas empresas",
        "de": "Flow-Funding-Spender für kleine Unternehmensanschubfinanzierungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Neighbors to replicate regenerative farming practices",
        "fr": "Voisins pour reproduire les pratiques agricoles régénératives",
        "es": "Vecinos para replicar prácticas de agricultura regenerativa",
        "de": "Nachbarn zur Verbreitung regenerativer Landwirtschaftspraktiken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Universities sending students for co-ops and internships",
        "fr": "Universités envoyant des étudiants pour des coopératives et des stages",
        "es": "Universidades que envían estudiantes para prácticas profesionales y pasantías",
        "de": "Universitäten, die Studierende für Kooperationen und Praktika entsenden"
      }
    }
  ],
  "gallery": []
}