{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1754478347,
  "date": null,
  "description": {
    "en": "The Centro Nacional Especializado en Agricultura Ecológica, created in 1997, is dedicated to promoting organic agriculture in Costa Rica. It offers free training programs, emphasizing ecological practices and the transfer of appropriate technologies to various agricultural sectors. The center supports students, including vulnerable populations, through scholarships and comprehensive social welfare services. Committed to reducing the use of chemicals in agriculture, it aims to improve food systems and promote sustainable practices throughout the country.",
    "fr": "Le Centro Nacional Especializado en Agricultura Ecológica, créé en 1997, a pour mission de promouvoir l'agriculture biologique au Costa Rica. Il propose des programmes de formation gratuits, en mettant l'accent sur les pratiques écologiques et le transfert de technologies appropriées à divers secteurs agricoles. Le centre soutient les étudiants, y compris les populations vulnérables, grâce à des bourses et à des services de protection sociale complets. Engagé dans la réduction de l'utilisation des produits chimiques dans l'agriculture, il vise à améliorer les systèmes alimentaires et à promouvoir des pratiques durables dans tout le pays.",
    "es": "El Centro Nacional Especializado en Agricultura Ecológica, creado en 1997, se dedica a promover la agricultura ecológica en Costa Rica. Ofrece programas de formación gratuitos, haciendo hincapié en las prácticas ecológicas y la transferencia de tecnologías apropiadas a diversos sectores agrícolas. El centro apoya a los estudiantes, incluidas las poblaciones vulnerables, mediante becas y servicios integrales de bienestar social. Con el compromiso de reducir el uso de productos químicos en la agricultura, pretende mejorar los sistemas alimentarios y fomentar prácticas sostenibles en todo el país.",
    "de": "Das 1997 gegründete National Specialized Centre for Organic Agriculture konzentriert sich auf die Förderung des ökologischen Landbaus in Costa Rica. Es bietet kostenlose Ausbildungsprogramme mit Schwerpunkt auf ökologischen Praktiken und dem Transfer geeigneter Technologien in verschiedene Landwirtschaftssektoren an. Das Zentrum unterstützt Studierende, einschließlich gefährdeter Bevölkerungsgruppen, durch Stipendien und umfassende Wohlfahrtsleistungen. Mit dem Ziel, den Einsatz von Chemikalien in der Landwirtschaft zu reduzieren, möchte das Zentrum die Nahrungsmittelsysteme verbessern und nachhaltige Praktiken im ganzen Land fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "INA Agricultura Organica",
    "en": "INA Organic Farming",
    "fr": "L'agriculture biologique INA",
    "es": "Agricultura ecológica INA",
    "de": "INA Ökologischer Landbau"
  },
  "pubId": 466552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Fabian",
      "lastname": "Pacheco"
    }
  ],
  "thematic": [
    "welfare-work-social-protection",
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://sites.google.com/view/cneao/inicio",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1997",
      "icon": "start",
      "text": {
        "en": "The Centro Nacional Especializado en Agricultura Orgánica was founded as part of the Instituto Nacional de Aprendizaje, with the mission of promoting organic agriculture and transferring appropriate technologies to productive sectors across Costa Rica.",
        "fr": "Le Centro Nacional Especializado en Agricultura Orgánica a été fondé dans le cadre de l'Instituto Nacional de Aprendizaje, avec pour mission de promouvoir l'agriculture biologique et de transférer des technologies appropriées aux secteurs productifs de tout le Costa Rica.",
        "es": "El Centro Nacional Especializado en Agricultura Orgánica fue fundado como parte del Instituto Nacional de Aprendizaje, con la misión de promover la agricultura orgánica y transferir tecnologías apropiadas a los sectores productivos de toda Costa Rica.",
        "de": "Das Centro Nacional Especializado en Agricultura Orgánica wurde als Teil des Instituto Nacional de Aprendizaje gegründet, mit dem Auftrag, den ökologischen Landbau zu fördern und geeignete Technologien an produktive Sektoren in ganz Costa Rica weiterzugeben."
      }
    },
    {
      "date": "2006",
      "icon": "milestone",
      "text": {
        "en": "Fabian Pacheco joined the center as a professor, beginning nearly two decades of involvement that would eventually lead him to become director.",
        "fr": "Fabian Pacheco a rejoint le centre en tant que professeur, débutant près de deux décennies d'implication qui l'ont finalement conduit à en devenir le directeur.",
        "es": "Fabián Pacheco se incorporó al centro como profesor, iniciando casi dos décadas de participación que eventualmente lo llevarían a convertirse en director.",
        "de": "Fabian Pacheco trat dem Zentrum als Dozent bei und begann damit fast zwei Jahrzehnte der Mitarbeit, die ihn schließlich zum Direktor werden ließen."
      }
    },
    {
      "date": "2006-2014",
      "icon": "growth",
      "text": {
        "en": "Under Fabian's directorship, the center expanded its staff, upgraded infrastructure, and developed the full Técnico en Agricultura Orgánica program comprising 20 modules and 1,160 hours of professional training.",
        "fr": "Sous la direction de Fabian, le centre a élargi son personnel, amélioré ses infrastructures et développé l'intégralité du programme Técnico en Agricultura Orgánica, composé de 20 modules et de 1 160 heures de formation professionnelle.",
        "es": "Bajo la dirección de Fabián, el centro amplió su personal, mejoró la infraestructura y desarrolló el programa completo de Técnico en Agricultura Orgánica, que comprende 20 módulos y 1.160 horas de formación profesional.",
        "de": "Unter Fabians Leitung erweiterte das Zentrum seinen Personalstamm, modernisierte die Infrastruktur und entwickelte das vollständige Programm Técnico en Agricultura Orgánica, das 20 Module und 1.160 Stunden berufliche Ausbildung umfasst."
      }
    },
    {
      "date": "2010s",
      "icon": "partnership",
      "text": {
        "en": "The Mujer Semilla program was created in partnership with the Instituto Nacional de la Mujer and the Instituto Mixto de Ayuda Social, graduating over 200 indigenous and rural women in agroecology and personal empowerment.",
        "fr": "Le programme Mujer Semilla a été créé en partenariat avec l'Instituto Nacional de la Mujer et l'Instituto Mixto de Ayuda Social, permettant à plus de 200 femmes indigènes et rurales d'obtenir un diplôme en agroécologie et en épanouissement personnel.",
        "es": "El programa Mujer Semilla fue creado en asociación con el Instituto Nacional de la Mujer y el Instituto Mixto de Ayuda Social, graduando a más de 200 mujeres indígenas y rurales en agroecología y empoderamiento personal.",
        "de": "Das Programm Mujer Semilla wurde in Partnerschaft mit dem Instituto Nacional de la Mujer und dem Instituto Mixto de Ayuda Social ins Leben gerufen und schloss über 200 indigene und ländliche Frauen in Agrarökologie und persönlicher Stärkung ab."
      }
    },
    {
      "date": "2010s",
      "icon": "sustainability",
      "text": {
        "en": "The center collaborated with the UNDP to launch the AlternativasAPlaguicidasCR platform, documenting how agroindustrial sectors reduced chemical inputs through the center's technical assistance.",
        "fr": "Le centre a collaboré avec le PNUD pour lancer la plateforme AlternativasAPlaguicidasCR, documentant la manière dont les secteurs agroindustriels ont réduit leurs intrants chimiques grâce à l'assistance technique du centre.",
        "es": "El centro colaboró con el PNUD para lanzar la plataforma AlternativasAPlaguicidasCR, documentando cómo los sectores agroindustriales redujeron el uso de insumos químicos mediante la asistencia técnica del centro.",
        "de": "Das Zentrum arbeitete mit dem UNDP zusammen, um die Plattform AlternativasAPlaguicidasCR zu lancieren, die dokumentiert, wie agroindustrielle Sektoren den Einsatz chemischer Mittel durch die technische Unterstützung des Zentrums reduzierten."
      }
    },
    {
      "date": "Near future",
      "icon": "expansion",
      "text": {
        "en": "A strategic growth plan was approved by institutional leadership, committing over one billion colones to new infrastructure and sending biotechnologists to Cuba to train in advanced biological pest control techniques not yet taught at the center.",
        "fr": "Un plan de croissance stratégique a été approuvé par la direction institutionnelle, engageant plus d'un milliard de colones pour de nouvelles infrastructures et envoyant des biotechnologistes à Cuba afin de se former à des techniques avancées de lutte biologique contre les ravageurs, non encore enseignées au centre.",
        "es": "Un plan de crecimiento estratégico fue aprobado por la dirección institucional, comprometiendo más de mil millones de colones para nueva infraestructura y enviando biotecnólogos a Cuba para capacitarse en técnicas avanzadas de control biológico de plagas que aún no se enseñan en el centro.",
        "de": "Ein strategischer Wachstumsplan wurde von der institutionellen Führung genehmigt, der über eine Milliarde Colones für neue Infrastruktur vorsieht und Biotechnologen nach Kuba entsendet, um fortgeschrittene biologische Schädlingsbekämpfungstechniken zu erlernen, die am Zentrum noch nicht gelehrt werden."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Free vocational training in organic agriculture",
        "fr": "Formation professionnelle gratuite en agriculture biologique",
        "es": "Formación vocacional gratuita en agricultura orgánica",
        "de": "Kostenlose Berufsausbildung in der ökologischen Landwirtschaft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Technical certification program across 20 modules",
        "fr": "Programme de certification technique en 20 modules",
        "es": "Programa de certificación técnica en 20 módulos",
        "de": "Technisches Zertifizierungsprogramm in 20 Modulen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Scholarships covering housing, food, and transport",
        "fr": "Bourses couvrant le logement, la nourriture et le transport",
        "es": "Becas que cubren alojamiento, alimentación y transporte",
        "de": "Stipendien, die Unterkunft, Verpflegung und Transport abdecken"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-site labs and demo farm for hands-on learning",
        "fr": "Laboratoires sur site et ferme de démonstration pour l'apprentissage pratique",
        "es": "Laboratorios en sitio y granja demostrativa para aprendizaje práctico",
        "de": "Vor-Ort-Labore und Demonstrationsbetrieb für praxisnahes Lernen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Biological pest control inputs and techniques",
        "fr": "Intrants et techniques de lutte biologique contre les nuisibles",
        "es": "Insumos y técnicas de control biológico de plagas",
        "de": "Biologische Schädlingsbekämpfungsmittel und -techniken"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Agroecology training for rural and indigenous women",
        "fr": "Formation en agroécologie pour les femmes rurales et autochtones",
        "es": "Capacitación en agroecología para mujeres rurales e indígenas",
        "de": "Agrarökologie-Training für ländliche und indigene Frauen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Promote organic agriculture adoption across Costa Rica",
        "fr": "Promouvoir l'adoption de l'agriculture biologique au Costa Rica",
        "es": "Promover la adopción de la agricultura orgánica en toda Costa Rica",
        "de": "Förderung der Einführung ökologischer Landwirtschaft in ganz Costa Rica"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partner with productive agricultural sectors nationwide",
        "fr": "Collaborer avec les secteurs agricoles productifs à l'échelle nationale",
        "es": "Asociarse con sectores agrícolas productivos a nivel nacional",
        "de": "Partnerschaft mit produktiven Agrarsektoren im ganzen Land"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Develop new biological pest control techniques",
        "fr": "Développer de nouvelles techniques biologiques de lutte antiparasitaire",
        "es": "Desarrollar nuevas técnicas de control biológico de plagas",
        "de": "Entwicklung neuer biologischer Schädlingsbekämpfungstechniken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Support agroecological entrepreneurship and market access",
        "fr": "Soutenir l'entrepreneuriat agroécologique et l'accès aux marchés",
        "es": "Apoyar el emprendimiento agroecológico y el acceso al mercado",
        "de": "Unterstützung agroökologischen Unternehmertums und des Marktzugangs"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Defend public education from privatization attempts",
        "fr": "Défendre l'éducation publique contre les tentatives de privatisation",
        "es": "Defender la educación pública de los intentos de privatización",
        "de": "Verteidigung der öffentlichen Bildung gegen Privatisierungsversuche"
      }
    }
  ],
  "gallery": []
}