{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479435,
  "date": null,
  "description": {
    "en": "The Bottles of Love Foundation is dedicated to recycling contaminated plastic waste that often ends up in landfills. By compacting this plastic into bottles, they create a dense material known as \"plastic lumber,\" which is used to build schools, playgrounds and homes. Its dual mission addresses environmental sustainability and social needs, aiming to reduce plastic pollution while addressing the housing deficit in Latin America. The foundation operates through community engagement and collaboration with various organizations.",
    "fr": "La fondation Bottles of Love se consacre au recyclage des déchets plastiques contaminés qui finissent souvent dans les décharges. En compactant ce plastique dans des bouteilles, elle crée un matériau dense appelé \"bois plastique\", qui est utilisé pour construire des écoles, des terrains de jeu et des maisons. Sa double mission porte sur la durabilité environnementale et les besoins sociaux, et vise à réduire la pollution plastique tout en comblant le déficit de logements en Amérique latine. La fondation opère par le biais d'un engagement communautaire et d'une collaboration avec diverses organisations.",
    "es": "La Fundación Botellas de Amor se dedica a reciclar los residuos plásticos contaminados que suelen acabar en los vertederos. Al compactar este plástico en botellas, crean un material denso conocido como \"madera plástica\", que se utiliza para construir escuelas, parques infantiles y viviendas. Su doble misión aborda la sostenibilidad medioambiental y las necesidades sociales, con el objetivo de reducir la contaminación por plásticos y abordar al mismo tiempo el déficit de vivienda en América Latina. La fundación opera a través del compromiso con la comunidad y la colaboración con diversas organizaciones.",
    "de": "Die Botellas de Amor Foundation konzentriert sich auf die Wiederverwertung von kontaminiertem Plastikmüll, der typischerweise auf Mülldeponien landet. Durch die Komprimierung dieses Plastiks in Flaschen schaffen sie ein dichtes Material, das als \"Plastikholz\" bekannt ist und zum Bau von Schulen, Spielplätzen und Wohnungen verwendet wird. Ihre duale Mission adressiert ökologische Nachhaltigkeit und soziale Bedürfnisse und zielt darauf ab, die Plastikverschmutzung zu reduzieren und gleichzeitig die Wohnungsnot in Lateinamerika zu bekämpfen. Die Stiftung arbeitet durch kommunales Engagement und Partnerschaften mit verschiedenen Organisationen."
  },
  "field": [
    "engineering-and-technology",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundacion Botellas de Amor",
    "en": "Bottles of Love Foundation",
    "fr": "Fondation Bottles of Love",
    "de": "Stiftung Flaschen der Liebe"
  },
  "pubId": 466652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alfredo",
      "lastname": ""
    }
  ],
  "thematic": [
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://botellasdeamor.org/co/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2000s",
      "icon": "start",
      "text": {
        "en": "John, co-founder of Botellas de Amor, began working in recycling and producing recycled plastic lumber (madera plástica) using post-industrial plastic, laying the groundwork for the initiative over 25 years ago.",
        "fr": "John, co-fondateur de Botellas de Amor, a commencé à travailler dans le recyclage et la production de bois plastique recyclé (madera plástica) à partir de plastique post-industriel, posant les bases de l'initiative il y a plus de 25 ans.",
        "es": "John, cofundador de Botellas de Amor, comenzó a trabajar en el reciclaje y la producción de madera plástica reciclada utilizando plástico post-industrial, sentando las bases de la iniciativa hace más de 25 años.",
        "de": "John, Mitgründer von Botellas de Amor, begann vor über 25 Jahren im Recycling und in der Herstellung von recyceltem Kunststoffholz (madera plástica) aus post-industriellem Kunststoff zu arbeiten und legte damit den Grundstein für die Initiative."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Fundación Botellas de Amor was legally constituted as a nonprofit foundation, formalizing the circular economy initiative to collect flexible plastic waste compacted in bottles and transform it into recycled plastic profiles.",
        "fr": "La Fundación Botellas de Amor a été légalement constituée en tant que fondation à but non lucratif, formalisant l'initiative d'économie circulaire visant à collecter des déchets plastiques flexibles compactés dans des bouteilles et à les transformer en profilés plastiques recyclés.",
        "es": "La Fundación Botellas de Amor fue constituida legalmente como fundación sin ánimo de lucro, formalizando la iniciativa de economía circular para recolectar residuos de plástico flexible compactados en botellas y transformarlos en perfiles de plástico reciclado.",
        "de": "Die Fundación Botellas de Amor wurde offiziell als gemeinnützige Stiftung gegründet und formalisierte damit die Kreislaufwirtschaftsinitiative, flexible Kunststoffabfälle in Flaschen zu sammeln und zu recycelten Kunststoffprofilen zu verarbeiten."
      }
    },
    {
      "date": "2016-2025",
      "icon": "growth",
      "text": {
        "en": "The foundation grew organically from 2 employees to approximately 70-100 collaborators, expanded to over 300 collection points nationwide, and has recovered more than 7,000 tonnes of flexible plastic waste to date.",
        "fr": "La fondation a grandi de manière organique, passant de 2 employés à environ 70 à 100 collaborateurs, s'est étendue à plus de 300 points de collecte à l'échelle nationale, et a récupéré à ce jour plus de 7 000 tonnes de déchets plastiques flexibles.",
        "es": "La fundación creció orgánicamente de 2 empleados a aproximadamente 70-100 colaboradores, se expandió a más de 300 puntos de recolección a nivel nacional y ha recuperado más de 7.000 toneladas de residuos de plástico flexible hasta la fecha.",
        "de": "Die Stiftung wuchs organisch von 2 Mitarbeitern auf rund 70–100 Mitarbeitende, erweiterte ihr Netzwerk auf über 300 Sammelstellen im ganzen Land und hat bis heute mehr als 7.000 Tonnen flexibler Kunststoffabfälle zurückgewonnen."
      }
    },
    {
      "date": "2016-2025",
      "icon": "sustainability",
      "text": {
        "en": "The foundation achieved financial self-sufficiency primarily through project sales (70% of revenue), which include construction of housing, school classrooms, and playgrounds using recycled plastic profiles for clients such as ODL, Esentia, and Argos.",
        "fr": "La fondation a atteint l'autosuffisance financière principalement grâce aux ventes de projets (70 % des revenus), qui comprennent la construction de logements, de salles de classe et d'aires de jeux à partir de profilés plastiques recyclés pour des clients tels que ODL, Esentia et Argos.",
        "es": "La fundación logró la autosuficiencia financiera principalmente a través de la venta de proyectos (70% de los ingresos), que incluyen la construcción de viviendas, aulas escolares y parques infantiles con perfiles de plástico reciclado para clientes como ODL, Esentia y Argos.",
        "de": "Die Stiftung erreichte finanzielle Eigenständigkeit hauptsächlich durch Projektverkäufe (70 % des Umsatzes), zu denen der Bau von Wohnhäusern, Schulklassen und Spielplätzen aus recycelten Kunststoffprofilen für Kunden wie ODL, Esentia und Argos gehört."
      }
    },
    {
      "date": "Recent years",
      "icon": "partnership",
      "text": {
        "en": "Botellas de Amor established a partnership with Reporpus Global, receiving payments for certified plastic credits (50 tonnes per month), and began international expansion into Ecuador and the Dominican Republic.",
        "fr": "Botellas de Amor a établi un partenariat avec Reporpus Global, recevant des paiements pour des crédits plastiques certifiés (50 tonnes par mois), et a amorcé une expansion internationale en Équateur et en République dominicaine.",
        "es": "Botellas de Amor estableció una alianza con Reporpus Global, recibiendo pagos por créditos de plástico certificados (50 toneladas por mes), e inició su expansión internacional hacia Ecuador y la República Dominicana.",
        "de": "Botellas de Amor ging eine Partnerschaft mit Reporpus Global ein, erhält Zahlungen für zertifizierte Kunstoffgutschriften (50 Tonnen pro Monat) und begann mit der internationalen Expansion nach Ecuador und in die Dominikanische Republik."
      }
    },
    {
      "date": "Future (10-year goal)",
      "icon": "expansion",
      "text": {
        "en": "The foundation aims to build 4 million homes, capture 20 million tonnes of plastic waste, and operate in 20 Latin American countries, with additional interest from the United States, Spain, and India.",
        "fr": "La fondation vise à construire 4 millions de logements, à capturer 20 millions de tonnes de déchets plastiques et à opérer dans 20 pays d'Amérique latine, avec un intérêt supplémentaire des États-Unis, de l'Espagne et de l'Inde.",
        "es": "La fundación tiene como objetivo construir 4 millones de viviendas, capturar 20 millones de toneladas de residuos plásticos y operar en 20 países de América Latina, con interés adicional de Estados Unidos, España e India.",
        "de": "Die Stiftung hat das Ziel, 4 Millionen Häuser zu bauen, 20 Millionen Tonnen Kunststoffabfall zu erfassen und in 20 lateinamerikanischen Ländern tätig zu sein, wobei zusätzliches Interesse aus den USA, Spanien und Indien besteht."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recycled plastic profiles from flexible waste",
        "fr": "Profilés en plastique recyclé issus de déchets flexibles",
        "es": "Perfiles de plástico reciclado a partir de residuos flexibles",
        "de": "Recycelte Kunststoffprofile aus flexiblen Abfällen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Housing for vulnerable populations",
        "fr": "Logements pour les populations vulnérables",
        "es": "Viviendas para poblaciones vulnerables",
        "de": "Wohnraum für schutzbedürftige Bevölkerungsgruppen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "School classrooms built from recycled plastic",
        "fr": "Salles de classe scolaires construites en plastique recyclé",
        "es": "Aulas escolares construidas con plástico reciclado",
        "de": "Schulklassen aus recyceltem Kunststoff gebaut"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Children's parks donated to communities",
        "fr": "Parcs pour enfants offerts aux communautés",
        "es": "Parques infantiles donados a comunidades",
        "de": "Kinderspielplätze an Gemeinden gespendet"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Awareness talks for schools and companies",
        "fr": "Conférences de sensibilisation pour les écoles et les entreprises",
        "es": "Charlas de concientización para escuelas y empresas",
        "de": "Sensibilisierungsvorträge für Schulen und Unternehmen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Circular economy model for unrecyclable plastics",
        "fr": "Modèle d'économie circulaire pour les plastiques non recyclables",
        "es": "Modelo de economía circular para plásticos no reciclables",
        "de": "Kreislaufwirtschaftsmodell für nicht recycelbare Kunststoffe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "recycling",
      "label": {
        "en": "Plastic waste collection points nationwide",
        "fr": "Points de collecte de déchets plastiques à l'échelle nationale",
        "es": "Puntos de recolección de residuos plásticos a nivel nacional",
        "de": "Landesweite Sammelstellen für Plastikabfälle"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Corporate allies for extended producer responsibility",
        "fr": "Alliés corporatifs pour la responsabilité élargie des producteurs",
        "es": "Aliados corporativos para la responsabilidad extendida del productor",
        "de": "Unternehmenspartner für erweiterte Herstellerverantwortung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Loans or social-return investments for expansion",
        "fr": "Prêts ou investissements à retour social pour l'expansion",
        "es": "Préstamos o inversiones de retorno social para la expansión",
        "de": "Darlehen oder sozial orientierte Investitionen für die Expansion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for recycled plastic profiles and projects",
        "fr": "Acheteurs de profilés et projets en plastique recyclé",
        "es": "Compradores de perfiles plásticos reciclados y proyectos",
        "de": "Abnehmer für recycelte Kunststoffprofile und -projekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More individuals to fill love bottles",
        "fr": "Plus de personnes pour remplir des bouteilles d'amour",
        "es": "Más personas para llenar botellas de amor",
        "de": "Mehr Menschen, die Love Bottles befüllen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "New countries for international replication",
        "fr": "De nouveaux pays pour la réplication internationale",
        "es": "Nuevos países para la replicación internacional",
        "de": "Neue Länder für die internationale Replikation"
      }
    }
  ],
  "gallery": []
}