{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479435,
  "date": null,
  "description": {
    "en": "The Bottles of Love Foundation is dedicated to recycling contaminated plastic waste that often ends up in landfills. By compacting this plastic into bottles, they create a dense material known as \"plastic lumber,\" which is used to build schools, playgrounds and homes. Its dual mission addresses environmental sustainability and social needs, aiming to reduce plastic pollution while addressing the housing deficit in Latin America. The foundation operates through community engagement and collaboration with various organizations.",
    "fr": "La fondation Bottles of Love se consacre au recyclage des déchets plastiques contaminés qui finissent souvent dans les décharges. En compactant ce plastique dans des bouteilles, elle crée un matériau dense appelé \"bois plastique\", qui est utilisé pour construire des écoles, des terrains de jeu et des maisons. Sa double mission porte sur la durabilité environnementale et les besoins sociaux, et vise à réduire la pollution plastique tout en comblant le déficit de logements en Amérique latine. La fondation opère par le biais d'un engagement communautaire et d'une collaboration avec diverses organisations.",
    "es": "La Fundación Botellas de Amor se dedica a reciclar los residuos plásticos contaminados que suelen acabar en los vertederos. Al compactar este plástico en botellas, crean un material denso conocido como \"madera plástica\", que se utiliza para construir escuelas, parques infantiles y viviendas. Su doble misión aborda la sostenibilidad medioambiental y las necesidades sociales, con el objetivo de reducir la contaminación por plásticos y abordar al mismo tiempo el déficit de vivienda en América Latina. La fundación opera a través del compromiso con la comunidad y la colaboración con diversas organizaciones.",
    "de": "Die Botellas de Amor Foundation konzentriert sich auf die Wiederverwertung von kontaminiertem Plastikmüll, der typischerweise auf Mülldeponien landet. Durch die Komprimierung dieses Plastiks in Flaschen schaffen sie ein dichtes Material, das als \"Plastikholz\" bekannt ist und zum Bau von Schulen, Spielplätzen und Wohnungen verwendet wird. Ihre duale Mission adressiert ökologische Nachhaltigkeit und soziale Bedürfnisse und zielt darauf ab, die Plastikverschmutzung zu reduzieren und gleichzeitig die Wohnungsnot in Lateinamerika zu bekämpfen. Die Stiftung arbeitet durch kommunales Engagement und Partnerschaften mit verschiedenen Organisationen."
  },
  "field": [
    "engineering-and-technology",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundacion Botellas de Amor",
    "en": "Bottles of Love Foundation",
    "fr": "Fondation Bottles of Love",
    "de": "Stiftung Flaschen der Liebe"
  },
  "pubId": 466652,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
