{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479546,
  "date": null,
  "description": {
    "en": "Ecobot is an innovative initiative that combines recycling with green advertising. It operates machines that collect recyclable materials, rewarding users with discount vouchers. The business model focuses on offering advertising space to companies committed to sustainability, generating revenue while promoting eco-friendly practices. By partnering with recycling associations, Ecobot also supports local recyclers, enhancing community engagement. It aims to expand both nationally and internationally, fostering a culture of recycling and environmental responsibility.",
    "fr": "Ecobot est une initiative innovante qui associe le recyclage à la publicité verte. Elle exploite des machines qui collectent les matériaux recyclables et récompensent les utilisateurs par des bons de réduction. Le modèle économique consiste à fournir des espaces publicitaires aux entreprises engagées dans le développement durable, ce qui permet de générer des revenus tout en promouvant les pratiques écologiques. En s'associant à des associations de recyclage, Ecobot soutient également les ramasseurs de déchets locaux, améliorant ainsi l'engagement de la communauté. L'entreprise vise à se développer tant au niveau national qu'international, en promouvant une culture du recyclage et de la responsabilité environnementale.",
    "es": "Ecobot es una iniciativa innovadora que combina el reciclaje con la publicidad ecológica. Opera máquinas que recogen materiales reciclables, recompensando a los usuarios con vales de descuento. El modelo de negocio se centra en ofrecer espacios publicitarios a empresas comprometidas con la sostenibilidad, generando ingresos al tiempo que promueve prácticas ecológicas. Al asociarse con asociaciones de reciclaje, Ecobot también apoya a los recicladores locales, mejorando el compromiso de la comunidad. Su objetivo es expandirse tanto a escala nacional como internacional, fomentando una cultura de reciclaje y responsabilidad medioambiental.",
    "de": "Ecobot ist eine innovative Initiative, die Recycling mit grüner Werbung verbindet. Sie betreibt Maschinen, die wiederverwertbare Materialien sammeln und belohnt die Nutzer mit Rabattgutscheinen. Das Geschäftsmodell konzentriert sich auf die Bereitstellung von Werbeflächen für Unternehmen, die sich der Nachhaltigkeit verpflichtet fühlen, und generiert so Einkommen, während es gleichzeitig umweltfreundliche Praktiken fördert. Durch die Partnerschaft mit Recyclingverbänden unterstützt Ecobot auch lokale Müllsammler und fördert so das Engagement der Gemeinschaft. Ihr Ziel ist es, sowohl national als auch international zu expandieren und eine Kultur des Recyclings und der Umweltverantwortung zu fördern."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ecobot",
    "fr": "Ecobot",
    "es": "Ecobot",
    "de": "Ecobot"
  },
  "pubId": 466752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Douglas",
      "lastname": ""
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.ecobot.com.co",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Lina Aramburu and her brother co-founded Ecobot with family capital, inspired by reverse vending machines observed in Germany. The core concept adapted the European model by replacing monetary deposits with discount coupons, funded through green advertising.",
        "fr": "Lina Aramburu et son frère ont cofondé Ecobot avec des capitaux familiaux, inspirés par des machines à consigne observées en Allemagne. Le concept central adaptait le modèle européen en remplaçant les dépôts monétaires par des bons de réduction, financés par la publicité verte.",
        "es": "Lina Aramburu y su hermano cofundaron Ecobot con capital familiar, inspirados por máquinas de vending inverso observadas en Alemania. El concepto principal adaptó el modelo europeo reemplazando depósitos monetarios con cupones de descuento, financiados a través de publicidad verde.",
        "de": "Lina Aramburu und ihr Bruder gründeten Ecobot mit Familienkapital, inspiriert durch Pfandautomaten, die sie in Deutschland beobachtet hatten. Das Kernkonzept adaptierte das europäische Modell, indem Geldpfand durch Rabattgutscheine ersetzt wurde, die durch grüne Werbung finanziert werden."
      }
    },
    {
      "date": "2016-2020",
      "icon": "growth",
      "text": {
        "en": "Ecobot expanded to over 100 machines across five Colombian cities including Bogotá, Medellín, Cali, Barranquilla, and Cartagena. The company grew to 18 employees and incentivized recycling of more than 8 million containers.",
        "fr": "Ecobot s'est étendu à plus de 100 machines dans cinq villes colombiennes, dont Bogotá, Medellín, Cali, Barranquilla et Cartagena. L'entreprise a grandi jusqu'à 18 employés et a encouragé le recyclage de plus de 8 millions de contenants.",
        "es": "Ecobot se expandió a más de 100 máquinas en cinco ciudades colombianas, incluyendo Bogotá, Medellín, Cali, Barranquilla y Cartagena. La empresa creció hasta tener 18 empleados e incentivó el reciclaje de más de 8 millones de envases.",
        "de": "Ecobot expandierte auf über 100 Maschinen in fünf kolumbianischen Städten, darunter Bogotá, Medellín, Cali, Barranquilla und Cartagena. Das Unternehmen wuchs auf 18 Mitarbeiter und förderte das Recycling von mehr als 8 Millionen Behältern."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic posed a significant operational challenge, though the company managed to stay afloat without recording losses. The national strike also added to external pressures during this period.",
        "fr": "La pandémie de COVID-19 a représenté un défi opérationnel majeur, bien que l'entreprise ait réussi à rester à flot sans enregistrer de pertes. La grève nationale a également accentué les pressions extérieures durant cette période.",
        "es": "La pandemia de COVID-19 representó un desafío operativo significativo, aunque la empresa logró mantenerse a flote sin registrar pérdidas. El paro nacional también añadió presiones externas durante este período.",
        "de": "Die COVID-19-Pandemie stellte eine erhebliche betriebliche Herausforderung dar, obwohl das Unternehmen ohne Verluste über Wasser bleiben konnte. Der nationale Streik erhöhte in dieser Zeit zusätzlich den äußeren Druck."
      }
    },
    {
      "date": "2021-2022",
      "icon": "expansion",
      "text": {
        "en": "Ecobot internationalized into Costa Rica and Guatemala after Colgate shared a video internally that attracted interest from Colgate Central America. The company established legal entities as Sociedad Anónima in both countries.",
        "fr": "Ecobot s'est internationalisé au Costa Rica et au Guatemala après que Colgate a partagé une vidéo en interne, suscitant l'intérêt de Colgate Amérique centrale. L'entreprise a créé des entités juridiques sous forme de Sociedad Anónima dans les deux pays.",
        "es": "Ecobot se internacionalizó hacia Costa Rica y Guatemala después de que Colgate compartiera un video internamente que atrajo el interés de Colgate Centroamérica. La empresa estableció entidades legales como Sociedad Anónima en ambos países.",
        "de": "Ecobot internationalisierte sich nach Costa Rica und Guatemala, nachdem Colgate intern ein Video geteilt hatte, das das Interesse von Colgate Mittelamerika weckte. Das Unternehmen gründete rechtliche Einheiten als Sociedad Anónima in beiden Ländern."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "A pilot program launched in Mexico City through a contract with Nestlé, competing against two other companies and winning. The pilot opened doors to a partnership with Walmart Mexico, with formal agreements being finalized.",
        "fr": "Un programme pilote a été lancé à Mexico City dans le cadre d'un contrat avec Nestlé, en concurrence avec deux autres entreprises, que l'entreprise a remporté. Ce pilote a ouvert la voie à un partenariat avec Walmart Mexique, dont les accords formels sont en cours de finalisation.",
        "es": "Se lanzó un programa piloto en la Ciudad de México mediante un contrato con Nestlé, compitiendo contra otras dos empresas y resultando ganador. El piloto abrió las puertas a una asociación con Walmart México, con acuerdos formales en proceso de finalización.",
        "de": "Ein Pilotprogramm wurde in Mexiko-Stadt durch einen Vertrag mit Nestlé gestartet, wobei Ecobot gegen zwei andere Unternehmen antrat und gewann. Das Pilotprojekt ebnete den Weg für eine Partnerschaft mit Walmart Mexiko, wobei die formellen Vereinbarungen noch abgeschlossen werden."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "2024 was described as a very difficult year financially, with reduced advertising budgets from clients forcing staff reductions. The company reported losses for the first time, with 2025 remaining uncertain as Ecobot pursues Mexico as its primary growth market.",
        "fr": "L'année 2024 a été décrite comme très difficile sur le plan financier, les budgets publicitaires réduits des clients ayant entraîné des réductions d'effectifs. L'entreprise a enregistré des pertes pour la première fois, et 2025 reste incertain alors qu'Ecobot poursuit le Mexique comme principal marché de croissance.",
        "es": "El 2024 fue descrito como un año financieramente muy difícil, con presupuestos publicitarios reducidos por parte de los clientes que obligaron a recortes de personal. La empresa reportó pérdidas por primera vez, y el 2025 permanece incierto mientras Ecobot persigue a México como su principal mercado de crecimiento.",
        "de": "2024 wurde finanziell als ein sehr schwieriges Jahr beschrieben, da reduzierte Werbebudgets der Kunden zu Personalabbau führten. Das Unternehmen verzeichnete erstmals Verluste, und 2025 bleibt ungewiss, während Ecobot Mexiko als seinen primären Wachstumsmarkt verfolgt."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recycling machines accepting multiple material types",
        "fr": "Machines de recyclage acceptant plusieurs types de matériaux",
        "es": "Máquinas de reciclaje que aceptan múltiples tipos de materiales",
        "de": "Recyclingmaschinen, die mehrere Materialarten annehmen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Discount coupons rewarding recycling behavior",
        "fr": "Coupons de réduction récompensant les comportements de recyclage",
        "es": "Cupones de descuento que recompensan el comportamiento de reciclaje",
        "de": "Rabattgutscheine als Belohnung für Recyclingverhalten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Green advertising space for sustainable brands",
        "fr": "Espace publicitaire vert pour les marques durables",
        "es": "Espacio publicitario ecológico para marcas sostenibles",
        "de": "Grüne Werbeflächen für nachhaltige Marken"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Private sustainability campaigns for company employees",
        "fr": "Campagnes de développement durable privées pour les employés d'entreprise",
        "es": "Campañas privadas de sostenibilidad para empleados de empresas",
        "de": "Private Nachhaltigkeitskampagnen für Mitarbeiter von Unternehmen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Donated recyclables to waste picker associations",
        "fr": "Recyclables donnés aux associations de récupérateurs de déchets",
        "es": "Reciclables donados a asociaciones de recolectores de residuos",
        "de": "Gespendete Recyclingmaterialien an Müllsammlerverbände"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Brand partners for green advertising campaigns",
        "fr": "Partenaires de marque pour des campagnes publicitaires écologiques",
        "es": "Socios de marca para campañas publicitarias verdes",
        "de": "Markenpartner für grüne Werbekampagnen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Recurring corporate clients for private Ecobots",
        "fr": "Clients corporatifs récurrents pour des Ecobots privés",
        "es": "Clientes corporativos recurrentes para Ecobots privados",
        "de": "Wiederkehrende Unternehmenskunden für private Ecobots"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into Mexico City with Walmart",
        "fr": "Expansion à Mexico avec Walmart",
        "es": "Expansión a la Ciudad de México con Walmart",
        "de": "Expansion nach Mexiko-Stadt mit Walmart"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Recycler associations for material collection",
        "fr": "Associations de recycleurs pour la collecte de matériaux",
        "es": "Asociaciones de recicladores para la recolección de materiales",
        "de": "Recyclerverbände für die Materialsammlung"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Users to deposit recyclable packaging regularly",
        "fr": "Utilisateurs pour déposer régulièrement des emballages recyclables",
        "es": "Usuarios para depositar envases reciclables regularmente",
        "de": "Nutzer, die regelmäßig recycelbare Verpackungen abgeben"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Revenue to recover from two difficult years",
        "fr": "Revenus à récupérer après deux années difficiles",
        "es": "Ingresos por recuperar tras dos años difíciles",
        "de": "Einnahmen, die nach zwei schwierigen Jahren wieder eingeholt werden müssen"
      }
    }
  ],
  "gallery": []
}