{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479546,
  "date": null,
  "description": {
    "en": "Ecobot is an innovative initiative that combines recycling with green advertising. It operates machines that collect recyclable materials, rewarding users with discount vouchers. The business model focuses on offering advertising space to companies committed to sustainability, generating revenue while promoting eco-friendly practices. By partnering with recycling associations, Ecobot also supports local recyclers, enhancing community engagement. It aims to expand both nationally and internationally, fostering a culture of recycling and environmental responsibility.",
    "fr": "Ecobot est une initiative innovante qui associe le recyclage à la publicité verte. Elle exploite des machines qui collectent les matériaux recyclables et récompensent les utilisateurs par des bons de réduction. Le modèle économique consiste à fournir des espaces publicitaires aux entreprises engagées dans le développement durable, ce qui permet de générer des revenus tout en promouvant les pratiques écologiques. En s'associant à des associations de recyclage, Ecobot soutient également les ramasseurs de déchets locaux, améliorant ainsi l'engagement de la communauté. L'entreprise vise à se développer tant au niveau national qu'international, en promouvant une culture du recyclage et de la responsabilité environnementale.",
    "es": "Ecobot es una iniciativa innovadora que combina el reciclaje con la publicidad ecológica. Opera máquinas que recogen materiales reciclables, recompensando a los usuarios con vales de descuento. El modelo de negocio se centra en ofrecer espacios publicitarios a empresas comprometidas con la sostenibilidad, generando ingresos al tiempo que promueve prácticas ecológicas. Al asociarse con asociaciones de reciclaje, Ecobot también apoya a los recicladores locales, mejorando el compromiso de la comunidad. Su objetivo es expandirse tanto a escala nacional como internacional, fomentando una cultura de reciclaje y responsabilidad medioambiental.",
    "de": "Ecobot ist eine innovative Initiative, die Recycling mit grüner Werbung verbindet. Sie betreibt Maschinen, die wiederverwertbare Materialien sammeln und belohnt die Nutzer mit Rabattgutscheinen. Das Geschäftsmodell konzentriert sich auf die Bereitstellung von Werbeflächen für Unternehmen, die sich der Nachhaltigkeit verpflichtet fühlen, und generiert so Einkommen, während es gleichzeitig umweltfreundliche Praktiken fördert. Durch die Partnerschaft mit Recyclingverbänden unterstützt Ecobot auch lokale Müllsammler und fördert so das Engagement der Gemeinschaft. Ihr Ziel ist es, sowohl national als auch international zu expandieren und eine Kultur des Recyclings und der Umweltverantwortung zu fördern."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ecobot",
    "fr": "Ecobot",
    "es": "Ecobot",
    "de": "Ecobot"
  },
  "pubId": 466752,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
