{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479653,
  "date": null,
  "description": {
    "en": "Preserva Bio aims to generate income through sustainable land use by improving the food system. The initiative focuses on environmental characterization of agricultural models, using technology to create added value for crops and alternative income from environmental assets. By measuring and verifying sustainable practices, Preserva connects local producers to international markets, promoting conservation and sustainable agricultural practices while addressing climate change and ecosystem degradation.",
    "fr": "Preserva Bio vise à générer des revenus grâce à l'utilisation durable des terres en améliorant le système alimentaire. L'initiative se concentre sur la caractérisation environnementale des modèles agricoles, en utilisant la technologie pour créer de la valeur ajoutée pour les cultures et des revenus alternatifs à partir des actifs environnementaux. En mesurant et en vérifiant les pratiques durables, Preserva connecte les producteurs locaux aux marchés internationaux, encourageant la conservation et les pratiques agricoles durables tout en luttant contre le changement climatique et la dégradation des écosystèmes.",
    "es": "Preserva Bio pretende generar ingresos mediante el uso sostenible de la tierra mejorando el sistema alimentario. La iniciativa se centra en la caracterización medioambiental de modelos agrícolas, utilizando la tecnología para crear valor añadido para los cultivos e ingresos alternativos a partir de activos medioambientales. Al medir y verificar las prácticas sostenibles, Preserva conecta a los productores locales con los mercados internacionales, promoviendo la conservación y las prácticas agrícolas sostenibles al tiempo que aborda el cambio climático y la degradación de los ecosistemas.",
    "de": "Preserva Bio zielt darauf ab, durch nachhaltige Landnutzung Einkommen zu generieren, indem das Ernährungssystem verbessert wird. Die Initiative konzentriert sich auf die Umweltcharakterisierung von landwirtschaftlichen Modellen und nutzt Technologien, um einen Mehrwert für die Pflanzen zu schaffen und alternative Einkommensquellen aus Umweltgütern zu erschließen. Durch Messung und Verifizierung nachhaltiger Praktiken verbindet Preserva lokale Produzenten mit internationalen Märkten, fördert den Naturschutz und nachhaltige landwirtschaftliche Praktiken, während sie gleichzeitig den Klimawandel und die Schädigung von Ökosystemen adressiert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Preserva Bio",
    "en": "Preserve Bio",
    "fr": "Préserver le bio",
    "es": "Conservar Bio",
    "de": "Bio bewahren"
  },
  "pubId": 466852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Roberto"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.preserva.bio",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017-2018",
      "icon": "start",
      "text": {
        "en": "Santiago Quintana sold a previous company and began exploring the agricultural and environmental sector, identifying extractive practices and deforestation as the core problem to solve. Preserva was formally constituted as a SAS company in January 2020.",
        "fr": "Santiago Quintana a vendu une entreprise précédente et a commencé à explorer le secteur agricole et environnemental, identifiant les pratiques extractives et la déforestation comme le problème central à résoudre. Preserva a été formellement constituée en tant que société SAS en janvier 2020.",
        "es": "Santiago Quintana vendió una empresa anterior y comenzó a explorar el sector agrícola y ambiental, identificando las prácticas extractivas y la deforestación como el problema central a resolver. Preserva fue formalmente constituida como empresa SAS en enero de 2020.",
        "de": "Santiago Quintana verkaufte ein früheres Unternehmen und begann, den Agrar- und Umweltsektor zu erkunden, wobei er Raubbau und Abholzung als das zentrale zu lösende Problem identifizierte. Preserva wurde im Januar 2020 offiziell als SAS-Unternehmen gegründet."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "An initial initiative to plant trees at large scale was halted by the COVID-19 pandemic. This forced the team to pivot toward technology-based remote measurement of environmental results.",
        "fr": "Une initiative initiale de plantation d'arbres à grande échelle a été interrompue par la pandémie de COVID-19. Cela a contraint l'équipe à se réorienter vers la mesure à distance des résultats environnementaux basée sur la technologie.",
        "es": "Una iniciativa inicial para plantar árboles a gran escala fue detenida por la pandemia de COVID-19. Esto obligó al equipo a pivotar hacia la medición remota de resultados ambientales basada en tecnología.",
        "de": "Eine erste Initiative zur Aufforstung in großem Maßstab wurde durch die COVID-19-Pandemie gestoppt. Dies zwang das Team dazu, auf eine technologiebasierte Fernmessung von Umweltergebnissen umzuschwenken."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Preserva won major consulting contracts with the World Bank's IFC and other entities, developing indicators for regenerative livestock and agricultural technology transfer. The team realized consulting was not scalable and decided to pivot toward a product-based model.",
        "fr": "Preserva a remporté d'importants contrats de conseil avec l'IFC de la Banque mondiale et d'autres entités, développant des indicateurs pour l'élevage régénératif et le transfert de technologie agricole. L'équipe a réalisé que le conseil n'était pas évolutif et a décidé de se réorienter vers un modèle basé sur les produits.",
        "es": "Preserva ganó importantes contratos de consultoría con el IFC del Banco Mundial y otras entidades, desarrollando indicadores para la ganadería regenerativa y la transferencia de tecnología agrícola. El equipo se dio cuenta de que la consultoría no era escalable y decidió pivotar hacia un modelo basado en productos.",
        "de": "Preserva gewann bedeutende Beratungsaufträge von der IFC der Weltbank und anderen Einrichtungen und entwickelte Indikatoren für regenerative Tierhaltung und landwirtschaftlichen Technologietransfer. Das Team erkannte, dass Beratung nicht skalierbar war, und beschloss, auf ein produktbasiertes Modell umzusteigen."
      }
    },
    {
      "date": "2022-2023",
      "icon": "sustainability",
      "text": {
        "en": "Preserva developed the Ruta Ecovío program, a three-stage methodology combining satellite measurement, environmental characterization across five modules, and a blockchain platform to tokenize and register environmental assets as tradeable units called Unidades Provío.",
        "fr": "Preserva a développé le programme Ruta Ecovío, une méthodologie en trois étapes combinant la mesure satellitaire, la caractérisation environnementale en cinq modules, et une plateforme blockchain pour tokeniser et enregistrer les actifs environnementaux en tant qu'unités négociables appelées Unidades Provío.",
        "es": "Preserva desarrolló el programa Ruta Ecovío, una metodología de tres etapas que combina medición satelital, caracterización ambiental en cinco módulos y una plataforma blockchain para tokenizar y registrar activos ambientales como unidades negociables denominadas Unidades Provío.",
        "de": "Preserva entwickelte das Programm Ruta Ecovío, eine dreistufige Methodik, die Satellitenmessung, Umweltcharakterisierung in fünf Modulen und eine Blockchain-Plattform zur Tokenisierung und Registrierung von Umweltgütern als handelbare Einheiten, sogenannte Unidades Provío, kombiniert."
      }
    },
    {
      "date": "2023-2024",
      "icon": "growth",
      "text": {
        "en": "The cost of implementing the Ruta Ecovío program was reduced dramatically from 9–12 million pesos to 699,000 pesos per small-scale producer. The company measured over 30,000 hectares and 500 plots across Colombia, with additional projects in Costa Rica and Mexico.",
        "fr": "Le coût de mise en œuvre du programme Ruta Ecovío a été considérablement réduit, passant de 9 à 12 millions de pesos à 699 000 pesos par petit producteur. L'entreprise a mesuré plus de 30 000 hectares et 500 parcelles à travers la Colombie, avec des projets supplémentaires au Costa Rica et au Mexique.",
        "es": "El costo de implementación del programa Ruta Ecovío se redujo drásticamente de 9 a 12 millones de pesos a 699,000 pesos por productor a pequeña escala. La empresa midió más de 30,000 hectáreas y 500 predios en Colombia, con proyectos adicionales en Costa Rica y México.",
        "de": "Die Kosten für die Implementierung des Ruta Ecovío-Programms wurden drastisch von 9–12 Millionen Pesos auf 699.000 Pesos pro Kleinerzeuger gesenkt. Das Unternehmen maß über 30.000 Hektar und 500 Parzellen in ganz Kolumbien, mit zusätzlichen Projekten in Costa Rica und Mexiko."
      }
    },
    {
      "date": "2025",
      "icon": "partnership",
      "text": {
        "en": "Preserva secured a partnership with Esri, the developer of ArcGIS, to build satellite-based deforestation monitoring and biodiversity tools. The Global Carbon Trace platform approved registration of Preserva's Unidades Provío, and a Google for Startups grant was awarded to build a WhatsApp bot for automated data collection from small producers.",
        "fr": "Preserva a conclu un partenariat avec Esri, le développeur d'ArcGIS, pour créer des outils de surveillance de la déforestation par satellite et de biodiversité. La plateforme Global Carbon Trace a approuvé l'enregistrement des Unidades Provío de Preserva, et une subvention Google for Startups a été accordée pour développer un bot WhatsApp permettant la collecte automatisée de données auprès des petits producteurs.",
        "es": "Preserva aseguró una alianza con Esri, el desarrollador de ArcGIS, para construir herramientas de monitoreo de deforestación y biodiversidad basadas en satélites. La plataforma Global Carbon Trace aprobó el registro de las Unidades Provío de Preserva, y se otorgó un subsidio de Google for Startups para desarrollar un bot de WhatsApp para la recolección automatizada de datos de pequeños productores.",
        "de": "Preserva sicherte sich eine Partnerschaft mit Esri, dem Entwickler von ArcGIS, um satellitengestützte Werkzeuge zur Überwachung von Entwaldung und Biodiversität zu entwickeln. Die Global Carbon Trace-Plattform genehmigte die Registrierung von Preservas Unidades Provío, und ein Google for Startups-Stipendium wurde vergeben, um einen WhatsApp-Bot für die automatisierte Datenerfassung bei Kleinerzeugern zu entwickeln."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Environmental asset measurement via satellite technology",
        "fr": "Mesure des actifs environnementaux par technologie satellitaire",
        "es": "Medición de activos ambientales mediante tecnología satelital",
        "de": "Messung von Umweltwerten mittels Satellitentechnologie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Blockchain-based environmental credit trading platform",
        "fr": "Plateforme d'échange de crédits environnementaux basée sur la blockchain",
        "es": "Plataforma de comercio de créditos ambientales basada en blockchain",
        "de": "Blockchain-basierte Handelsplattform für Umweltzertifikate"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Additional income for small-scale farmers",
        "fr": "Revenu supplémentaire pour les petits agriculteurs",
        "es": "Ingresos adicionales para agricultores a pequeña escala",
        "de": "Zusätzliches Einkommen für Kleinbauern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Carbon, water, biodiversity and conservation tracking",
        "fr": "Suivi du carbone, de l'eau, de la biodiversité et de la conservation",
        "es": "Seguimiento de carbono, agua, biodiversidad y conservación",
        "de": "Verfolgung von Kohlenstoff, Wasser, Biodiversität und Naturschutz"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Voluntary environmental compensation for corporations",
        "fr": "Compensation environnementale volontaire pour les entreprises",
        "es": "Compensación ambiental voluntaria para corporaciones",
        "de": "Freiwilliger Umweltausgleich für Unternehmen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "WhatsApp-based data collection for farmers",
        "fr": "Collecte de données pour les agriculteurs via WhatsApp",
        "es": "Recopilación de datos para agricultores a través de WhatsApp",
        "de": "WhatsApp-basierte Datenerfassung für Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment for technological development scaling",
        "fr": "Investissement pour la mise à l'échelle du développement technologique",
        "es": "Inversión para el escalamiento del desarrollo tecnológico",
        "de": "Investition für die Skalierung der technologischen Entwicklung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "European corporate buyers for environmental assets",
        "fr": "Acheteurs corporatifs européens d'actifs environnementaux",
        "es": "Compradores corporativos europeos de activos ambientales",
        "de": "Europäische Unternehmenskäufer für Umweltgüter"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Entry into European voluntary compensation market",
        "fr": "Entrée sur le marché européen de compensation volontaire",
        "es": "Entrada al mercado europeo de compensación voluntaria",
        "de": "Eintritt in den europäischen freiwilligen Kompensationsmarkt"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Territory alliances with agricultural associations",
        "fr": "Alliances territoriales avec des associations agricoles",
        "es": "Alianzas territoriales con asociaciones agrícolas",
        "de": "Territoriale Allianzen mit landwirtschaftlichen Verbänden"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Small-scale farmers to enroll in Ruta Ecovío",
        "fr": "Petits agriculteurs à inscrire dans Ruta Ecovío",
        "es": "Pequeños agricultores para inscribirse en Ruta Ecovío",
        "de": "Kleinbauern zur Anmeldung bei Ruta Ecovío"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Pilots in new crops: banana, cacao, avocado",
        "fr": "Pilotes sur de nouvelles cultures : banane, cacao, avocat",
        "es": "Pilotos en nuevos cultivos: banano, cacao, aguacate",
        "de": "Pilotprojekte bei neuen Kulturen: Banane, Kakao, Avocado"
      }
    }
  ],
  "gallery": []
}