{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479753,
  "date": null,
  "description": {
    "en": "The Asoprocvilla project aims to strengthen local production and connect consumers directly with Villa de Leyva's producers. Established more than 15 years ago during an agrarian strike, the initiative fosters an alternative market where local and regional producers can sell organic, artisanal and sustainable products directly to consumers. This project not only addresses food shortages, but also promotes community participation, social interaction and a commitment to healthy living, creating a vibrant social fabric within the community.",
    "fr": "Le projet Asoprocvilla vise à renforcer la production locale et à mettre les consommateurs en contact direct avec les producteurs de Villa de Leyva. Créée il y a plus de 15 ans lors d'une grève agraire, l'initiative favorise un marché alternatif où les producteurs locaux et régionaux peuvent vendre des produits biologiques, artisanaux et durables directement aux consommateurs. Ce projet permet non seulement de remédier aux pénuries alimentaires, mais aussi de promouvoir la participation de la communauté, l'interaction sociale et l'engagement en faveur d'un mode de vie sain, créant ainsi un tissu social dynamique au sein de la communauté.",
    "es": "El proyecto Asoprocvilla pretende fortalecer la producción local y conectar directamente a los consumidores con los productores de Villa de Leyva. Establecida hace más de 15 años durante una huelga agraria, la iniciativa fomenta un mercado alternativo donde los productores locales y regionales pueden vender productos orgánicos, artesanales y sostenibles directamente a los consumidores. Este proyecto no sólo aborda la escasez de alimentos, sino que también promueve la participación de la comunidad, la interacción social y el compromiso con una vida sana, creando un tejido social vibrante dentro de la comunidad.",
    "de": "Das Asoprocvilla-Projekt zielt darauf ab, die lokale Produktion zu stärken und die Verbraucher direkt mit den Erzeugern in Villa de Leyva zu verbinden. Die Initiative wurde vor 15 Jahren während eines Streiks in der Landwirtschaft gegründet und fördert einen alternativen Markt, auf dem lokale und regionale Erzeuger organische, handwerkliche und nachhaltige Produkte direkt an die Verbraucher verkaufen können. Das Projekt adressiert nicht nur Lebensmittelengpässe, sondern fördert auch das Engagement der Gemeinschaft, soziale Interaktion und ein Bekenntnis zu einem gesunden Lebensstil und schafft so ein lebendiges soziales Gefüge innerhalb der Gemeinde."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Asoprocvilla",
    "en": "Asoprocvilla",
    "fr": "Asoprocvilla",
    "es": "Asoprocvilla",
    "de": "Asoprocvilla"
  },
  "pubId": 466952,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
