{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479753,
  "date": null,
  "description": {
    "en": "The Asoprocvilla project aims to strengthen local production and connect consumers directly with Villa de Leyva's producers. Established more than 15 years ago during an agrarian strike, the initiative fosters an alternative market where local and regional producers can sell organic, artisanal and sustainable products directly to consumers. This project not only addresses food shortages, but also promotes community participation, social interaction and a commitment to healthy living, creating a vibrant social fabric within the community.",
    "fr": "Le projet Asoprocvilla vise à renforcer la production locale et à mettre les consommateurs en contact direct avec les producteurs de Villa de Leyva. Créée il y a plus de 15 ans lors d'une grève agraire, l'initiative favorise un marché alternatif où les producteurs locaux et régionaux peuvent vendre des produits biologiques, artisanaux et durables directement aux consommateurs. Ce projet permet non seulement de remédier aux pénuries alimentaires, mais aussi de promouvoir la participation de la communauté, l'interaction sociale et l'engagement en faveur d'un mode de vie sain, créant ainsi un tissu social dynamique au sein de la communauté.",
    "es": "El proyecto Asoprocvilla pretende fortalecer la producción local y conectar directamente a los consumidores con los productores de Villa de Leyva. Establecida hace más de 15 años durante una huelga agraria, la iniciativa fomenta un mercado alternativo donde los productores locales y regionales pueden vender productos orgánicos, artesanales y sostenibles directamente a los consumidores. Este proyecto no sólo aborda la escasez de alimentos, sino que también promueve la participación de la comunidad, la interacción social y el compromiso con una vida sana, creando un tejido social vibrante dentro de la comunidad.",
    "de": "Das Asoprocvilla-Projekt zielt darauf ab, die lokale Produktion zu stärken und die Verbraucher direkt mit den Erzeugern in Villa de Leyva zu verbinden. Die Initiative wurde vor 15 Jahren während eines Streiks in der Landwirtschaft gegründet und fördert einen alternativen Markt, auf dem lokale und regionale Erzeuger organische, handwerkliche und nachhaltige Produkte direkt an die Verbraucher verkaufen können. Das Projekt adressiert nicht nur Lebensmittelengpässe, sondern fördert auch das Engagement der Gemeinschaft, soziale Interaktion und ein Bekenntnis zu einem gesunden Lebensstil und schafft so ein lebendiges soziales Gefüge innerhalb der Gemeinde."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Asoprocvilla",
    "en": "Asoprocvilla",
    "fr": "Asoprocvilla",
    "es": "Asoprocvilla",
    "de": "Asoprocvilla"
  },
  "pubId": 466952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marianella",
      "lastname": "Feoli"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://asoprocvilla.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010-2014",
      "icon": "start",
      "text": {
        "en": "A significant agricultural strike left Villa de Leyva without vegetables and basic produce, exposing a critical need for local food supply. This crisis sparked a community initiative to source local producers and bring products directly to the plaza.",
        "fr": "Une importante grève agricole a privé Villa de Leyva de légumes et de produits de base, révélant un besoin critique en approvisionnement alimentaire local. Cette crise a suscité une initiative communautaire visant à identifier des producteurs locaux et à apporter leurs produits directement sur la place.",
        "es": "Una importante huelga agrícola dejó a Villa de Leyva sin verduras ni productos básicos, evidenciando una necesidad crítica de abastecimiento alimentario local. Esta crisis impulsó una iniciativa comunitaria para contactar productores locales y llevar sus productos directamente a la plaza.",
        "de": "Ein bedeutender Agrarstreik ließ Villa de Leyva ohne Gemüse und grundlegende Lebensmittel, was einen kritischen Bedarf an lokaler Lebensmittelversorgung aufzeigte. Diese Krise löste eine Gemeinschaftsinitiative aus, um lokale Erzeuger zu finden und Produkte direkt auf die Plaza zu bringen."
      }
    },
    {
      "date": "2014-2015",
      "icon": "milestone",
      "text": {
        "en": "Propaís and the Ministry of the Interior funded and built the market structure as part of a program to strengthen heritage towns' marketplaces. This project formalized the Mercado Alternativo and required participating producers to establish a legally registered association.",
        "fr": "Propaís et le ministère de l'Intérieur ont financé et construit la structure du marché dans le cadre d'un programme de renforcement des marchés des villes patrimoniales. Ce projet a formalisé le Mercado Alternativo et a exigé que les producteurs participants créent une association légalement enregistrée.",
        "es": "Propaís y el Ministerio del Interior financiaron y construyeron la estructura del mercado como parte de un programa para fortalecer los mercados de los pueblos patrimonio. Este proyecto formalizó el Mercado Alternativo y exigió a los productores participantes constituir una asociación legalmente registrada.",
        "de": "Propaís und das Innenministerium finanzierten und bauten die Marktstruktur im Rahmen eines Programms zur Stärkung der Marktplätze von Erbestädten. Dieses Projekt formalisierte den Mercado Alternativo und verlangte von den teilnehmenden Erzeugern, eine rechtlich eingetragene Vereinigung zu gründen."
      }
    },
    {
      "date": "2015-2020",
      "icon": "growth",
      "text": {
        "en": "The Mercado Alternativo consolidated its model of direct producer-to-consumer sales, operating every Wednesday and Saturday with up to 48 vendor modules. The association developed a governance structure including a board, general assembly, and operational committees.",
        "fr": "Le Mercado Alternativo a consolidé son modèle de vente directe du producteur au consommateur, fonctionnant chaque mercredi et samedi avec jusqu'à 48 modules de vendeurs. L'association a développé une structure de gouvernance comprenant un conseil d'administration, une assemblée générale et des comités opérationnels.",
        "es": "El Mercado Alternativo consolidó su modelo de venta directa del productor al consumidor, operando cada miércoles y sábado con hasta 48 módulos de vendedores. La asociación desarrolló una estructura de gobernanza que incluye junta directiva, asamblea general y comités operativos.",
        "de": "Der Mercado Alternativo festigte sein Modell des direkten Verkaufs vom Erzeuger zum Verbraucher und ist jeden Mittwoch und Samstag mit bis zu 48 Verkäufermodulen in Betrieb. Die Vereinigung entwickelte eine Governance-Struktur mit einem Vorstand, einer Generalversammlung und operativen Ausschüssen."
      }
    },
    {
      "date": "2020-2022",
      "icon": "challenge",
      "text": {
        "en": "The previous municipal administration attempted to claim the market infrastructure from the association, issuing a desalojo notice shortly after obtaining the association's legal documents. The association survived through legal defense supported by pro-bono lawyers, the Contraloría, and a petition signed by over 500 community members.",
        "fr": "L'ancienne administration municipale a tenté de s'approprier l'infrastructure du marché au détriment de l'association, en émettant un avis d'expulsion peu après avoir obtenu les documents juridiques de l'association. L'association a survécu grâce à une défense juridique soutenue par des avocats bénévoles, la Contraloría et une pétition signée par plus de 500 membres de la communauté.",
        "es": "La administración municipal anterior intentó reclamar la infraestructura del mercado a la asociación, emitiendo un aviso de desalojo poco después de obtener los documentos legales de la asociación. La asociación sobrevivió mediante una defensa legal respaldada por abogados pro bono, la Contraloría y una petición firmada por más de 500 miembros de la comunidad.",
        "de": "Die vorherige Gemeindeverwaltung versuchte, die Marktinfrastruktur von der Vereinigung zu übernehmen, und stellte kurz nach Erhalt der rechtlichen Dokumente der Vereinigung eine Räumungsanzeige aus. Die Vereinigung überlebte durch rechtliche Verteidigung, unterstützt von pro-bono-Anwälten, der Contraloría und einer Petition, die von über 500 Gemeindemitgliedern unterzeichnet wurde."
      }
    },
    {
      "date": "2022-2024",
      "icon": "partnership",
      "text": {
        "en": "The association received equipment and training through Fondo Mujer Emprende and continued agricultural capacity-building with SENA, including courses in organic agriculture. A project to commercialize dried herbal infusions was launched as a new revenue line.",
        "fr": "L'association a reçu du matériel et des formations par l'intermédiaire du Fondo Mujer Emprende et a poursuivi le renforcement des capacités agricoles avec le SENA, notamment des cours en agriculture biologique. Un projet de commercialisation d'infusions d'herbes séchées a été lancé comme nouvelle source de revenus.",
        "es": "La asociación recibió equipos y capacitación a través del Fondo Mujer Emprende y continuó el fortalecimiento de capacidades agrícolas con el SENA, incluyendo cursos de agricultura orgánica. Se lanzó un proyecto para comercializar infusiones de hierbas secas como nueva línea de ingresos.",
        "de": "Die Vereinigung erhielt Ausrüstung und Schulungen durch den Fondo Mujer Emprende und setzte den landwirtschaftlichen Kapazitätsaufbau mit SENA fort, einschließlich Kursen im ökologischen Landbau. Ein Projekt zur Vermarktung getrockneter Kräuteraufgüsse wurde als neue Einnahmequelle gestartet."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "With over 15 years of operation and more than 50 direct beneficiaries, the association applied to SENA's Fondo Emprender Convocatoria 122 to fund dehydration equipment and strengthen productive capacity. Generational renewal and financial self-sufficiency remain the primary ongoing challenges.",
        "fr": "Forte de plus de 15 ans d'activité et de plus de 50 bénéficiaires directs, l'association a soumis une candidature au Fondo Emprender Convocatoria 122 du SENA pour financer des équipements de déshydratation et renforcer la capacité productive. Le renouvellement générationnel et l'autonomie financière demeurent les principaux défis en cours.",
        "es": "Con más de 15 años de operación y más de 50 beneficiarios directos, la asociación se postuló a la Convocatoria 122 del Fondo Emprender del SENA para financiar equipos de deshidratación y fortalecer la capacidad productiva. La renovación generacional y la autosuficiencia financiera siguen siendo los principales desafíos en curso.",
        "de": "Mit über 15 Jahren Betrieb und mehr als 50 direkten Begünstigten bewarb sich die Vereinigung beim Fondo Emprender Convocatoria 122 von SENA, um Trocknungsgeräte zu finanzieren und die Produktionskapazität zu stärken. Die generationelle Erneuerung und die finanzielle Selbstständigkeit bleiben die vorrangigen anhaltenden Herausforderungen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Direct producer-to-consumer market Wednesdays and Saturdays",
        "fr": "Marché direct producteur-consommateur les mercredis et samedis",
        "es": "Mercado directo de productor a consumidor los miércoles y sábados",
        "de": "Direkter Erzeuger-Verbraucher-Markt mittwochs und samstags"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic, artisanal, and locally produced food products",
        "fr": "Produits alimentaires biologiques, artisanaux et de production locale",
        "es": "Productos alimenticios orgánicos, artesanales y de producción local",
        "de": "Biologische, handwerkliche und lokal hergestellte Lebensmittelprodukte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Social gathering space fostering community ties",
        "fr": "Espace de rassemblement social favorisant les liens communautaires",
        "es": "Espacio de encuentro social que fomenta los lazos comunitarios",
        "de": "Sozialer Treffpunkt zur Förderung des Gemeinschaftsgefühls"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training in organic agriculture and cost management",
        "fr": "Formation en agriculture biologique et gestion des coûts",
        "es": "Capacitación en agricultura orgánica y gestión de costos",
        "de": "Schulung in biologischer Landwirtschaft und Kostenmanagement"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Dehydrated and transformed local agricultural products",
        "fr": "Produits agricoles locaux déshydratés et transformés",
        "es": "Productos agrícolas locales deshidratados y transformados",
        "de": "Dehydrierte und verarbeitete lokale landwirtschaftliche Produkte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Capacity building in service and project formulation",
        "fr": "Renforcement des capacités en prestation de services et formulation de projets",
        "es": "Fortalecimiento de capacidades en servicio y formulación de proyectos",
        "de": "Kapazitätsaufbau in Dienstleistung und Projektformulierung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Deshidratadoras industriales para procesamiento de aromáticas",
        "fr": "Déshydrateurs industriels pour le traitement des plantes aromatiques",
        "es": "Deshidratadoras industriales para procesamiento de aromáticas",
        "de": "Industrielle Dörrgeräte zur Verarbeitung von Aromapflanzen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Relevo generacional en producción agrícola local",
        "fr": "Relève générationnelle dans la production agricole locale",
        "es": "Relevo generacional en producción agrícola local",
        "de": "Generationenwechsel in der lokalen landwirtschaftlichen Produktion"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Capacitación en costeo y gestión productiva campesina",
        "fr": "Formation en calcul des coûts et gestion productive paysanne",
        "es": "Capacitación en costeo y gestión productiva campesina",
        "de": "Schulung in Kostenrechnung und bäuerlichem Produktionsmanagement"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alianzas con restaurantes compradores de productos locales",
        "fr": "Alliances avec des restaurants acheteurs de produits locaux",
        "es": "Alianzas con restaurantes compradores de productos locales",
        "de": "Partnerschaften mit Restaurants, die lokale Produkte kaufen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Legalización formal de bienes cedidos por Propaís",
        "fr": "Légalisation formelle des biens cédés par Propaís",
        "es": "Legalización formal de bienes cedidos por Propaís",
        "de": "Formelle Legalisierung von durch Propaís abgetretenen Gütern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansión comercial a territorios cercanos de Boyacá",
        "fr": "Expansion commerciale vers les territoires proches de Boyacá",
        "es": "Expansión comercial a territorios cercanos de Boyacá",
        "de": "Kommerzielle Expansion in nahegelegene Gebiete von Boyacá"
      }
    }
  ],
  "gallery": []
}