{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479981,
  "date": null,
  "description": {
    "en": "The Blue Indigo Foundation is dedicated to the restoration and care of the coral reefs of San Andres and the Caribbean. Founded by three passionate individuals, including Maria Fernanda Maya, the initiative focuses on innovative coral treatment, sexual reproduction and educational outreach. In collaboration with universities and various stakeholders, the foundation aims to improve marine life and food security while promoting environmental awareness. Its long-term projects emphasize sustainability and community involvement, and have a significant impact on the region.",
    "fr": "La Fondation Blue Indigo se consacre à la restauration et à la préservation des récifs coralliens de San Andrés et des Caraïbes. Fondée par trois personnes passionnées, dont Maria Fernanda Maya, l'initiative se concentre sur le traitement innovant des coraux, la reproduction sexuelle et la sensibilisation. En collaboration avec des universités et diverses parties prenantes, la fondation vise à améliorer la vie marine et la sécurité alimentaire tout en promouvant la sensibilisation à l'environnement. Ses projets à long terme mettent l'accent sur la durabilité et l'implication des communautés, et ont un impact significatif sur la région.",
    "es": "La Blue Indigo Foundation se dedica a la restauración y el cuidado de los arrecifes de coral de San Andrés y el Caribe. Fundada por tres personas apasionadas, entre ellas María Fernanda Maya, la iniciativa se centra en el tratamiento innovador de los corales, la reproducción sexual y la divulgación educativa. En colaboración con universidades y diversas partes interesadas, la fundación aspira a mejorar la vida marina y la seguridad alimentaria, promoviendo al mismo tiempo la concienciación medioambiental. Sus proyectos a largo plazo hacen hincapié en la sostenibilidad y la implicación de la comunidad, y tienen un impacto significativo en la región.",
    "de": "Die Blue Indigo Foundation widmet sich der Wiederherstellung und Pflege von Korallenriffen in San Andrés und der Karibik. Die Initiative wurde von drei leidenschaftlichen Menschen, darunter María Fernanda Maya, gegründet und konzentriert sich auf innovative Korallenbehandlungen, sexuelle Fortpflanzung und Bildungsarbeit. Die Stiftung arbeitet mit Universitäten und verschiedenen Interessenvertretern zusammen, um die Sicherheit des Meereslebens und der Ernährung zu gewährleisten und gleichzeitig das Umweltbewusstsein zu fördern. Ihre langfristigen Projekte legen Wert auf Nachhaltigkeit und Einbindung der Gemeinschaft, wodurch sie einen bedeutenden Einfluss auf die Region haben."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Blue Indigo Foundation",
    "fr": "Blue Indigo Foundation",
    "es": "Fundación Blue Indigo",
    "de": "Blue Indigo Foundation"
  },
  "pubId": 467152,
  "score": -201.04190244347015,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
