{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754479981,
  "date": null,
  "description": {
    "en": "The Blue Indigo Foundation is dedicated to the restoration and care of the coral reefs of San Andres and the Caribbean. Founded by three passionate individuals, including Maria Fernanda Maya, the initiative focuses on innovative coral treatment, sexual reproduction and educational outreach. In collaboration with universities and various stakeholders, the foundation aims to improve marine life and food security while promoting environmental awareness. Its long-term projects emphasize sustainability and community involvement, and have a significant impact on the region.",
    "fr": "La Fondation Blue Indigo se consacre à la restauration et à la préservation des récifs coralliens de San Andrés et des Caraïbes. Fondée par trois personnes passionnées, dont Maria Fernanda Maya, l'initiative se concentre sur le traitement innovant des coraux, la reproduction sexuelle et la sensibilisation. En collaboration avec des universités et diverses parties prenantes, la fondation vise à améliorer la vie marine et la sécurité alimentaire tout en promouvant la sensibilisation à l'environnement. Ses projets à long terme mettent l'accent sur la durabilité et l'implication des communautés, et ont un impact significatif sur la région.",
    "es": "La Blue Indigo Foundation se dedica a la restauración y el cuidado de los arrecifes de coral de San Andrés y el Caribe. Fundada por tres personas apasionadas, entre ellas María Fernanda Maya, la iniciativa se centra en el tratamiento innovador de los corales, la reproducción sexual y la divulgación educativa. En colaboración con universidades y diversas partes interesadas, la fundación aspira a mejorar la vida marina y la seguridad alimentaria, promoviendo al mismo tiempo la concienciación medioambiental. Sus proyectos a largo plazo hacen hincapié en la sostenibilidad y la implicación de la comunidad, y tienen un impacto significativo en la región.",
    "de": "Die Blue Indigo Foundation widmet sich der Wiederherstellung und Pflege von Korallenriffen in San Andrés und der Karibik. Die Initiative wurde von drei leidenschaftlichen Menschen, darunter María Fernanda Maya, gegründet und konzentriert sich auf innovative Korallenbehandlungen, sexuelle Fortpflanzung und Bildungsarbeit. Die Stiftung arbeitet mit Universitäten und verschiedenen Interessenvertretern zusammen, um die Sicherheit des Meereslebens und der Ernährung zu gewährleisten und gleichzeitig das Umweltbewusstsein zu fördern. Ihre langfristigen Projekte legen Wert auf Nachhaltigkeit und Einbindung der Gemeinschaft, wodurch sie einen bedeutenden Einfluss auf die Region haben."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Blue Indigo Foundation",
    "fr": "Blue Indigo Foundation",
    "es": "Fundación Blue Indigo",
    "de": "Blue Indigo Foundation"
  },
  "pubId": 467152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Javier",
      "lastname": "Artiñano"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://blueindigofoundation.org/restauracion-integral-de-corales/",
  "yt": "zK6gZxq67CU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017-2019",
      "icon": "start",
      "text": {
        "en": "María Fernanda participated in an early coral restoration project in San Andrés led by Coralina, Corales de Paz, and the Secretaría de Agricultura y Pesca, which laid the groundwork for Blue Indigo Foundation.",
        "fr": "María Fernanda a participé à un projet précoce de restauration des coraux à San Andrés, dirigé par Coralina, Corales de Paz et la Secretaría de Agricultura y Pesca, qui a posé les bases de la Fondation Blue Indigo.",
        "es": "María Fernanda participó en un proyecto pionero de restauración de corales en San Andrés liderado por Coralina, Corales de Paz y la Secretaría de Agricultura y Pesca, que sentó las bases de la Fundación Blue Indigo.",
        "de": "María Fernanda nahm an einem frühen Korallenwiederherstellungsprojekt in San Andrés teil, das von Coralina, Corales de Paz und der Secretaría de Agricultura y Pesca geleitet wurde und den Grundstein für die Blue Indigo Foundation legte."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Blue Indigo Foundation was formally created during the pandemic year by María Fernanda Maya, her husband (a Raizal islander), and a friend, focusing on conservation and restoration of marine and coastal ecosystems.",
        "fr": "La Fondation Blue Indigo a été officiellement créée pendant l'année de la pandémie par María Fernanda Maya, son mari (un habitant raizal de l'île) et un ami, avec pour objectif la conservation et la restauration des écosystèmes marins et côtiers.",
        "es": "La Fundación Blue Indigo fue creada formalmente durante el año de la pandemia por María Fernanda Maya, su esposo (un isleño raizal) y una amiga, con enfoque en la conservación y restauración de ecosistemas marinos y costeros.",
        "de": "Die Blue Indigo Foundation wurde im Pandemiejahr offiziell von María Fernanda Maya, ihrem Ehemann (einem einheimischen Raizal-Bewohner) und einem Freund gegründet, mit dem Schwerpunkt auf dem Schutz und der Wiederherstellung mariner und küstennaher Ökosysteme."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "In their first year, the foundation pivoted to address pandemic-related social needs, collecting donations of food and medical protective equipment for the local community.",
        "fr": "Au cours de leur première année, la fondation a pivoté pour répondre aux besoins sociaux liés à la pandémie, en collectant des dons de nourriture et d'équipements de protection médicale pour la communauté locale.",
        "es": "En su primer año, la fundación pivotó para atender las necesidades sociales relacionadas con la pandemia, recolectando donaciones de alimentos y equipos médicos de protección para la comunidad local.",
        "de": "In ihrem ersten Jahr richtete die Stiftung ihren Fokus auf pandemiebezogene soziale Bedürfnisse um und sammelte Lebensmittelspenden sowie medizinische Schutzausrüstung für die lokale Gemeinschaft."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "Hurricane Iota devastated Providencia and severely damaged the west-side coral reefs of San Andrés, destroying the foundation's inherited coral nurseries entirely.",
        "fr": "L'ouragan Iota a dévasté Providencia et endommagé gravement les récifs coralliens du côté ouest de San Andrés, détruisant entièrement les pépinières de coraux héritées par la fondation.",
        "es": "El huracán Iota devastó Providencia y dañó gravemente los arrecifes de coral del lado oeste de San Andrés, destruyendo por completo los viveros de coral heredados por la fundación.",
        "de": "Hurrikan Iota verwüstete Providencia und beschädigte die Korallenriffe auf der Westseite von San Andrés schwer, wobei die geerbten Korallengärten der Stiftung vollständig zerstört wurden."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "The foundation won its first formal grant of $7,000 USD from IFAW to rebuild the coral nurseries, then was invited by Conservation International to join the 'Un Millón de Corales por Colombia' project, enabling significant organizational growth.",
        "fr": "La fondation a remporté sa première subvention formelle de 7 000 USD de l'IFAW pour reconstruire les pépinières de coraux, puis a été invitée par Conservation International à rejoindre le projet « Un Millón de Corales por Colombia », permettant une croissance organisationnelle significative.",
        "es": "La fundación ganó su primera subvención formal de $7,000 USD de IFAW para reconstruir los viveros de coral, y luego fue invitada por Conservation International a unirse al proyecto 'Un Millón de Corales por Colombia', lo que permitió un crecimiento organizacional significativo.",
        "de": "Die Stiftung gewann ihren ersten offiziellen Förderpreis von 7.000 USD von IFAW zum Wiederaufbau der Korallengärten und wurde anschließend von Conservation International eingeladen, dem Projekt 'Un Millón de Corales por Colombia' beizutreten, was ein bedeutendes organisatorisches Wachstum ermöglichte."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "A record-high ocean temperature spike caused extreme coral mortality, wiping out over 20,000 transplanted colonies across one hectare of reef that had been growing for three years.",
        "fr": "Une hausse record de la température de l'océan a provoqué une mortalité extrême des coraux, anéantissant plus de 20 000 colonies transplantées sur un hectare de récif qui avaient poussé pendant trois ans.",
        "es": "Un pico récord en la temperatura del océano causó una mortalidad extrema de corales, eliminando más de 20,000 colonias trasplantadas en una hectárea de arrecife que habían estado creciendo durante tres años.",
        "de": "Ein Rekordanstieg der Meerestemperatur verursachte eine extreme Korallensterblichkeit und vernichtete über 20.000 verpflanzte Kolonien auf einem Hektar Riff, die drei Jahre lang gewachsen waren."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Coral reef restoration and conservation research",
        "fr": "Recherche sur la restauration et la conservation des récifs coralliens",
        "es": "Investigación sobre restauración y conservación de arrecifes de coral",
        "de": "Forschung zur Wiederherstellung und zum Schutz von Korallenriffen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental education in schools and tourism",
        "fr": "Éducation environnementale dans les écoles et le tourisme",
        "es": "Educación ambiental en escuelas y turismo",
        "de": "Umweltbildung in Schulen und im Tourismus"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Marine nurseries for coral cultivation and transplanting",
        "fr": "Pépinières marines pour la culture et la transplantation de coraux",
        "es": "Viveros marinos para el cultivo y trasplante de corales",
        "de": "Meeresschutzgärten für die Zucht und Verpflanzung von Korallen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Job opportunities for local marine professionals",
        "fr": "Opportunités d'emploi pour les professionnels marins locaux",
        "es": "Oportunidades de empleo para profesionales marinos locales",
        "de": "Beschäftigungsmöglichkeiten für lokale Meeresexperten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Awareness programs for local and tourist communities",
        "fr": "Programmes de sensibilisation pour les communautés locales et touristiques",
        "es": "Programas de concientización para comunidades locales y turistas",
        "de": "Aufklärungsprogramme für lokale Gemeinschaften und Touristen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Coral fitness probiotics with international universities",
        "fr": "Probiotiques pour la santé des coraux en collaboration avec des universités internationales",
        "es": "Probióticos para la salud del coral con universidades internacionales",
        "de": "Korallen-Fitness-Probiotika in Zusammenarbeit mit internationalen Universitäten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "International funds targeting local conservation organizations",
        "fr": "Fonds internationaux ciblant les organisations locales de conservation",
        "es": "Fondos internacionales dirigidos a organizaciones locales de conservación",
        "de": "Internationale Fonds für lokale Naturschutzorganisationen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with local and international organizations",
        "fr": "Alliances stratégiques avec des organisations locales et internationales",
        "es": "Alianzas estratégicas con organizaciones locales e internacionales",
        "de": "Strategische Allianzen mit lokalen und internationalen Organisationen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University partnerships for coral research",
        "fr": "Partenariats universitaires pour la recherche sur les coraux",
        "es": "Alianzas universitarias para la investigación de corales",
        "de": "Universitätspartnerschaften für die Korallenforschung"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Formal fee policy for diving schools using restored reefs",
        "fr": "Politique tarifaire formelle pour les écoles de plongée utilisant les récifs restaurés",
        "es": "Política formal de tarifas para escuelas de buceo que utilizan arrecifes restaurados",
        "de": "Formelle Gebührenpolitik für Tauchschulen, die restaurierte Riffe nutzen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Local raizal and island professionals to hire",
        "fr": "Professionnels locaux raizals et insulaires à recruter",
        "es": "Profesionales locales raizales e isleños a contratar",
        "de": "Einzustellende lokale Raizal- und Inselfachkräfte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sustainable financing beyond project-based income",
        "fr": "Financement durable au-delà des revenus basés sur des projets",
        "es": "Financiamiento sostenible más allá de los ingresos basados en proyectos",
        "de": "Nachhaltige Finanzierung über projektbasierte Einnahmen hinaus"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/blueindigo_coral.jpg",
      "caption": {
        "en": "Coral restoration work showing treatment of diseased coral and nursery cultivation",
        "fr": "Travaux de restauration des coraux montrant le traitement des coraux malades et la culture en pépinière",
        "es": "Trabajo de restauración de coral mostrando tratamiento de coral enfermo y cultivo en vivero",
        "de": "Korallenrestaurierungsarbeit mit Behandlung kranker Korallen und Zucht in Kinderstuben"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/blueindigo_lab.jpg",
      "caption": {
        "en": "Marine laboratory facility for coral research and sexual reproduction",
        "fr": "Installation de laboratoire marin pour la recherche sur les coraux et la reproduction sexuée",
        "es": "Instalación de laboratorio marino para investigación de corales y reproducción sexual",
        "de": "Meereslabor für Korallenforschung und sexuelle Fortpflanzung"
      },
      "category": "process"
    },
    {
      "url": "public/images/team/blueindigo_team.jpg",
      "caption": {
        "en": "María Fernanda Maya and the Blue Indigo Foundation team protecting San Andrés coral reefs",
        "fr": "María Fernanda Maya et l'équipe de Blue Indigo Foundation protégeant les récifs coralliens de San Andrés",
        "es": "María Fernanda Maya y el equipo de Blue Indigo Foundation protegiendo los arrecifes de coral de San Andrés",
        "de": "María Fernanda Maya und das Blue Indigo Foundation Team beim Schutz der Korallenriffe von San Andrés"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771239272,
  "updatedAt": [
    1771239272
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771239272
    }
  ]
}