{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754480088,
  "date": null,
  "description": {
    "en": "Troutco is an innovative aquaculture initiative focused on exporting high-quality rainbow trout while promoting sustainability and social responsibility. Founded more than 16 years ago, it operates primarily in the central-western region of Colombia, empowering local rural women and using water resources efficiently. With a commitment to circular economy practices, Troutco produces various trout products, ensuring that 80% of its production is exported, mainly to the US and Canada, while contributing to local communities through food donations and educational support.",
    "fr": "Troutco est une initiative aquacole innovante qui vise à exporter des truites arc-en-ciel de haute qualité tout en promouvant la durabilité et la responsabilité sociale. Fondée il y a plus de 16 ans, elle opère principalement dans la région centre-ouest de la Colombie, en responsabilisant les femmes rurales locales et en utilisant les ressources en eau de manière efficace. S'engageant à respecter les pratiques de l'économie circulaire, Troutco fabrique divers produits à base de truite et veille à ce que 80 % de sa production soit exportée, principalement vers les États-Unis et le Canada, tout en contribuant aux communautés locales par le biais de dons alimentaires et de soutien à l'éducation.",
    "es": "Troutco es una innovadora iniciativa de acuicultura centrada en la exportación de trucha arco iris de alta calidad al tiempo que promueve la sostenibilidad y la responsabilidad social. Fundada hace más de 16 años, opera principalmente en la región centro-occidental de Colombia, empoderando a las mujeres rurales locales y utilizando los recursos hídricos de manera eficiente. Con un compromiso con las prácticas de economía circular, Troutco produce varios productos de trucha, asegurando que el 80% de su producción se exporte, principalmente a los EE.UU. y Canadá, al tiempo que contribuye a las comunidades locales a través de donaciones de alimentos y apoyo educativo.",
    "de": "Troutco ist eine innovative Aquakulturinitiative, die sich auf den Export hochwertiger Regenbogenforellen konzentriert und dabei Nachhaltigkeit und soziale Verantwortung fördert. Sie wurde vor 16 Jahren gegründet und operiert hauptsächlich in Kolumbiens zentralem Western, stärkt lokale Landfrauen und nutzt die Wasserressourcen effizient. With a commitment to circular economy practices, Troutco produces various trout products, ensuring 80% of its output is exported, primarily to the USA and Canada, while also contributing to local communities through food donations and educational support."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Troutco",
    "fr": "Troutco",
    "es": "Troutco",
    "de": "Troutco"
  },
  "pubId": 467252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "José",
      "lastname": "Campos"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://trout-co.com/certificaciones/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Trutco was founded, beginning operations with its own trout farm in Boyacá focused on the central-western region of Colombia including Cundinamarca, Santander, and Boyacá.",
        "fr": "Trutco a été fondée, démarrant ses activités avec sa propre ferme piscicole en Boyacá, axée sur la région centre-ouest de la Colombie, incluant le Cundinamarca, le Santander et le Boyacá.",
        "es": "Trutco fue fundada, iniciando operaciones con su propia piscifactoría de trucha en Boyacá, enfocada en la región centro-occidental de Colombia, incluyendo Cundinamarca, Santander y Boyacá.",
        "de": "Trutco wurde gegründet und nahm den Betrieb mit einer eigenen Forellenfarm in Boyacá auf, mit Schwerpunkt auf der zentralwestlichen Region Kolumbiens, einschließlich Cundinamarca, Santander und Boyacá."
      }
    },
    {
      "date": "2011",
      "icon": "milestone",
      "text": {
        "en": "Trutco obtained its export permits and began exporting rainbow trout, starting with 10% of production and gradually scaling to 30%.",
        "fr": "Trutco a obtenu ses autorisations d'exportation et a commencé à exporter de la truite arc-en-ciel, en débutant avec 10 % de la production et en augmentant progressivement jusqu'à 30 %.",
        "es": "Trutco obtuvo sus permisos de exportación y comenzó a exportar trucha arcoíris, iniciando con el 10% de la producción y escalando gradualmente hasta el 30%.",
        "de": "Trutco erhielt seine Exportgenehmigungen und begann mit dem Export von Regenbogenforellen, beginnend mit 10 % der Produktion und schrittweise auf 30 % ansteigend."
      }
    },
    {
      "date": "2015",
      "icon": "sustainability",
      "text": {
        "en": "Trutco achieved international BAP (Best Aquaculture Practices) certification covering inocuity, social responsibility, and environmental compliance, becoming one of only two companies in Colombia with four-star certification. Exports reached approximately 90% of production.",
        "fr": "Trutco a obtenu la certification internationale BAP (Meilleures Pratiques Aquacoles) couvrant l'innocuité, la responsabilité sociale et la conformité environnementale, devenant l'une des deux seules entreprises en Colombie à détenir la certification quatre étoiles. Les exportations ont atteint environ 90 % de la production.",
        "es": "Trutco obtuvo la certificación internacional BAP (Mejores Prácticas de Acuicultura) que cubre inocuidad, responsabilidad social y cumplimiento ambiental, convirtiéndose en una de las dos únicas empresas en Colombia con certificación de cuatro estrellas. Las exportaciones alcanzaron aproximadamente el 90% de la producción.",
        "de": "Trutco erlangte die internationale BAP-Zertifizierung (Best Aquaculture Practices), die Unbedenklichkeit, soziale Verantwortung und Umweltkonformität abdeckt, und wurde damit eines von nur zwei Unternehmen in Kolumbien mit einer Vier-Sterne-Zertifizierung. Der Exportanteil erreichte etwa 90 % der Produktion."
      }
    },
    {
      "date": "2016",
      "icon": "expansion",
      "text": {
        "en": "Trutco began integrating commercial partner farms and expanding fresh and frozen product lines, adding external producers in Cundinamarca and Santander to scale supply volume.",
        "fr": "Trutco a commencé à intégrer des fermes partenaires commerciales et à développer ses gammes de produits frais et surgelés, en ajoutant des producteurs externes au Cundinamarca et au Santander pour accroître le volume d'approvisionnement.",
        "es": "Trutco comenzó a integrar granjas de socios comerciales y a expandir sus líneas de productos frescos y congelados, incorporando productores externos en Cundinamarca y Santander para escalar el volumen de oferta.",
        "de": "Trutco begann damit, kommerzielle Partnerfarmen zu integrieren und die Produkt­linien für frische und gefrorene Produkte auszubauen, indem externe Erzeuger in Cundinamarca und Santander hinzugezogen wurden, um das Liefervolumen zu steigern."
      }
    },
    {
      "date": "2017-2018",
      "icon": "milestone",
      "text": {
        "en": "Trutco received the Analdex award for best SME exporter and was recognized by Fedeacua as Colombia's largest rainbow trout exporter.",
        "fr": "Trutco a reçu le prix Analdex du meilleur exportateur PME et a été reconnu par Fedeacua comme le plus grand exportateur de truite arc-en-ciel de Colombie.",
        "es": "Trutco recibió el premio Analdex a la mejor pyme exportadora y fue reconocida por Fedeacua como el mayor exportador de trucha arcoíris de Colombia.",
        "de": "Trutco erhielt den Analdex-Preis für den besten KMU-Exporteur und wurde von Fedeacua als Kolumbiens größter Regenbogenforellen-Exporteur ausgezeichnet."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "A 10% US tariff imposed under Trump's trade policies significantly eroded Trutco's price competitiveness in its primary export market, prompting plans to diversify toward Mexico, South Korea, Africa, and Central America.",
        "fr": "Un tarif douanier américain de 10 % imposé dans le cadre de la politique commerciale de Trump a considérablement réduit la compétitivité-prix de Trutco sur son principal marché d'exportation, ce qui a conduit à des plans de diversification vers le Mexique, la Corée du Sud, l'Afrique et l'Amérique centrale.",
        "es": "Un arancel estadounidense del 10% impuesto bajo las políticas comerciales de Trump erosionó significativamente la competitividad de precios de Trutco en su principal mercado de exportación, lo que impulsó planes para diversificarse hacia México, Corea del Sur, África y Centroamérica.",
        "de": "Ein US-Zoll von 10 %, der im Rahmen der Handelspolitik von Trump eingeführt wurde, beeinträchtigte die Preiswettbewerbsfähigkeit von Trutco auf seinem wichtigsten Exportmarkt erheblich und veranlasste das Unternehmen, Pläne zur Diversifizierung in Richtung Mexiko, Südkorea, Afrika und Mittelamerika zu entwickeln."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Rainbow trout exported to US and Canada",
        "fr": "Truite arc-en-ciel exportée aux États-Unis et au Canada",
        "es": "Trucha arcoíris exportada a EE. UU. y Canadá",
        "de": "Regenbogenforelle exportiert in die USA und nach Kanada"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy: oils, bones, sludge reused",
        "fr": "Économie circulaire : huiles, os, boues réutilisés",
        "es": "Economía circular: aceites, huesos y lodos reutilizados",
        "de": "Kreislaufwirtschaft: Öle, Knochen, Schlamm werden wiederverwendet"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Free technical assistance to partner farmers",
        "fr": "Assistance technique gratuite aux agriculteurs partenaires",
        "es": "Asistencia técnica gratuita a agricultores asociados",
        "de": "Kostenlose technische Unterstützung für Partnerfarmer"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fish protein donated to schools and elderly homes",
        "fr": "Protéines de poisson données aux écoles et aux maisons de retraite",
        "es": "Proteína de pescado donada a escuelas y hogares de ancianos",
        "de": "Fischprotein gespendet an Schulen und Altenheime"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Value-added products: nuggets, burgers, fillets",
        "fr": "Produits à valeur ajoutée : nuggets, burgers, filets",
        "es": "Productos de valor agregado: nuggets, hamburguesas, filetes",
        "de": "Veredelungsprodukte: Nuggets, Burger, Filets"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Export model replicated by other regions",
        "fr": "Modèle d'exportation reproduit par d'autres régions",
        "es": "Modelo de exportación replicado por otras regiones",
        "de": "Exportmodell von anderen Regionen übernommen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Diversify export markets beyond US and Canada",
        "fr": "Diversifier les marchés d'exportation au-delà des États-Unis et du Canada",
        "es": "Diversificar los mercados de exportación más allá de EE.UU. y Canadá",
        "de": "Exportmärkte über USA und Kanada hinaus diversifizieren"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Increase domestic fish consumption awareness",
        "fr": "Sensibiliser à la consommation nationale de poisson",
        "es": "Aumentar la conciencia sobre el consumo interno de pescado",
        "de": "Bewusstsein für den inländischen Fischkonsum steigern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "New commercial partner farms for production volume",
        "fr": "Nouvelles fermes partenaires commerciales pour le volume de production",
        "es": "Nuevas granjas socias comerciales para aumentar el volumen de producción",
        "de": "Neue kommerzielle Partnerfarmen zur Steigerung des Produktionsvolumens"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technology to optimize water resource use",
        "fr": "Technologie pour optimiser l'utilisation des ressources en eau",
        "es": "Tecnología para optimizar el uso de recursos hídricos",
        "de": "Technologie zur Optimierung des Wasserressourceneinsatzes"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Better financing access for SME investment",
        "fr": "Meilleur accès au financement pour l'investissement des PME",
        "es": "Mejor acceso a financiamiento para la inversión de las PYMES",
        "de": "Besserer Finanzierungszugang für KMU-Investitionen"
      }
    }
  ],
  "gallery": []
}