{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754480326,
  "date": null,
  "description": {
    "en": "Setas Fresh is a Colombian family initiative specializing in the cultivation of orellanas, a nutritious fruit. Founded in 2015, it grew out of the resilience of its founder's mother after losing her flower crop in 2009. The project emphasizes sustainability and circular economy practices, using waste for compost and reusing water. With support from the Emprender Fund, Setas Fresh has established a stable presence in the market, focusing on both fresh and processed products, while promoting the health benefits associated with orellanas.",
    "fr": "Setas Fresh est une initiative familiale colombienne spécialisée dans la culture d'orellanas, un fruit nutritif. Fondée en 2015, elle est née de la résilience de la mère de son fondateur après avoir perdu sa récolte de fleurs en 2009. Le projet met l'accent sur la durabilité et les pratiques d'économie circulaire, en utilisant les déchets pour le compost et en réutilisant l'eau. Avec le soutien du Fonds pour l'entrepreneuriat, Setas Fresh a établi une présence stable sur le marché, en se concentrant sur les produits frais et transformés, tout en promouvant les avantages pour la santé associés aux orellanas.",
    "es": "Setas Fresh es una iniciativa familiar colombiana especializada en el cultivo de orellanas, una fruta nutritiva. Fundada en 2015, surgió de la resiliencia de la madre de su fundador tras perder su cultivo de flores en 2009. El proyecto hace hincapié en la sostenibilidad y las prácticas de economía circular, utilizando los residuos para compost y reutilizando el agua. Con el apoyo del Fondo Emprender, Setas Fresh ha establecido una presencia estable en el mercado, centrándose tanto en productos frescos como procesados, al tiempo que promueve los beneficios para la salud asociados a las orellanas.",
    "de": "Setas Fresh ist eine familiengeführte Initiative in Kolumbien, die sich auf den Anbau der nahrhaften Orellanas-Frucht spezialisiert hat. Das 2015 gegründete Unternehmen entstand aus der Widerstandsfähigkeit seiner Gründerin und Mutter, die 2009 ihre Blumenzucht verloren hatte. Das Projekt betont Nachhaltigkeit und zirkuläre Wirtschaftspraktiken, indem es Abfall für Kompost verwendet und Wasser wiederverwendet. Mit Unterstützung von Fondo Emprender hat Setas Fresh eine stabile Marktpräsenz aufgebaut und konzentriert sich sowohl auf frische als auch auf verarbeitete Produkte, wobei die gesundheitlichen Vorteile, die mit Orellanas verbunden sind, propagiert werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "id": "Setas Fresh Sas",
    "en": "Setas Fresh Sas",
    "fr": "Setas Fresh Sas",
    "es": "Setas Fresh Sas",
    "de": "Setas Frisch Sas"
  },
  "pubId": 467352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Arturo",
      "lastname": "Condo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://setasfresh.com/sostenibilidad/",
  "yt": "vu8G6j4kZ1M",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Zetas Fresh originated after a severe winter flood destroyed the family's flower and astromelia crops near the Chicamocha River in Duitama, Boyacá. The family pivoted to oyster mushroom (orellana) cultivation after attending a SENA tasting event, beginning production in one square meter.",
        "fr": "Zetas Fresh est née après qu'une grave inondation hivernale a détruit les cultures de fleurs et d'astromélias de la famille près de la rivière Chicamocha à Duitama, Boyacá. La famille s'est reconvertie dans la culture de champignons pleurotes (orellana) après avoir assisté à un événement de dégustation organisé par le SENA, en commençant la production sur un mètre carré.",
        "es": "Zetas Fresh surgió después de que una severa inundación invernal destruyera los cultivos de flores y astromelias de la familia cerca del río Chicamocha en Duitama, Boyacá. La familia pivotó hacia el cultivo de hongos ostra (orellana) tras asistir a un evento de degustación del SENA, iniciando la producción en un metro cuadrado.",
        "de": "Zetas Fresh entstand, nachdem eine schwere Winterflut die Blumen- und Astromeliakulturen der Familie in der Nähe des Flusses Chicamocha in Duitama, Boyacá, zerstörte. Die Familie stellte nach der Teilnahme an einer Verkostungsveranstaltung des SENA auf den Anbau von Austernpilzen (Orellana) um und begann die Produktion auf einem Quadratmeter."
      }
    },
    {
      "date": "2009-2015",
      "icon": "growth",
      "text": {
        "en": "Sandra's mother led early-stage commercialization of fresh orellanas, entering three major Boyacá supermarket chains: El Paraíso, La Canasta, and Pasadena. The business registered as a natural person and partnered with government entities like the Alcaldía and Gobernación to conduct tastings at fairs and green markets to build consumer awareness.",
        "fr": "La mère de Sandra a dirigé la commercialisation en phase initiale des orellanas fraîches, intégrant trois grandes chaînes de supermarchés de Boyacá : El Paraíso, La Canasta et Pasadena. L'entreprise s'est enregistrée en tant que personne physique et a collaboré avec des entités gouvernementales telles que l'Alcaldía et la Gobernación pour organiser des dégustations lors de foires et de marchés verts afin de sensibiliser les consommateurs.",
        "es": "La madre de Sandra lideró la comercialización en etapa temprana de orellanas frescas, ingresando a tres grandes cadenas de supermercados de Boyacá: El Paraíso, La Canasta y Pasadena. El negocio se registró como persona natural y se alió con entidades gubernamentales como la Alcaldía y la Gobernación para realizar degustaciones en ferias y mercados verdes con el fin de generar conciencia en los consumidores.",
        "de": "Sandras Mutter leitete die Vermarktung in der Frühphase von frischen Orellanas und belieferte drei große Supermarktketten in Boyacá: El Paraíso, La Canasta und Pasadena. Das Unternehmen wurde als natürliche Person registriert und arbeitete mit staatlichen Stellen wie der Alcaldía und der Gobernación zusammen, um Verkostungen auf Messen und Grünmärkten durchzuführen und das Bewusstsein der Verbraucher zu stärken."
      }
    },
    {
      "date": "2017-2018",
      "icon": "milestone",
      "text": {
        "en": "Sandra secured 150 million pesos in seed capital from Fondo Emprender (SENA) and began formal operations in Tuta, Boyacá in 2018. The funding enabled construction of production infrastructure, though the period was marked by challenges including a fraudulent equipment supplier and conflicts with the landlord over utilities.",
        "fr": "Sandra a obtenu 150 millions de pesos de capital d'amorçage auprès du Fondo Emprender (SENA) et a débuté ses activités formelles à Tuta, Boyacá en 2018. Le financement a permis la construction d'infrastructures de production, bien que cette période ait été marquée par des difficultés, notamment un fournisseur d'équipements frauduleux et des conflits avec le propriétaire concernant les charges.",
        "es": "Sandra obtuvo 150 millones de pesos en capital semilla del Fondo Emprender (SENA) e inició operaciones formales en Tuta, Boyacá en 2018. La financiación permitió la construcción de infraestructura productiva, aunque el período estuvo marcado por dificultades que incluyeron un proveedor de equipos fraudulento y conflictos con el arrendador por los servicios públicos.",
        "de": "Sandra sicherte sich 150 Millionen Pesos Startkapital vom Fondo Emprender (SENA) und nahm 2018 den formellen Betrieb in Tuta, Boyacá, auf. Die Finanzierung ermöglichte den Aufbau der Produktionsinfrastruktur, obwohl der Zeitraum von Herausforderungen geprägt war, darunter ein betrügerischer Gerätelieferant und Konflikte mit dem Vermieter über Nebenkosten."
      }
    },
    {
      "date": "2019",
      "icon": "challenge",
      "text": {
        "en": "After fulfilling all Fondo Emprender requirements and receiving debt condemnation, Sandra relocated operations to San Antonio Norte, Duitama, restarting alone before gradually rebuilding the team. A financial crisis in approximately 2021 forced her to use personal savings and take on debt, bringing the company to the brink of closure.",
        "fr": "Après avoir satisfait à toutes les exigences du Fondo Emprender et obtenu l'annulation de sa dette, Sandra a délocalisé ses activités à San Antonio Norte, Duitama, recommençant seule avant de reconstruire progressivement son équipe. Une crise financière survenue vers 2021 l'a contrainte à utiliser ses économies personnelles et à s'endetter, amenant l'entreprise au bord de la fermeture.",
        "es": "Tras cumplir todos los requisitos del Fondo Emprender y recibir la condonación de la deuda, Sandra trasladó las operaciones a San Antonio Norte, Duitama, reiniciando sola antes de reconstruir gradualmente el equipo. Una crisis financiera hacia 2021 la obligó a usar sus ahorros personales y endeudarse, llevando a la empresa al borde del cierre.",
        "de": "Nachdem Sandra alle Anforderungen des Fondo Emprender erfüllt und einen Schuldenerlass erhalten hatte, verlegte sie den Betrieb nach San Antonio Norte, Duitama, und begann alleine neu, bevor sie das Team schrittweise wieder aufbaute. Eine Finanzkrise um das Jahr 2021 zwang sie, persönliche Ersparnisse einzusetzen und Schulden aufzunehmen, was das Unternehmen an den Rand der Schließung brachte."
      }
    },
    {
      "date": "2020-2022",
      "icon": "sustainability",
      "text": {
        "en": "Zetas Fresh stabilized operations by standardizing weekly production cycles, implementing a circular economy model with rainwater reuse, substrate recycling into compost, and biodegradable packaging. The team grew to six employees, predominantly rural women, reaching near one metric ton of monthly production distributed across Boyacá, Cundinamarca, and Santander.",
        "fr": "Zetas Fresh a stabilisé ses activités en standardisant les cycles de production hebdomadaires, en mettant en place un modèle d'économie circulaire avec réutilisation des eaux de pluie, recyclage du substrat en compost et emballages biodégradables. L'équipe s'est agrandie à six employées, majoritairement des femmes rurales, atteignant près d'une tonne métrique de production mensuelle distribuée en Boyacá, Cundinamarca et Santander.",
        "es": "Zetas Fresh estabilizó sus operaciones estandarizando ciclos de producción semanales, implementando un modelo de economía circular con reutilización de agua lluvia, reciclaje de sustratos en compost y empaques biodegradables. El equipo creció a seis empleadas, predominantemente mujeres rurales, alcanzando cerca de una tonelada métrica de producción mensual distribuida en Boyacá, Cundinamarca y Santander.",
        "de": "Zetas Fresh stabilisierte den Betrieb durch die Standardisierung wöchentlicher Produktionszyklen, die Einführung eines Kreislaufwirtschaftsmodells mit Regenwasserwiederverwendung, Substratverwertung zu Kompost und biologisch abbaubaren Verpackungen. Das Team wuchs auf sechs Mitarbeiterinnen, überwiegend Frauen aus ländlichen Gebieten, und erreichte eine monatliche Produktion von fast einer Tonne, die in Boyacá, Cundinamarca und Santander vertrieben wurde."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Zetas Fresh began pursuing INVIMA sanitary registration for value-added transformed products including dehydrated orellanas, flour, snacks, and pickled varieties, with the goal of entering new regional markets in Medellín, Pereira, and Villavicencio and eventually exploring export opportunities.",
        "fr": "Zetas Fresh a entrepris d'obtenir l'enregistrement sanitaire INVIMA pour des produits transformés à valeur ajoutée, notamment des orellanas déshydratées, de la farine, des snacks et des variétés marinées, avec pour objectif de pénétrer de nouveaux marchés régionaux à Medellín, Pereira et Villavicencio, et d'explorer à terme des opportunités d'exportation.",
        "es": "Zetas Fresh comenzó a gestionar el registro sanitario INVIMA para productos transformados con valor agregado, incluyendo orellanas deshidratadas, harina, snacks y variedades en escabeche, con el objetivo de ingresar a nuevos mercados regionales en Medellín, Pereira y Villavicencio y eventualmente explorar oportunidades de exportación.",
        "de": "Zetas Fresh begann, die INVIMA-Gesundheitszulassung für veredelte Produkte wie getrocknete Orellanas, Mehl, Snacks und eingelegte Sorten anzustreben, mit dem Ziel, neue regionale Märkte in Medellín, Pereira und Villavicencio zu erschließen und schließlich Exportmöglichkeiten zu erkunden."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh oyster mushrooms sold in supermarkets",
        "fr": "Pleurotes frais vendus dans les supermarchés",
        "es": "Hongos ostra frescos vendidos en supermercados",
        "de": "Frische Austernpilze werden in Supermärkten verkauft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy with substrate reuse as compost",
        "fr": "Économie circulaire avec réutilisation du substrat comme compost",
        "es": "Economía circular con reutilización del sustrato como abono",
        "de": "Kreislaufwirtschaft mit Wiederverwendung des Substrats als Kompost"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Tastings and nutritional education at fairs",
        "fr": "Dégustations et éducation nutritionnelle dans les foires",
        "es": "Degustaciones y educación nutricional en ferias",
        "de": "Verkostungen und Ernährungsbildung auf Messen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Transformed mushroom products like snacks and flour",
        "fr": "Produits à base de champignons transformés comme des snacks et de la farine",
        "es": "Productos transformados de hongos como snacks y harina",
        "de": "Verarbeitete Pilzprodukte wie Snacks und Mehl"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Rural employment for women and older adults",
        "fr": "Emploi rural pour les femmes et les personnes âgées",
        "es": "Empleo rural para mujeres y adultos mayores",
        "de": "Ländliche Beschäftigung für Frauen und ältere Erwachsene"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Open facility visits for SENA students",
        "fr": "Visites des installations ouvertes aux étudiants du SENA",
        "es": "Visitas abiertas a las instalaciones para estudiantes del SENA",
        "de": "Offene Betriebsbesichtigungen für SENA-Studenten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand to Medellín, Pereira, and Villavicencio markets",
        "fr": "Expansion vers les marchés de Medellín, Pereira et Villavicencio",
        "es": "Expandirse a los mercados de Medellín, Pereira y Villavicencio",
        "de": "Expansion in die Märkte Medellín, Pereira und Villavicencio"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Grow consumer education on oyster mushroom nutrition",
        "fr": "Développer l'éducation des consommateurs sur la nutrition des pleurotes",
        "es": "Fomentar la educación del consumidor sobre la nutrición del hongo ostra",
        "de": "Verbraucheraufklärung über den Nährwert von Austernpilzen fördern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with local oyster mushroom producers",
        "fr": "Alliances avec les producteurs locaux de pleurotes",
        "es": "Alianzas con productores locales de hongo ostra",
        "de": "Allianzen mit lokalen Austernpilzproduzenten"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Biodegradable packaging to replace styrofoam trays",
        "fr": "Emballages biodégradables pour remplacer les barquettes en polystyrène",
        "es": "Empaques biodegradables para reemplazar las bandejas de icopor",
        "de": "Biologisch abbaubare Verpackungen als Ersatz für Styroporschalen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "INVIMA sanitary registration for transformed products",
        "fr": "Enregistrement sanitaire INVIMA pour les produits transformés",
        "es": "Registro sanitario INVIMA para productos transformados",
        "de": "INVIMA-Gesundheitsregistrierung für verarbeitete Produkte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial reserves to reduce operational risk",
        "fr": "Réserves financières pour réduire le risque opérationnel",
        "es": "Reservas financieras para reducir el riesgo operacional",
        "de": "Finanzielle Rücklagen zur Reduzierung des operativen Risikos"
      }
    }
  ],
  "gallery": []
}