{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754480448,
  "date": null,
  "description": {
    "en": "Quinua de los Andes, founded by Juan Gabriel Castro Morante in 2010, is a family initiative based in Soracá, Boyacá. The company is dedicated to cultivating and transforming quinoa, an ancient Andean crop, into various products such as arepas, breads and cookies. With a commitment to sustainability and healthy eating, Quinua de los Andes has gained visibility through partnerships and government initiatives, promoting the nutritional benefits of quinoa while supporting agriculture and local communities.",
    "fr": "Quinua de los Andes, fondée par Juan Gabriel Castro Morante en 2010, est une initiative familiale basée à Soracá, Boyacá. L'entreprise se consacre à la culture et à la transformation du quinoa, une ancienne culture andine, en divers produits tels que des arepas, des pains et des biscuits. Engagée en faveur de la durabilité et d'une alimentation saine, Quinua de los Andes a gagné en visibilité grâce à des partenariats et à des initiatives gouvernementales, promouvant les avantages nutritionnels du quinoa tout en soutenant l'agriculture et les communautés locales.",
    "es": "Quinua de los Andes, fundada por Juan Gabriel Castro Morante en 2010, es una iniciativa familiar con sede en Soracá, Boyacá. La empresa se dedica a cultivar y transformar la quinoa, un antiguo cultivo andino, en diversos productos como arepas, panes y galletas. Con un compromiso con la sostenibilidad y la alimentación sana, Quinua de los Andes ha ganado visibilidad a través de asociaciones e iniciativas gubernamentales, promoviendo los beneficios nutricionales de la quinoa y apoyando al mismo tiempo la agricultura y las comunidades locales.",
    "de": "Quinua de los Andes wurde 2010 von Juan Gabriel Castro Morante gegründet und ist eine Familieninitiative mit Sitz in Soracá, Boyacá. Das Unternehmen konzentriert sich auf den Anbau und die Verarbeitung von Quinoa, einer alten andeanischen Kulturpflanze, in verschiedene Produkte wie Arepas, Brote und Kekse. Mit einem Bekenntnis zu Nachhaltigkeit und gesundem Essen hat Quinua de los Andes durch Partnerschaften und Regierungsinitiativen Sichtbarkeit erlangt und wirbt für die ernährungsphysiologischen Vorteile von Quinoa, während es gleichzeitig die lokale Landwirtschaft und die Gemeinden unterstützt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Quinua de los Andes",
    "en": "Quinoa from the Andes",
    "fr": "Quinoa des Andes",
    "de": "Quinoa aus den Anden"
  },
  "pubId": 467452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Isaac",
      "lastname": "Ureña"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://quinuadelosandes.vendaenlinea.co/quienes_somos/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Quinoa de los Andes was founded in Soracá, Boyacá, initially under the name Arequínua, as a family initiative led by Francelina Morantes. The company began operations focused on quinoa cultivation, transformation, and commercialization.",
        "fr": "Quinoa de los Andes a été fondée à Soracá, Boyacá, initialement sous le nom Arequínua, en tant qu'initiative familiale dirigée par Francelina Morantes. L'entreprise a commencé ses activités axées sur la culture, la transformation et la commercialisation du quinoa.",
        "es": "Quinoa de los Andes fue fundada en Soracá, Boyacá, inicialmente bajo el nombre Arequínua, como una iniciativa familiar liderada por Francelina Morantes. La empresa comenzó operaciones enfocadas en el cultivo, transformación y comercialización de quinoa.",
        "de": "Quinoa de los Andes wurde in Soracá, Boyacá, zunächst unter dem Namen Arequínua als Familieninitiative von Francelina Morantes gegründet. Das Unternehmen nahm seinen Betrieb mit dem Schwerpunkt auf Quinoa-Anbau, -Verarbeitung und -Vermarktung auf."
      }
    },
    {
      "date": "2012",
      "icon": "partnership",
      "text": {
        "en": "The company joined the Boyacá Territorio de Sabores initiative led by the Gobernación de Boyacá, which provided tools, training, and visibility to help formalize the business. Participation in trade fairs in Bogotá and Corferias around 2013-2014 opened their first major commercial markets.",
        "fr": "L'entreprise a rejoint l'initiative Boyacá Territorio de Sabores dirigée par la Gobernación de Boyacá, qui a fourni des outils, des formations et une visibilité pour aider à formaliser l'entreprise. La participation à des foires commerciales à Bogotá et à Corferias vers 2013-2014 a ouvert leurs premiers grands marchés commerciaux.",
        "es": "La empresa se unió a la iniciativa Boyacá Territorio de Sabores liderada por la Gobernación de Boyacá, que proporcionó herramientas, capacitación y visibilidad para ayudar a formalizar el negocio. La participación en ferias comerciales en Bogotá y Corferias alrededor de 2013-2014 abrió sus primeros grandes mercados comerciales.",
        "de": "Das Unternehmen schloss sich der Initiative Boyacá Territorio de Sabores der Gobernación de Boyacá an, die Werkzeuge, Schulungen und Sichtbarkeit zur Formalisierung des Unternehmens bereitstellte. Die Teilnahme an Messen in Bogotá und Corferias um 2013–2014 erschloss die ersten großen Handelsmärkte."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "The International Year of Quinoa marked a turning point, boosting awareness and demand for quinoa in Colombia and globally. Quinoa de los Andes expanded its product line beyond arepas to include breads, cookies, and processed grain products.",
        "fr": "L'Année internationale du quinoa a marqué un tournant, stimulant la sensibilisation et la demande de quinoa en Colombie et dans le monde entier. Quinoa de los Andes a élargi sa gamme de produits au-delà des arepas pour inclure des pains, des biscuits et des produits à base de grains transformés.",
        "es": "El Año Internacional de la Quinoa marcó un punto de inflexión, impulsando la conciencia y la demanda de quinoa en Colombia y a nivel mundial. Quinoa de los Andes amplió su línea de productos más allá de las arepas para incluir panes, galletas y productos de grano procesado.",
        "de": "Das Internationale Jahr der Quinoa markierte einen Wendepunkt und steigerte das Bewusstsein und die Nachfrage nach Quinoa in Kolumbien und weltweit. Quinoa de los Andes erweiterte seine Produktpalette über Arepas hinaus um Brote, Kekse und verarbeitete Getreideprodukte."
      }
    },
    {
      "date": "2019",
      "icon": "sustainability",
      "text": {
        "en": "Quinoa de los Andes received the Sello Verde certification from Corpoboyacá, recognizing its environmentally friendly practices including the use of saponin extracted during quinoa processing as a natural cleaning agent instead of detergents.",
        "fr": "Quinoa de los Andes a reçu la certification Sello Verde de Corpoboyacá, reconnaissant ses pratiques respectueuses de l'environnement, notamment l'utilisation de la saponine extraite lors du traitement du quinoa comme agent nettoyant naturel à la place des détergents.",
        "es": "Quinoa de los Andes recibió la certificación Sello Verde de Corpoboyacá, reconociendo sus prácticas amigables con el medio ambiente, incluido el uso de saponina extraída durante el procesamiento de quinoa como agente de limpieza natural en lugar de detergentes.",
        "de": "Quinoa de los Andes erhielt das Sello Verde-Zertifikat von Corpoboyacá, das seine umweltfreundlichen Praktiken anerkennt, darunter die Verwendung von Saponin, das bei der Quinoa-Verarbeitung gewonnen wird, als natürliches Reinigungsmittel anstelle von Detergenzien."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced the company to cease operations around September 2020, reducing staff from six permanent employees to one or two part-time workers. INVIMA compliance requirements and the inability to modify a rented facility further accelerated the closure.",
        "fr": "La pandémie de COVID-19 a contraint l'entreprise à cesser ses activités vers septembre 2020, réduisant le personnel de six employés permanents à un ou deux travailleurs à temps partiel. Les exigences de conformité de l'INVIMA et l'impossibilité de modifier un local loué ont encore accéléré la fermeture.",
        "es": "La pandemia de COVID-19 obligó a la empresa a cesar operaciones alrededor de septiembre de 2020, reduciendo el personal de seis empleados permanentes a uno o dos trabajadores a tiempo parcial. Los requisitos de cumplimiento del INVIMA y la imposibilidad de modificar una instalación arrendada aceleraron aún más el cierre.",
        "de": "Die COVID-19-Pandemie zwang das Unternehmen, seinen Betrieb im September 2020 einzustellen, wodurch die Belegschaft von sechs Festangestellten auf ein oder zwei Teilzeitkräfte reduziert wurde. Die INVIMA-Compliance-Anforderungen und die Unmöglichkeit, eine gemietete Einrichtung zu verändern, beschleunigten die Schließung zusätzlich."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "Supported by Corpoboyacá and the Gobernación, the company transitioned from traditional sales to digital commerce, launching a website and leveraging social media and e-commerce platforms. The company also expanded into red and black quinoa cultivation and participated in COP16 in Cali.",
        "fr": "Soutenue par Corpoboyacá et la Gobernación, l'entreprise a effectué une transition des ventes traditionnelles vers le commerce numérique, en lançant un site web et en tirant parti des réseaux sociaux et des plateformes de commerce électronique. L'entreprise s'est également développée dans la culture du quinoa rouge et noir et a participé à la COP16 à Cali.",
        "es": "Con el apoyo de Corpoboyacá y la Gobernación, la empresa realizó la transición de las ventas tradicionales al comercio digital, lanzando un sitio web y aprovechando las redes sociales y las plataformas de comercio electrónico. La empresa también se expandió hacia el cultivo de quinoa roja y negra y participó en la COP16 en Cali.",
        "de": "Unterstützt von Corpoboyacá und der Gobernación wechselte das Unternehmen vom traditionellen Verkauf zum digitalen Handel, startete eine Website und nutzte soziale Medien sowie E-Commerce-Plattformen. Das Unternehmen weitete zudem den Anbau auf rote und schwarze Quinoa aus und nahm an der COP16 in Cali teil."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Quinoa-based food products for consumers",
        "fr": "Produits alimentaires à base de quinoa pour les consommateurs",
        "es": "Productos alimenticios a base de quinoa para consumidores",
        "de": "Quinoa-basierte Lebensmittelprodukte für Verbraucher"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Online store and digital commerce channel",
        "fr": "Boutique en ligne et canal de commerce numérique",
        "es": "Tienda en línea y canal de comercio digital",
        "de": "Online-Shop und digitaler Handelskanal"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fair price purchasing from local producers",
        "fr": "Achat à prix équitable auprès des producteurs locaux",
        "es": "Compra a precio justo a productores locales",
        "de": "Fairer Einkaufspreis von lokalen Produzenten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Saponin extraction for eco-friendly cleaning",
        "fr": "Extraction de saponine pour un nettoyage écologique",
        "es": "Extracción de saponina para limpieza ecológica",
        "de": "Saponingewinnung für umweltfreundliche Reinigung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Knowledge sharing on quinoa consumption and nutrition",
        "fr": "Partage de connaissances sur la consommation et la nutrition du quinoa",
        "es": "Intercambio de conocimientos sobre consumo y nutrición de la quinoa",
        "de": "Wissensaustausch über Quinoa-Konsum und Ernährung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Participation in trade fairs and national events",
        "fr": "Participation aux foires commerciales et aux événements nationaux",
        "es": "Participación en ferias comerciales y eventos nacionales",
        "de": "Teilnahme an Messen und nationalen Veranstaltungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "International market access for quinoa products",
        "fr": "Accès aux marchés internationaux pour les produits à base de quinoa",
        "es": "Acceso al mercado internacional para productos de quinoa",
        "de": "Internationaler Marktzugang für Quinoa-Produkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Associativity with other local producers",
        "fr": "Associativité avec d'autres producteurs locaux",
        "es": "Asociatividad con otros productores locales",
        "de": "Zusammenschluss mit anderen lokalen Erzeugern"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment for expanded production capacity",
        "fr": "Investissement pour l'expansion de la capacité de production",
        "es": "Inversión para ampliar la capacidad de producción",
        "de": "Investitionen zur Erweiterung der Produktionskapazität"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Greater consumer awareness of quinoa benefits",
        "fr": "Une plus grande sensibilisation des consommateurs aux bienfaits du quinoa",
        "es": "Mayor conciencia del consumidor sobre los beneficios de la quinoa",
        "de": "Größeres Verbraucherbewusstsein für die Vorteile von Quinoa"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Reliable regional quinoa growers network",
        "fr": "Réseau fiable de producteurs régionaux de quinoa",
        "es": "Red confiable de cultivadores regionales de quinoa",
        "de": "Zuverlässiges regionales Netzwerk von Quinoa-Anbietern"
      }
    }
  ],
  "gallery": []
}