{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754480580,
  "date": null,
  "description": {
    "en": "The Organicos Villa Aurora initiative focuses on transforming local fruits and aromatic plants into various organic products, such as herbal teas and yacon-based items. Born out of a family's health journey into organic farming, the project emphasizes sustainable practices and permaculture. Committed to the well-being of the community, it not only produces but also educates through workshops, encouraging a holistic approach to agriculture while promoting local biodiversity and healthy living.",
    "fr": "L'initiative Organicos Villa Aurora vise à transformer les fruits et les plantes aromatiques locaux en divers produits biologiques, tels que des tisanes et des produits à base de yacon. Né du cheminement d'une famille vers l'agriculture biologique, le projet met l'accent sur les pratiques durables et la permaculture. Engagé dans le bien-être de la communauté, il ne se contente pas de produire, il éduque également par le biais d'ateliers, encourageant une approche holistique de l'agriculture tout en promouvant la biodiversité locale et un mode de vie sain.",
    "es": "La iniciativa Organicos Villa Aurora se centra en la transformación de frutas y plantas aromáticas locales en diversos productos ecológicos, como infusiones y artículos a base de yacón. Surgido del viaje de salud de una familia hacia la agricultura ecológica, el proyecto hace hincapié en las prácticas sostenibles y la permacultura. Comprometido con el bienestar de la comunidad, no sólo produce sino que también educa a través de talleres, fomentando un enfoque holístico de la agricultura al tiempo que promueve la biodiversidad local y una vida sana.",
    "de": "Die Initiative Organicos Villa Aurora konzentriert sich auf die Verarbeitung von lokalen Früchten und aromatischen Pflanzen zu verschiedenen organischen Produkten, darunter Kräutertees und Yacón-basierte Artikel. Das Projekt, das aus der Gesundheitsreise einer Familie hin zum ökologischen Landbau hervorgegangen ist, legt Wert auf nachhaltige Praktiken und Permakultur. Mit einem Engagement für das Wohlergehen der Gemeinschaft produziert es nicht nur, sondern bildet auch in Workshops aus und fördert so einen ganzheitlichen Ansatz in der Landwirtschaft, der die lokale Biodiversität und ein gesundes Leben fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Organicos Villa Aurora",
    "en": "Villa Aurora Organics",
    "fr": "Organics Villa Aurora",
    "de": "Organics Villa Aurora"
  },
  "pubId": 467552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Josue",
      "lastname": "Rincón"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.ova.com.co/lo-que-hacemos/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "Ova Orgánicos Villaurora was founded, initially focused on organic meats including goat, free-range chicken, and rabbit using canning and vacuum-sealing techniques. The brand was created by Josué Rincón, inspired by his grandmother's severe food intolerances and the family's difficulty finding organic products.",
        "fr": "Ova Orgánicos Villaurora a été fondée, initialement axée sur les viandes biologiques incluant la chèvre, le poulet fermier et le lapin, en utilisant des techniques de mise en conserve et de mise sous vide. La marque a été créée par Josué Rincón, inspiré par les graves intolérances alimentaires de sa grand-mère et la difficulté de la famille à trouver des produits biologiques.",
        "es": "Ova Orgánicos Villaurora fue fundada, inicialmente enfocada en carnes orgánicas de cabra, pollo de campo y conejo, utilizando técnicas de enlatado y sellado al vacío. La marca fue creada por Josué Rincón, inspirado por las severas intolerancias alimentarias de su abuela y la dificultad de la familia para encontrar productos orgánicos.",
        "de": "Ova Orgánicos Villaurora wurde gegründet, zunächst mit Schwerpunkt auf biologischem Fleisch, darunter Ziege, Freilandhuhn und Kaninchen, unter Verwendung von Konservierungs- und Vakuumversiegelungstechniken. Die Marke wurde von Josué Rincón ins Leben gerufen, inspiriert durch die schweren Lebensmittelunverträglichkeiten seiner Großmutter und die Schwierigkeiten der Familie, biologische Produkte zu finden."
      }
    },
    {
      "date": "2008-2010",
      "icon": "challenge",
      "text": {
        "en": "The organic meat line was discontinued due to high production and processing costs, as consumers perceived the products as too expensive. The focus shifted toward fresh vegetables and unconventional tubers like yacón, camote, and malanga.",
        "fr": "La gamme de viandes biologiques a été abandonnée en raison des coûts élevés de production et de transformation, les consommateurs percevant les produits comme trop chers. L'activité s'est alors orientée vers les légumes frais et les tubercules non conventionnels tels que le yacón, la patate douce et le malanga.",
        "es": "La línea de carnes orgánicas fue descontinuada debido a los altos costos de producción y procesamiento, ya que los consumidores percibían los productos como demasiado costosos. El enfoque se desplazó hacia verduras frescas y tubérculos poco convencionales como el yacón, el camote y la malanga.",
        "de": "Die Bio-Fleischlinie wurde aufgrund hoher Produktions- und Verarbeitungskosten eingestellt, da die Verbraucher die Produkte als zu teuer empfanden. Der Fokus verlagerte sich auf frisches Gemüse und unkonventionelle Knollengewächse wie Yacón, Camote und Malanga."
      }
    },
    {
      "date": "2010s",
      "icon": "milestone",
      "text": {
        "en": "Josué partnered with a student from UPTC on a chemical engineering internship to standardize yacón-derived products, validating that they met documented nutritional parameters. Yacón became the flagship product line of the brand.",
        "fr": "Josué s'est associé à un étudiant de l'UPTC dans le cadre d'un stage en génie chimique afin de standardiser les produits dérivés du yacón, en validant qu'ils répondaient aux paramètres nutritionnels documentés. Le yacón est devenu la gamme phare de la marque.",
        "es": "Josué se asoció con un estudiante de la UPTC en una pasantía de ingeniería química para estandarizar los productos derivados del yacón, validando que cumplían con los parámetros nutricionales documentados. El yacón se convirtió en la línea insignia de la marca.",
        "de": "Josué arbeitete mit einem Studenten der UPTC im Rahmen eines chemieingenieurwissenschaftlichen Praktikums zusammen, um aus Yacón gewonnene Produkte zu standardisieren und zu bestätigen, dass sie die dokumentierten Nährwertparameter erfüllten. Yacón wurde zur Leitproduktlinie der Marke."
      }
    },
    {
      "date": "2010s",
      "icon": "partnership",
      "text": {
        "en": "Ova joined Asoproc Villa (Azoprovilla), the alternative farmers' market in Villa de Leyva, which became their primary commercial platform and provided equipment, visibility, and institutional support for product development.",
        "fr": "Ova a rejoint Asoproc Villa (Azoprovilla), le marché alternatif des agriculteurs de Villa de Leyva, qui est devenu leur principale plateforme commerciale et a fourni du matériel, de la visibilité et un soutien institutionnel pour le développement des produits.",
        "es": "Ova se unió a Asoproc Villa (Azoprovilla), el mercado alternativo de agricultores en Villa de Leyva, que se convirtió en su principal plataforma comercial y proporcionó equipos, visibilidad y apoyo institucional para el desarrollo de productos.",
        "de": "Ova trat Asoproc Villa (Azoprovilla) bei, dem alternativen Bauernmarkt in Villa de Leyva, der zu ihrer wichtigsten kommerziellen Plattform wurde und Ausrüstung, Sichtbarkeit sowie institutionelle Unterstützung für die Produktentwicklung bot."
      }
    },
    {
      "date": "2010s",
      "icon": "growth",
      "text": {
        "en": "The Boyacá Gobernación's Territorio de Sabores program supported Ova by providing training, access to trade fairs at national and international levels, and entry into retail stores, significantly raising the brand's profile.",
        "fr": "Le programme Territorio de Sabores de la Gobernación de Boyacá a soutenu Ova en lui offrant des formations, un accès à des foires commerciales aux niveaux national et international, ainsi qu'une entrée dans les magasins de détail, ce qui a considérablement renforcé le profil de la marque.",
        "es": "El programa Territorio de Sabores de la Gobernación de Boyacá apoyó a Ova brindando capacitación, acceso a ferias comerciales a nivel nacional e internacional, y entrada a tiendas minoristas, elevando significativamente el perfil de la marca.",
        "de": "Das Programm Territorio de Sabores der Gobernación de Boyacá unterstützte Ova durch Schulungen, Zugang zu Handelsmessen auf nationaler und internationaler Ebene sowie den Einstieg in den Einzelhandel, was das Ansehen der Marke erheblich steigerte."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Ova launched a new aromatic infusions line using biodegradable PLA packaging and began developing a concept of 144 infusions tied to lunar cycles and meditative routines. The brand also initiated export ambitions and deeper integration with neighboring producers.",
        "fr": "Ova a lancé une nouvelle gamme d'infusions aromatiques dans des emballages biodégradables en PLA et a commencé à développer un concept de 144 infusions liées aux cycles lunaires et aux routines méditatives. La marque a également initié des ambitions à l'exportation et une intégration plus étroite avec les producteurs voisins.",
        "es": "Ova lanzó una nueva línea de infusiones aromáticas con empaques biodegradables de PLA y comenzó a desarrollar un concepto de 144 infusiones vinculadas a ciclos lunares y rutinas meditativas. La marca también inició ambiciones de exportación y una integración más profunda con productores vecinos.",
        "de": "Ova brachte eine neue Linie aromatischer Aufgüsse mit biologisch abbaubaren PLA-Verpackungen auf den Markt und begann mit der Entwicklung eines Konzepts von 144 Aufgüssen, die an Mondzyklen und meditative Routinen geknüpft sind. Die Marke nahm außerdem Exportambitionen und eine engere Zusammenarbeit mit benachbarten Produzenten in Angriff."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic fresh and processed food products",
        "fr": "Produits alimentaires biologiques frais et transformés",
        "es": "Productos alimenticios orgánicos frescos y procesados",
        "de": "Biologische frische und verarbeitete Lebensmittelprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Weekly sales at local alternative farmers market",
        "fr": "Ventes hebdomadaires au marché alternatif local des agriculteurs",
        "es": "Ventas semanales en el mercado alternativo local de agricultores",
        "de": "Wöchentlicher Verkauf auf dem lokalen alternativen Bauernmarkt"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration farm for organic permaculture practices",
        "fr": "Ferme de démonstration pour les pratiques de permaculture biologique",
        "es": "Finca de demostración para prácticas orgánicas de permacultura",
        "de": "Demonstrationsbetrieb für biologische Permakulturpraktiken"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops on organic farming and ancestral recipes",
        "fr": "Ateliers sur l'agriculture biologique et les recettes ancestrales",
        "es": "Talleres sobre agricultura orgánica y recetas ancestrales",
        "de": "Workshops über biologischen Landbau und überlieferte Rezepte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biodegradable packaging and glass container reuse",
        "fr": "Emballages biodégradables et réutilisation de contenants en verre",
        "es": "Empaques biodegradables y reutilización de envases de vidrio",
        "de": "Biologisch abbaubare Verpackungen und Wiederverwendung von Glasbehältern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Seed preservation and sharing with local producers",
        "fr": "Préservation et partage de semences avec les producteurs locaux",
        "es": "Preservación e intercambio de semillas con productores locales",
        "de": "Saatguterhaltung und -austausch mit lokalen Erzeugern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Export market for herbal infusion line",
        "fr": "Marché d'exportation pour la gamme d'infusions aux herbes",
        "es": "Mercado de exportación para la línea de infusiones de hierbas",
        "de": "Exportmarkt für die Kräuteraufgusslinie"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Buyers valuing organic and sustainable values",
        "fr": "Acheteurs valorisant les principes biologiques et durables",
        "es": "Compradores que valoran los principios orgánicos y sostenibles",
        "de": "Käufer, die ökologische und nachhaltige Werte schätzen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumers shifting to organic lifestyle",
        "fr": "Consommateurs adoptant un mode de vie biologique",
        "es": "Consumidores que transicionan hacia un estilo de vida orgánico",
        "de": "Verbraucher, die auf einen biologischen Lebensstil umsteigen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Certified organic local input providers",
        "fr": "Fournisseurs locaux d'intrants certifiés biologiques",
        "es": "Proveedores locales de insumos orgánicos certificados",
        "de": "Zertifizierte biologische lokale Vorleistungsanbieter"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Resources to strengthen commercial operations",
        "fr": "Ressources pour renforcer les opérations commerciales",
        "es": "Recursos para fortalecer las operaciones comerciales",
        "de": "Ressourcen zur Stärkung des Geschäftsbetriebs"
      }
    }
  ],
  "gallery": []
}