{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754480580,
  "date": null,
  "description": {
    "en": "The Organicos Villa Aurora initiative focuses on transforming local fruits and aromatic plants into various organic products, such as herbal teas and yacon-based items. Born out of a family's health journey into organic farming, the project emphasizes sustainable practices and permaculture. Committed to the well-being of the community, it not only produces but also educates through workshops, encouraging a holistic approach to agriculture while promoting local biodiversity and healthy living.",
    "fr": "L'initiative Organicos Villa Aurora vise à transformer les fruits et les plantes aromatiques locaux en divers produits biologiques, tels que des tisanes et des produits à base de yacon. Né du cheminement d'une famille vers l'agriculture biologique, le projet met l'accent sur les pratiques durables et la permaculture. Engagé dans le bien-être de la communauté, il ne se contente pas de produire, il éduque également par le biais d'ateliers, encourageant une approche holistique de l'agriculture tout en promouvant la biodiversité locale et un mode de vie sain.",
    "es": "La iniciativa Organicos Villa Aurora se centra en la transformación de frutas y plantas aromáticas locales en diversos productos ecológicos, como infusiones y artículos a base de yacón. Surgido del viaje de salud de una familia hacia la agricultura ecológica, el proyecto hace hincapié en las prácticas sostenibles y la permacultura. Comprometido con el bienestar de la comunidad, no sólo produce sino que también educa a través de talleres, fomentando un enfoque holístico de la agricultura al tiempo que promueve la biodiversidad local y una vida sana.",
    "de": "Die Initiative Organicos Villa Aurora konzentriert sich auf die Verarbeitung von lokalen Früchten und aromatischen Pflanzen zu verschiedenen organischen Produkten, darunter Kräutertees und Yacón-basierte Artikel. Das Projekt, das aus der Gesundheitsreise einer Familie hin zum ökologischen Landbau hervorgegangen ist, legt Wert auf nachhaltige Praktiken und Permakultur. Mit einem Engagement für das Wohlergehen der Gemeinschaft produziert es nicht nur, sondern bildet auch in Workshops aus und fördert so einen ganzheitlichen Ansatz in der Landwirtschaft, der die lokale Biodiversität und ein gesundes Leben fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Organicos Villa Aurora",
    "en": "Villa Aurora Organics",
    "fr": "Organics Villa Aurora",
    "de": "Organics Villa Aurora"
  },
  "pubId": 467552,
  "score": 30.40974208718123,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
