{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754480727,
  "date": null,
  "description": {
    "en": "Finca Macaní is a permaculture-based farm in Sotaquirá, Boyacá, dedicated to food sustainability and community engagement. The initiative emphasizes working in harmony with nature while promoting local commerce and education. Visitors can participate in workshops, learn about traditional food practices and experience the farm's diverse agricultural processes. Macaní aims to foster a deeper understanding of food production and its cultural significance, contributing to a more sustainable future for the community.",
    "fr": "Finca Macaní est une ferme en permaculture située à Sotaquirá, Boyacá, qui se consacre à la durabilité alimentaire et à l'engagement communautaire. L'initiative met l'accent sur le travail en harmonie avec la nature tout en promouvant le commerce local et l'éducation. Les visiteurs peuvent participer à des ateliers, se familiariser avec les pratiques alimentaires traditionnelles et découvrir les divers processus agricoles de la ferme. Macani vise à favoriser une meilleure compréhension de la production alimentaire et de son importance culturelle, contribuant ainsi à un avenir plus durable pour la communauté.",
    "es": "Finca Macaní es una granja basada en la permacultura en Sotaquirá, Boyacá, dedicada a la sostenibilidad alimentaria y al compromiso con la comunidad. La iniciativa hace hincapié en trabajar en armonía con la naturaleza al tiempo que promueve el comercio local y la educación. Los visitantes pueden participar en talleres, aprender sobre prácticas alimentarias tradicionales y experimentar los diversos procesos agrícolas de la granja. Macaní pretende fomentar una comprensión más profunda de la producción de alimentos y su significado cultural, contribuyendo a un futuro más sostenible para la comunidad.",
    "de": "Die Finca Macaní ist ein Permakultur-Bauernhof in Sotaquirá, Boyacá, der sich der Nachhaltigkeit von Lebensmitteln und dem Engagement der Gemeinschaft verschrieben hat. Die Initiative legt Wert darauf, harmonisch mit der Natur zu arbeiten und gleichzeitig den lokalen Handel und die Bildung zu fördern. Besucher können an Workshops teilnehmen, etwas über traditionelle Ernährungspraktiken lernen und die vielfältigen landwirtschaftlichen Prozesse des Hofes erleben. Macaní möchte ein tieferes Verständnis der Lebensmittelproduktion und ihrer kulturellen Bedeutung fördern und so zu einer nachhaltigeren Zukunft für die Gemeinde beitragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Finca Macaní",
    "en": "Finca Macaní",
    "fr": "Finca Macaní",
    "es": "Finca Macaní",
    "de": "Finca Macaní"
  },
  "pubId": 467652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nicolas",
      "lastname": "Sandoval"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.youtube.com/watch?v=cELstpNjudI",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2006-2012",
      "icon": "start",
      "text": {
        "en": "Nicolás begins managing Finca Macaní in Sotaquirá, Boyacá, attempting various agricultural activities including pigs, potatoes, cows, and chickens. All ventures result in losses over approximately six years.",
        "fr": "Nicolás commence à gérer la Finca Macaní à Sotaquirá, Boyacá, en tentant diverses activités agricoles incluant des porcs, des pommes de terre, des vaches et des poulets. Toutes les entreprises se soldent par des pertes sur environ six ans.",
        "es": "Nicolás comienza a administrar la Finca Macaní en Sotaquirá, Boyacá, intentando diversas actividades agrícolas que incluyen cerdos, papas, vacas y gallinas. Todos los emprendimientos resultan en pérdidas durante aproximadamente seis años.",
        "de": "Nicolás beginnt mit der Verwaltung der Finca Macaní in Sotaquirá, Boyacá, und versucht sich an verschiedenen landwirtschaftlichen Tätigkeiten, darunter Schweine, Kartoffeln, Kühe und Hühner. Alle Unternehmungen führen über einen Zeitraum von etwa sechs Jahren zu Verlusten."
      }
    },
    {
      "date": "~2014-2019",
      "icon": "expansion",
      "text": {
        "en": "Nicolás moves to Bogotá and opens a hostel with the goal of building a future rural tourism destination linked to the family farm. A restaurant was being built inside the hostel one month before the pandemic began.",
        "fr": "Nicolás s'installe à Bogotá et ouvre une auberge de jeunesse dans le but de créer une future destination de tourisme rural liée à la ferme familiale. Un restaurant était en construction à l'intérieur de l'auberge un mois avant le début de la pandémie.",
        "es": "Nicolás se traslada a Bogotá y abre un hostal con el objetivo de construir un futuro destino de turismo rural vinculado a la finca familiar. Un restaurante estaba siendo construido dentro del hostal un mes antes de que comenzara la pandemia.",
        "de": "Nicolás zieht nach Bogotá und eröffnet ein Hostel mit dem Ziel, ein ländliches Touristikziel zu schaffen, das mit dem Familienbauernhof verbunden ist. Einen Monat vor Beginn der Pandemie wurde im Hostel ein Restaurant gebaut."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forces Nicolás to close the Bogotá hostel and return permanently to the farm, marking a turning point toward rebuilding Macaní under the permaculture philosophy.",
        "fr": "La pandémie de COVID-19 contraint Nicolás à fermer l'auberge de Bogotá et à retourner définitivement à la ferme, marquant un tournant vers la reconstruction de Macaní selon la philosophie de la permaculture.",
        "es": "La pandemia de COVID-19 obliga a Nicolás a cerrar el hostal en Bogotá y regresar permanentemente a la finca, marcando un punto de inflexión hacia la reconstrucción de Macaní bajo la filosofía de la permacultura.",
        "de": "Die COVID-19-Pandemie zwingt Nicolás, das Hostel in Bogotá zu schließen und dauerhaft auf den Bauernhof zurückzukehren – ein Wendepunkt hin zum Wiederaufbau von Macaní nach der Permakultur-Philosophie."
      }
    },
    {
      "date": "2020-2021",
      "icon": "milestone",
      "text": {
        "en": "Nicolás formally restructures Finca Macaní around permacultura principles, introducing sheep, goats, cows, an organic vegetable garden, beehives, and an ecoglamping hotel with a farm-to-table restaurant.",
        "fr": "Nicolás restructure formellement la Finca Macaní autour des principes de la permaculture, en introduisant des moutons, des chèvres, des vaches, un potager biologique, des ruches, ainsi qu'un hôtel d'écoglamping avec un restaurant de la ferme à la table.",
        "es": "Nicolás reestructura formalmente la Finca Macaní en torno a los principios de la permacultura, introduciendo ovejas, cabras, vacas, un huerto orgánico, colmenas y un hotel de ecoglamping con restaurante de productos de la finca.",
        "de": "Nicolás strukturiert die Finca Macaní formal nach Permakultur-Prinzipien um und führt Schafe, Ziegen, Kühe, einen biologischen Gemüsegarten, Bienenstöcke sowie ein Ökoglamping-Hotel mit einem Farm-to-Table-Restaurant ein."
      }
    },
    {
      "date": "2021-2023",
      "icon": "partnership",
      "text": {
        "en": "Macaní establishes academic partnerships with Universidad de Boyacá, UPTC, and Universidad de San Martín for research on biofertilizers, sustainable pastures, and organic queso Paipa production, including a doctoral research project.",
        "fr": "Macaní établit des partenariats académiques avec l'Universidad de Boyacá, l'UPTC et l'Universidad de San Martín pour des recherches sur les biofertilisants, les pâturages durables et la production biologique de queso Paipa, incluant un projet de recherche doctoral.",
        "es": "Macaní establece alianzas académicas con la Universidad de Boyacá, la UPTC y la Universidad de San Martín para investigaciones sobre biofertilizantes, pasturas sostenibles y producción orgánica de queso Paipa, incluyendo un proyecto de investigación doctoral.",
        "de": "Macaní schließt akademische Partnerschaften mit der Universidad de Boyacá, der UPTC und der Universidad de San Martín für die Forschung zu Biodüngern, nachhaltigen Weideflächen und der biologischen Produktion von Queso Paipa, einschließlich eines Doktorforschungsprojekts."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Macaní reaches a fragile but improving financial equilibrium, driven mainly by growing dairy production with 8 INVIMA registrations, while reducing chemical use in the durazno monoculture by approximately 70%.",
        "fr": "Macaní atteint un équilibre financier fragile mais en amélioration, porté principalement par une production laitière croissante avec 8 enregistrements INVIMA, tout en réduisant l'utilisation de produits chimiques dans la monoculture de durazno d'environ 70 %.",
        "es": "Macaní alcanza un equilibrio financiero frágil pero en mejora, impulsado principalmente por el crecimiento de la producción láctea con 8 registros INVIMA, mientras reduce el uso de químicos en el monocultivo de durazno en aproximadamente un 70%.",
        "de": "Macaní erreicht ein fragiles, aber sich verbesserndes finanzielles Gleichgewicht, das hauptsächlich durch die wachsende Milchproduktion mit 8 INVIMA-Zulassungen vorangetrieben wird, während der Chemieeinsatz in der Durazno-Monokultur um etwa 70 % reduziert wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Permaculture farm tours and process demonstrations",
        "fr": "Visites de ferme en permaculture et démonstrations de processus",
        "es": "Tours de granja de permacultura y demostraciones de procesos",
        "de": "Permakultur-Hofführungen und Prozessvorführungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops on traditional regional cooking",
        "fr": "Ateliers sur la cuisine régionale traditionnelle",
        "es": "Talleres sobre cocina regional tradicional",
        "de": "Workshops zur traditionellen regionalen Küche"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic vegetable garden farm-to-table restaurant",
        "fr": "Restaurant de la ferme à la table avec jardin potager biologique",
        "es": "Restaurante de campo a mesa con huerto orgánico de verduras",
        "de": "Biologischer Gemüsegarten mit Farm-to-Table-Restaurant"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University research partnerships on sustainable agriculture",
        "fr": "Partenariats de recherche universitaire sur l'agriculture durable",
        "es": "Alianzas de investigación universitaria sobre agricultura sostenible",
        "de": "Universitäre Forschungspartnerschaften zur nachhaltigen Landwirtschaft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biofertilizers made from whey and animal waste",
        "fr": "Biofertilisants fabriqués à partir de lactosérum et de déchets animaux",
        "es": "Biofertilizantes elaborados a partir de suero de leche y residuos animales",
        "de": "Biodünger aus Molke und tierischen Abfällen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Cheesemaking and artisan dairy product workshops",
        "fr": "Ateliers de fabrication de fromage et de produits laitiers artisanaux",
        "es": "Talleres de elaboración de quesos y productos lácteos artesanales",
        "de": "Workshops zur Käseherstellung und handwerklichen Milchprodukten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "University partnerships for permaculture investigation",
        "fr": "Partenariats universitaires pour la recherche en permaculture",
        "es": "Asociaciones universitarias para la investigación en permacultura",
        "de": "Universitätspartnerschaften für Permakulturforschung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution channels for dairy products",
        "fr": "Canaux de distribution pour les produits laitiers",
        "es": "Canales de distribución para productos lácteos",
        "de": "Vertriebskanäle für Milchprodukte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Fair agrarian policies recognizing all chain actors",
        "fr": "Politiques agraires équitables reconnaissant tous les acteurs de la chaîne",
        "es": "Políticas agrarias justas que reconozcan a todos los actores de la cadena",
        "de": "Faire Agrarpolitik, die alle Akteure der Kette anerkennt"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and seed capital for farm expansion",
        "fr": "Subventions et capital d'amorçage pour l'expansion agricole",
        "es": "Subvenciones y capital semilla para la expansión de la granja",
        "de": "Zuschüsse und Startkapital für die Betriebserweiterung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local actors to invest in dairy production",
        "fr": "Acteurs locaux pour investir dans la production laitière",
        "es": "Actores locales para invertir en la producción láctea",
        "de": "Lokale Akteure zur Investition in die Milchproduktion"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Replication of permaculture models in the region",
        "fr": "Réplication des modèles de permaculture dans la région",
        "es": "Replicación de modelos de permacultura en la región",
        "de": "Verbreitung von Permakulturmodellen in der Region"
      }
    }
  ],
  "gallery": []
}