{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754480866,
  "date": null,
  "description": {
    "en": "Pan Rebelde is an initiative of Fundación Educar de Ida y Vuelta that promotes food sovereignty through the culinary use of traditional fruits from the Quindío region. Launched in 2014, it encourages community engagement by inviting families and individuals to share recipes and participate in culinary workshops. The initiative aims to raise awareness of dietary heritage, support local food producers and encourage sustainable food practices, creating a space for collective learning and resistance against homogenized diets.",
    "fr": "Pan Rebelde est une initiative de la Fondation Educar de Ida y Vuelta qui promeut la souveraineté alimentaire à travers l'utilisation culinaire des fruits traditionnels de la région du Quindío. Lancée en 2014, elle encourage l'engagement communautaire en invitant les familles et les individus à partager des recettes et à participer à des ateliers culinaires. L'initiative vise à sensibiliser au patrimoine alimentaire, à soutenir les producteurs alimentaires locaux et à encourager les pratiques alimentaires durables, en créant un espace d'apprentissage collectif et de résistance contre les régimes alimentaires homogénéisés.",
    "es": "Pan Rebelde es una iniciativa de la Fundación Educar de Ida y Vuelta que promueve la soberanía alimentaria a través del uso culinario de frutas tradicionales de la región del Quindío. Lanzada en 2014, fomenta el compromiso de la comunidad invitando a familias y personas a compartir recetas y participar en talleres culinarios. La iniciativa pretende sensibilizar sobre el patrimonio dietético, apoyar a los productores locales de alimentos y fomentar prácticas alimentarias sostenibles, creando un espacio de aprendizaje colectivo y resistencia contra las dietas homogeneizadas.",
    "de": "Pan Rebelde (Rebel Bread) ist eine Initiative der Educar de Ida y Vuelta Foundation, die die Nahrungsmittelsouveränität durch die kulinarische Verwendung traditioneller Früchte aus der Region Quindío fördert. Die 2014 ins Leben gerufene Initiative fördert das Engagement der Gemeinschaft, indem sie Familien und Einzelpersonen dazu einlädt, Rezepte zu teilen und an kulinarischen Workshops teilzunehmen. Die Initiative zielt darauf ab, das Bewusstsein für das Ernährungserbe zu schärfen, lokale Lebensmittelproduzenten zu unterstützen und nachhaltige Esspraktiken zu fördern, indem sie einen Raum für kollektives Lernen und Widerstand gegen homogenisierte Diäten schafft."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nl": "Pan Rebelde",
    "en": "Pan Rebelde",
    "fr": "Pan Rebelde",
    "es": "Pan Rebelde",
    "de": "Pan Rebelde"
  },
  "pubId": 467752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Felipe Giraldo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundacioneducardidayvuelta.com/page1.html",
  "yt": "vxbBkk2Rm9k",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "El primer encuentro de Pan Rebelde se realizó en diciembre en la finca La Isla de la vereda La Cristalina de Circasia, con la asistencia de nueve personas. La iniciativa nació para promover el uso culinario de frutos tradicionales del territorio que están desapareciendo.",
        "fr": "La première rencontre de Pan Rebelde a eu lieu en décembre dans la ferme La Isla du hameau La Cristalina à Circasia, avec la participation de neuf personnes. L'initiative est née pour promouvoir l'usage culinaire de fruits traditionnels du territoire qui sont en voie de disparition.",
        "es": "El primer encuentro de Pan Rebelde se realizó en diciembre en la finca La Isla de la vereda La Cristalina de Circasia, con la asistencia de nueve personas. La iniciativa nació para promover el uso culinario de frutos tradicionales del territorio que están desapareciendo.",
        "de": "Das erste Treffen von Pan Rebelde fand im Dezember auf der Finca La Isla im Weiler La Cristalina in Circasia statt, mit neun Teilnehmenden. Die Initiative entstand, um die kulinarische Nutzung traditioneller Früchte der Region zu fördern, die zunehmend verschwinden."
      }
    },
    {
      "date": "2014-2024",
      "icon": "growth",
      "text": {
        "en": "La iniciativa creció de 9 asistentes iniciales a grupos consistentes de 40 a 60 personas por encuentro, realizándose cada dos meses en municipios distintos del Quindío. El equipo de voluntarios se consolidó en aproximadamente 20 a 22 personas activas.",
        "fr": "L'initiative est passée de 9 participants initiaux à des groupes constants de 40 à 60 personnes par rencontre, se tenant tous les deux mois dans différentes municipalités du Quindío. L'équipe de bénévoles s'est consolidée en environ 20 à 22 personnes actives.",
        "es": "La iniciativa creció de 9 asistentes iniciales a grupos consistentes de 40 a 60 personas por encuentro, realizándose cada dos meses en municipios distintos del Quindío. El equipo de voluntarios se consolidó en aproximadamente 20 a 22 personas activas.",
        "de": "Die Initiative wuchs von anfänglich 9 Teilnehmenden auf regelmäßige Gruppen von 40 bis 60 Personen pro Treffen, das alle zwei Monate in verschiedenen Gemeinden des Quindío stattfand. Das Freiwilligenteam festigte sich auf etwa 20 bis 22 aktive Personen."
      }
    },
    {
      "date": "Años posteriores",
      "icon": "expansion",
      "text": {
        "en": "Se creó el programa derivado Cocineritos Ancestrales, llevando talleres culinarios con frutos del territorio a escuelas rurales en municipios como Circasia, Finlandia, Pijao y Calarcá. También se desarrolló la modalidad Pan Rebelde Universitario con estudiantes de la Universidad del Quindío, Universidad Libre, Universidad del Valle y Universidad Nacional.",
        "fr": "Le programme dérivé Cocineritos Ancestrales a été créé, apportant des ateliers culinaires avec des fruits du territoire dans des écoles rurales de municipalités telles que Circasia, Finlandia, Pijao et Calarcá. La modalité Pan Rebelde Universitario a également été développée avec des étudiants de l'Université du Quindío, de l'Université Libre, de l'Université du Valle et de l'Université Nationale.",
        "es": "Se creó el programa derivado Cocineritos Ancestrales, llevando talleres culinarios con frutos del territorio a escuelas rurales en municipios como Circasia, Finlandia, Pijao y Calarcá. También se desarrolló la modalidad Pan Rebelde Universitario con estudiantes de la Universidad del Quindío, Universidad Libre, Universidad del Valle y Universidad Nacional.",
        "de": "Das abgeleitete Programm Cocineritos Ancestrales wurde ins Leben gerufen, das kulinarische Workshops mit regionalen Früchten in Landschulen in Gemeinden wie Circasia, Finlandia, Pijao und Calarcá durchführt. Außerdem wurde die Form Pan Rebelde Universitario mit Studierenden der Universidad del Quindío, Universidad Libre, Universidad del Valle und Universidad Nacional entwickelt."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "La Fundación Educar de Ida y Vuelta ganó el Premio Jorge Bernal, reconociendo su investigación sobre el potencial de las familias custodias de semillas del Quindío en la transformación del sistema agroalimentario. También obtuvieron recursos del Ministerio de Cultura para producir recetarios con cerca de 60 recetas y los videos 'Alguitos Quindianos'.",
        "fr": "La Fondation Educar de Ida y Vuelta a remporté le Prix Jorge Bernal, reconnaissant sa recherche sur le potentiel des familles gardiennes de semences du Quindío dans la transformation du système agroalimentaire. Elles ont également obtenu des ressources du Ministère de la Culture pour produire des livres de recettes avec environ 60 recettes et les vidéos 'Alguitos Quindianos'.",
        "es": "La Fundación Educar de Ida y Vuelta ganó el Premio Jorge Bernal, reconociendo su investigación sobre el potencial de las familias custodias de semillas del Quindío en la transformación del sistema agroalimentario. También obtuvieron recursos del Ministerio de Cultura para producir recetarios con cerca de 60 recetas y los videos 'Alguitos Quindianos'.",
        "de": "Die Stiftung Educar de Ida y Vuelta gewann den Premio Jorge Bernal und wurde damit für ihre Forschung über das Potenzial der Saatguthüter-Familien im Quindío zur Transformation des Agrarlebensmittelsystems ausgezeichnet. Außerdem erhielten sie Mittel des Kulturministeriums zur Erstellung von Rezeptbüchern mit rund 60 Rezepten sowie die Videos 'Alguitos Quindianos'."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Pan Rebelde comenzó a tener incidencia en programas de la Gobernación de Risaralda a través del ejercicio 'Familias al Fogón'. La iniciativa inspiró procesos similares como el Banquete Campesino en el Sur de Santander y actividades semestrales en la Facultad de Ciencias Agrarias de la Universidad Nacional de Bogotá.",
        "fr": "Pan Rebelde a commencé à avoir une influence sur les programmes de la Gouvernance de Risaralda à travers l'exercice 'Familias al Fogón'. L'initiative a inspiré des processus similaires comme le Banquete Campesino dans le Sud de Santander et des activités semestrielles à la Faculté des Sciences Agraires de l'Université Nationale de Bogotá.",
        "es": "Pan Rebelde comenzó a tener incidencia en programas de la Gobernación de Risaralda a través del ejercicio 'Familias al Fogón'. La iniciativa inspiró procesos similares como el Banquete Campesino en el Sur de Santander y actividades semestrales en la Facultad de Ciencias Agrarias de la Universidad Nacional de Bogotá.",
        "de": "Pan Rebelde begann, Einfluss auf Programme der Gobernación de Risaralda durch das Projekt 'Familias al Fogón' zu nehmen. Die Initiative inspirierte ähnliche Prozesse wie das Banquete Campesino im Süden von Santander sowie halbjährliche Aktivitäten an der Fakultät für Agrarwissenschaften der Universidad Nacional in Bogotá."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Bimonthly culinary sharing encounters open to all",
        "fr": "Rencontres bimensuelles de partage culinaire ouvertes à tous",
        "es": "Encuentros bimensuales de intercambio culinario abiertos a todos",
        "de": "Zweimonatliche kulinarische Begegnungen zum Teilen, offen für alle"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Promotion of traditional territorial fruit recipes",
        "fr": "Promotion des recettes traditionnelles à base de fruits du terroir",
        "es": "Promoción de recetas tradicionales territoriales con frutas",
        "de": "Förderung traditioneller regionaler Obstrezepte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Culinary workshops with ancestral ingredients",
        "fr": "Ateliers culinaires avec des ingrédients ancestraux",
        "es": "Talleres culinarios con ingredientes ancestrales",
        "de": "Kulinarische Workshops mit ursprünglichen Zutaten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Cocineritos ancestrales program for rural schoolchildren",
        "fr": "Programme Cocineritos ancestrales pour les écoliers ruraux",
        "es": "Programa Cocineritos ancestrales para escolares rurales",
        "de": "Programm Cocineritos ancestrales für Schulkinder im ländlichen Raum"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Nutritional recipe booklets with 60 documented recipes",
        "fr": "Livrets de recettes nutritionnelles avec 60 recettes documentées",
        "es": "Recetarios nutricionales con 60 recetas documentadas",
        "de": "Ernährungsrezepthefte mit 60 dokumentierten Rezepten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Videos showing healthy lunchbox preparation with local foods",
        "fr": "Vidéos montrant la préparation de boîtes à lunch saines avec des aliments locaux",
        "es": "Videos que muestran la preparación de loncheras saludables con alimentos locales",
        "de": "Videos zur Zubereitung gesunder Lunchboxen mit lokalen Lebensmitteln"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "New volunteers to join the foundation",
        "fr": "Nouveaux bénévoles pour rejoindre la fondation",
        "es": "Nuevos voluntarios para unirse a la fundación",
        "de": "Neue Freiwillige, die der Stiftung beitreten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grant funding through open calls",
        "fr": "Financement par subventions via des appels ouverts",
        "es": "Financiamiento mediante convocatorias abiertas",
        "de": "Fördergelder durch offene Ausschreibungen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Rural schools for Cocineritos Ancestrales workshops",
        "fr": "Écoles rurales pour les ateliers Cocineritos Ancestrales",
        "es": "Escuelas rurales para talleres de Cocineritos Ancestrales",
        "de": "Ländliche Schulen für Cocineritos Ancestrales Workshops"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Universities to replicate Pan Rebelde model",
        "fr": "Universités pour reproduire le modèle Pan Rebelde",
        "es": "Universidades para replicar el modelo Pan Rebelde",
        "de": "Universitäten zur Replizierung des Pan Rebelde Modells"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Influence on public food policy instruments",
        "fr": "Influence sur les instruments de politique alimentaire publique",
        "es": "Influencia en instrumentos de política alimentaria pública",
        "de": "Einfluss auf öffentliche Ernährungspolitikinstrumente"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader adoption of traditional territorial foods",
        "fr": "Adoption plus large des aliments territoriaux traditionnels",
        "es": "Mayor adopción de alimentos tradicionales territoriales",
        "de": "Breitere Verbreitung traditioneller territorialer Lebensmittel"
      }
    }
  ],
  "gallery": []
}