{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754481679,
  "date": null,
  "description": {
    "en": "APROCASURT (Asociación de productores de cacao del Sur del Tolimais) is an association of cocoa producers located in Limón, Tolimais. Created in 2008, its goal is to unite local farmers to increase cocoa production and improve livelihoods. With 82 members, the association focuses on sustainable practices, including the transformation of cocoa into final products. It fosters community collaboration, supports economic growth and seeks organic certification while addressing challenges such as climate change and market fluctuations.   ",
    "fr": "APROCASURT (Asociación de productores de cacao del Sur del Tolimais) est une association de producteurs de cacao située à Limón, Tolimais. Créée en 2008, elle a pour objectif d'unir les agriculteurs locaux afin d'augmenter la production de cacao et d'améliorer leurs moyens de subsistance. Forte de 82 membres, l'association se concentre sur les pratiques durables, y compris la transformation du cacao en produits finis. Elle encourage la collaboration communautaire, soutient la croissance économique et cherche à obtenir la certification biologique tout en relevant des défis tels que le changement climatique et les fluctuations du marché.   ",
    "es": "APROCASURT (Asociación de productores de cacao del Sur del Tolimais) es una asociación de productores de cacao situada en Limón, Tolima. Creada en 2008, su objetivo es unir a los agricultores locales para aumentar la producción de cacao y mejorar los medios de subsistencia. Con 82 miembros, la asociación se centra en prácticas sostenibles, incluida la transformación del cacao en productos finales. Fomenta la colaboración comunitaria, apoya el crecimiento económico y trata de conseguir la certificación orgánica al tiempo que afronta retos como el cambio climático y las fluctuaciones del mercado.   ",
    "de": "APROCASURT (Asociación de productores de cacao del Sur del Tolimais) ist eine Vereinigung von Kakaobauern in Limón, Tolima. Sie wurde 2008 gegründet und zielt darauf ab, lokale Landwirte zu vereinen, um die Kokosproduktion zu steigern und die Lebensbedingungen zu verbessern. Mit 82 Mitgliedern konzentriert sich der Verband auf nachhaltige Praktiken, einschließlich der Verarbeitung von Kokos zu Endprodukten. Sie fördert die Zusammenarbeit mit der Gemeinschaft, unterstützt das Wirtschaftswachstum und strebt eine Bio-Zertifizierung an, wobei Herausforderungen wie Klimawandel und Marktschwankungen bewältigt werden sollen.   "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "APROCASURT",
    "en": "APROCASURT",
    "fr": "APROCASURT",
    "de": "APROCASURT"
  },
  "pubId": 467852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Carlos Peralta"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/aprocasurt.cacao",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "APROCASUR was founded by cacao producers in the Limón corregimiento of southern Tolima, driven by the need to unite families, access resources, and improve livelihoods through collective organization.",
        "fr": "APROCASUR a été fondée par des producteurs de cacao dans le corregimiento de Limón, dans le sud du Tolima, motivés par le besoin d'unir les familles, d'accéder aux ressources et d'améliorer leurs conditions de vie grâce à une organisation collective.",
        "es": "APROCASUR fue fundada por productores de cacao en el corregimiento de Limón, en el sur del Tolima, impulsada por la necesidad de unir familias, acceder a recursos y mejorar los medios de vida a través de la organización colectiva.",
        "de": "APROCASUR wurde von Kakaoproduzenten im Corregimiento Limón im südlichen Tolima gegründet, angetrieben von dem Bedürfnis, Familien zu vereinen, Ressourcen zu erschließen und den Lebensunterhalt durch kollektive Organisation zu verbessern."
      }
    },
    {
      "date": "2011",
      "icon": "challenge",
      "text": {
        "en": "The association nearly dissolved due to internal management issues and regional difficulties, but was revived by founding members including Jorge Sichero and Olimpo Tafur.",
        "fr": "L'association a failli se dissoudre en raison de problèmes de gestion interne et de difficultés régionales, mais a été relancée par des membres fondateurs, dont Jorge Sichero et Olimpo Tafur.",
        "es": "La asociación estuvo a punto de disolverse debido a problemas internos de gestión y dificultades regionales, pero fue revivida por miembros fundadores, entre ellos Jorge Sichero y Olimpo Tafur.",
        "de": "Die Vereinigung stand kurz vor der Auflösung aufgrund interner Managementprobleme und regionaler Schwierigkeiten, wurde jedoch von Gründungsmitgliedern, darunter Jorge Sichero und Olimpo Tafur, wiederbelebt."
      }
    },
    {
      "date": "2014",
      "icon": "partnership",
      "text": {
        "en": "The association secured a comodato agreement with the Alcaldía de Chaparral for two hectares of land, establishing a clonal orchard to produce and distribute cacao seedlings to members.",
        "fr": "L'association a obtenu un accord de comodato avec l'Alcaldía de Chaparral pour deux hectares de terrain, établissant un verger clonal afin de produire et de distribuer des plants de cacao à ses membres.",
        "es": "La asociación obtuvo un acuerdo de comodato con la Alcaldía de Chaparral para dos hectáreas de terreno, estableciendo un huerto clonal para producir y distribuir plántulas de cacao a los asociados.",
        "de": "Die Vereinigung sicherte sich ein Comodato-Abkommen mit der Alcaldía de Chaparral für zwei Hektar Land und legte einen Klonobstgarten an, um Kakaosetzlinge für die Mitglieder zu produzieren und zu verteilen."
      }
    },
    {
      "date": "2016",
      "icon": "growth",
      "text": {
        "en": "A state-backed alliance project provided each associated producer with one new hectare of cacao and one hectare for reforestation, significantly strengthening the association's productive capacity.",
        "fr": "Un projet d'alliance soutenu par l'État a fourni à chaque producteur associé un nouvel hectare de cacao et un hectare destiné au reboisement, renforçant considérablement la capacité productive de l'association.",
        "es": "Un proyecto de alianza respaldado por el Estado proporcionó a cada productor asociado una nueva hectárea de cacao y una hectárea para reforestación, fortaleciendo significativamente la capacidad productiva de la asociación.",
        "de": "Ein staatlich gefördertes Allianzprojekt stellte jedem angeschlossenen Produzenten einen neuen Hektar Kakao und einen Hektar zur Aufforstung zur Verfügung, was die Produktionskapazität der Vereinigung erheblich stärkte."
      }
    },
    {
      "date": "2018-2019",
      "icon": "milestone",
      "text": {
        "en": "The association reopened its weekly cacao purchasing operation and established a revolving fund (fondo rotatorio) backed by the Ministry of Agriculture, enabling low-interest loans to members and becoming financially self-sustaining.",
        "fr": "L'association a rouvert son opération hebdomadaire d'achat de cacao et a mis en place un fonds rotatif (fondo rotatorio) soutenu par le ministère de l'Agriculture, permettant des prêts à faible taux d'intérêt aux membres et assurant son autonomie financière.",
        "es": "La asociación reactivó su operación semanal de compra de cacao y estableció un fondo rotatorio respaldado por el Ministerio de Agricultura, permitiendo préstamos a bajo interés para los asociados y logrando sostenibilidad financiera propia.",
        "de": "Die Vereinigung nahm ihren wöchentlichen Kakaoankauf wieder auf und richtete einen revolvierenden Fonds (Fondo Rotatorio) ein, der vom Landwirtschaftsministerium unterstützt wird. Dieser ermöglicht zinsgünstige Darlehen an Mitglieder und macht die Vereinigung finanziell selbsttragend."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "APROCASUR reached its highest annual cacao commercialization volume at approximately 24 tonnes, generating around 1.76 billion pesos in movement, while renewing its Green Seal certification from Cortolima.",
        "fr": "APROCASUR a atteint son volume annuel le plus élevé de commercialisation de cacao, avec environ 24 tonnes, générant près de 1,76 milliard de pesos de mouvement financier, tout en renouvelant sa certification Sceau Vert délivrée par Cortolima.",
        "es": "APROCASUR alcanzó su mayor volumen anual de comercialización de cacao con aproximadamente 24 toneladas, generando alrededor de 1.760 millones de pesos en movimiento, al tiempo que renovó su certificación de Sello Verde otorgada por Cortolima.",
        "de": "APROCASUR erreichte mit rund 24 Tonnen das höchste jährliche Kakao-Vermarktungsvolumen, das einen Umsatz von etwa 1,76 Milliarden Pesos generierte, und erneuerte gleichzeitig sein Green-Seal-Zertifikat von Cortolima."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Weekly cacao purchasing point for producers",
        "fr": "Point d'achat hebdomadaire de cacao pour les producteurs",
        "es": "Punto de compra semanal de cacao para productores",
        "de": "Wöchentlicher Kakao-Einkaufspunkt für Produzenten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "SENA-backed training on cacao processing",
        "fr": "Formation soutenue par le SENA sur la transformation du cacao",
        "es": "Capacitación en procesamiento de cacao con respaldo del SENA",
        "de": "Von SENA unterstützte Schulung zur Kakaoverarbeitung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Low-interest loans via internal rotating fund",
        "fr": "Prêts à faible taux d'intérêt via un fonds rotatif interne",
        "es": "Préstamos de bajo interés a través de fondo rotatorio interno",
        "de": "Zinsgünstige Darlehen über einen internen Rotationsfonds"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Cacao seedlings distributed to member farmers",
        "fr": "Plants de cacao distribués aux agriculteurs membres",
        "es": "Plántulas de cacao distribuidas a agricultores miembros",
        "de": "Kakaosetzlinge werden an Mitgliedsbauern verteilt"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Transition support toward organic fertilization",
        "fr": "Accompagnement à la transition vers la fertilisation biologique",
        "es": "Apoyo para la transición hacia la fertilización orgánica",
        "de": "Übergangsunterstützung zur biologischen Düngung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Clonal garden for cacao variety reproduction",
        "fr": "Jardin clonal pour la reproduction de variétés de cacao",
        "es": "Jardín clonal para la reproducción de variedades de cacao",
        "de": "Klongarten zur Vermehrung von Kakaosorten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Commercial allies offering better cacao prices",
        "fr": "Alliés commerciaux offrant de meilleurs prix pour le cacao",
        "es": "Aliados comerciales que ofrezcan mejores precios de cacao",
        "de": "Kommerzielle Partner, die bessere Kakaopreise anbieten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for processing infrastructure",
        "fr": "Financement pour l'infrastructure de transformation",
        "es": "Financiamiento para infraestructura de procesamiento",
        "de": "Finanzierung für Verarbeitungsinfrastruktur"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New buyers beyond Nacional de Chocolates",
        "fr": "Nouveaux acheteurs au-delà de Nacional de Chocolates",
        "es": "Nuevos compradores más allá de Nacional de Chocolates",
        "de": "Neue Käufer jenseits von Nacional de Chocolates"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Organic certification for artisanal cacao",
        "fr": "Certification biologique pour le cacao artisanal",
        "es": "Certificación orgánica para cacao artesanal",
        "de": "Bio-Zertifizierung für handwerklichen Kakao"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Youth retention strategies in cacao farming",
        "fr": "Stratégies de rétention des jeunes dans la culture du cacao",
        "es": "Estrategias de retención de jóvenes en el cultivo de cacao",
        "de": "Strategien zur Bindung von Jugendlichen im Kakaoanbau"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Increased cacao production volume from members",
        "fr": "Augmentation du volume de production de cacao des membres",
        "es": "Mayor volumen de producción de cacao por parte de los miembros",
        "de": "Gesteigertes Kakaoproduktionsvolumen der Mitglieder"
      }
    }
  ],
  "gallery": []
}