{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754482200,
  "date": null,
  "description": {
    "en": "Agrosolidaria Charalá is a community-based organization focused on rural development and sustainable agriculture in Colombia. Created in the early 2000s, its goal is to support local communities through various initiatives, such as agri-food production, health and education. The organization emphasizes self-management and collaboration, fostering relationships between producers and consumers to improve food sustainability. By integrating environmental education and knowledge management, Agrosolidaria aims to empower communities and promote a holistic approach to development.",
    "fr": "Agrosolidaria Charalá est une organisation communautaire axée sur le développement rural et l'agriculture durable en Colombie. Créée au début des années 2000, elle vise à soutenir les communautés locales par le biais de diverses initiatives, telles que la production agroalimentaire, la santé et l'éducation. L'organisation met l'accent sur l'autogestion et la collaboration, en favorisant les relations entre les producteurs et les consommateurs afin d'améliorer la durabilité de l'alimentation. En intégrant l'éducation à l'environnement et la gestion des connaissances, Agrosolidaria vise à responsabiliser les communautés et à promouvoir une approche holistique du développement.",
    "es": "Agrosolidaria Charalá es una organización comunitaria de base centrada en el desarrollo rural y la agricultura sostenible en Colombia. Creada a principios de la década de 2000, su objetivo es apoyar a las comunidades locales a través de diversas iniciativas, como la producción agroalimentaria, la salud y la educación. La organización hace hincapié en la autogestión y la colaboración, fomentando las relaciones entre productores y consumidores para mejorar la sostenibilidad alimentaria. Mediante la integración de la educación medioambiental y la gestión del conocimiento, Agrosolidaria pretende empoderar a las comunidades y promover un enfoque holístico del desarrollo.",
    "de": "Agrosolidaria Charalá ist eine Graswurzelorganisation, die sich auf ländliche Entwicklung und nachhaltige Landwirtschaft in Kolumbien konzentriert. Sie wurde in den frühen 2000er Jahren gegründet und will lokale Gemeinschaften durch verschiedene Initiativen unterstützen, darunter Agrarproduktion, Gesundheit und Bildung. Die Organisation legt Wert auf Selbstmanagement und Zusammenarbeit und fördert Beziehungen zwischen Erzeugern und Verbrauchern, um die Nachhaltigkeit von Lebensmitteln zu verbessern. Durch die Integration von Umweltbildung und Wissensmanagement will Agrosolidaria die Gemeinden stärken und einen ganzheitlichen Ansatz zur Entwicklung fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Agrosolidaria Charalá",
    "en": "Agrosolidaria Charalá",
    "fr": "Agrosolidaria Charalá",
    "de": "Agrosolidaria Charalá"
  },
  "pubId": 467952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Guillermo",
      "lastname": "Rosales"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://agrosolidaria-charala.webnode.com.co/",
  "yt": "xgbI_FGXDTs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Early 1970s",
      "icon": "start",
      "text": {
        "en": "The foundational roots of the movement trace back to pastoral social work inspired by the Second Vatican Council, with church communities beginning integrated rural development work with campesino communities.",
        "fr": "Les racines fondatrices du mouvement remontent au travail social pastoral inspiré par le Concile Vatican II, avec des communautés ecclésiales commençant un travail de développement rural intégré auprès des communautés paysannes.",
        "es": "Las raíces fundacionales del movimiento se remontan al trabajo social pastoral inspirado por el Concilio Vaticano II, con comunidades eclesiales que comenzaron a desarrollar trabajo integral de desarrollo rural con comunidades campesinas.",
        "de": "Die grundlegenden Wurzeln der Bewegung gehen auf pastorale Sozialarbeit zurück, die vom Zweiten Vatikanischen Konzil inspiriert wurde, wobei kirchliche Gemeinschaften begannen, integrierte ländliche Entwicklungsarbeit mit Campesino-Gemeinschaften durchzuführen."
      }
    },
    {
      "date": "1991-1995",
      "icon": "milestone",
      "text": {
        "en": "An interdisciplinary team from Fundación San Isidro arrived in Charalá in 1991 to resettle families from northern Boyacá. By 1995, the team permanently relocated to Charalá and continued accompanying rural communities independently.",
        "fr": "Une équipe interdisciplinaire de la Fundación San Isidro est arrivée à Charalá en 1991 pour réinstaller des familles du nord du Boyacá. En 1995, l'équipe s'est installée définitivement à Charalá et a continué à accompagner les communautés rurales de manière indépendante.",
        "es": "Un equipo interdisciplinario de la Fundación San Isidro llegó a Charalá en 1991 para reasentar familias del norte de Boyacá. En 1995, el equipo se trasladó definitivamente a Charalá y continuó acompañando a las comunidades rurales de manera independiente.",
        "de": "Ein interdisziplinäres Team der Fundación San Isidro kam 1991 nach Charalá, um Familien aus dem nördlichen Boyacá anzusiedeln. Bis 1995 verlegte das Team seinen Wohnsitz dauerhaft nach Charalá und begleitete ländliche Gemeinschaften weiterhin eigenständig."
      }
    },
    {
      "date": "2006",
      "icon": "start",
      "text": {
        "en": "Agrosolidaria Seccional Charalá was formally established with legal personhood, joining the national Agrosolidaria federation based in Tibasosa, Boyacá, which had been operating since 2003.",
        "fr": "Agrosolidaria Seccional Charalá a été officiellement constituée en tant que personne morale, rejoignant la fédération nationale Agrosolidaria basée à Tibasosa, Boyacá, qui était en activité depuis 2003.",
        "es": "Agrosolidaria Seccional Charalá fue formalmente constituida con personería jurídica, uniéndose a la federación nacional Agrosolidaria con sede en Tibasosa, Boyacá, que venía funcionando desde 2003.",
        "de": "Agrosolidaria Seccional Charalá wurde offiziell als juristische Person gegründet und trat dem nationalen Agrosolidaria-Verband mit Sitz in Tibasosa, Boyacá, bei, der seit 2003 tätig war."
      }
    },
    {
      "date": "2012",
      "icon": "growth",
      "text": {
        "en": "The Ministry of Agriculture's Oportunidades Rurales program provided the first external project funding, teaching the organization key concepts of rural microenterprise including administrative, productive, commercial, and financial components.",
        "fr": "Le programme Oportunidades Rurales du Ministère de l'Agriculture a fourni le premier financement externe de projet, enseignant à l'organisation les concepts clés de la micro-entreprise rurale, notamment les volets administratif, productif, commercial et financier.",
        "es": "El programa Oportunidades Rurales del Ministerio de Agricultura proporcionó el primer financiamiento externo de proyectos, enseñando a la organización conceptos clave de microempresa rural que incluían componentes administrativos, productivos, comerciales y financieros.",
        "de": "Das Programm Oportunidades Rurales des Landwirtschaftsministeriums stellte die erste externe Projektfinanzierung bereit und vermittelte der Organisation wichtige Konzepte des ländlichen Kleinstunternehmertums, einschließlich administrativer, produktiver, kommerzieller und finanzieller Komponenten."
      }
    },
    {
      "date": "2013",
      "icon": "partnership",
      "text": {
        "en": "Fondo Acción Ambiental became a key partner, funding conservation work in Andean forests and supporting the organization's expansion into environmental education and biodiversity monitoring within the Corredor Biológico de Robles.",
        "fr": "Fondo Acción Ambiental est devenu un partenaire clé, finançant des travaux de conservation dans les forêts andines et soutenant l'expansion de l'organisation vers l'éducation environnementale et le suivi de la biodiversité au sein du Corredor Biológico de Robles.",
        "es": "Fondo Acción Ambiental se convirtió en un socio estratégico, financiando trabajos de conservación en bosques andinos y apoyando la expansión de la organización hacia la educación ambiental y el monitoreo de biodiversidad dentro del Corredor Biológico de Robles.",
        "de": "Fondo Acción Ambiental wurde ein wichtiger Partner, finanzierte Naturschutzarbeiten in andinen Wäldern und unterstützte die Erweiterung der Organisation in den Bereich Umweltbildung und Biodiversitätsmonitoring innerhalb des Corredor Biológico de Robles."
      }
    },
    {
      "date": "Recent years",
      "icon": "expansion",
      "text": {
        "en": "Agrosolidaria Charalá joined the Sustenta regional network spanning 22 municipalities in Santander, and began new initiatives including community-based butterfly breeding, a virtual biodiversity museum called Bioforo, and a community tourism route called Ruta del Roble.",
        "fr": "Agrosolidaria Charalá a rejoint le réseau régional Sustenta couvrant 22 municipalités du Santander, et a lancé de nouvelles initiatives, notamment l'élevage communautaire de papillons, un musée virtuel de la biodiversité appelé Bioforo, et un circuit de tourisme communautaire appelé Ruta del Roble.",
        "es": "Agrosolidaria Charalá se integró a la red regional Sustenta que abarca 22 municipios en Santander, e inició nuevas iniciativas que incluyen la cría comunitaria de mariposas, un museo virtual de biodiversidad llamado Bioforo y una ruta de turismo comunitario denominada Ruta del Roble.",
        "de": "Agrosolidaria Charalá trat dem regionalen Netzwerk Sustenta bei, das 22 Gemeinden in Santander umfasst, und startete neue Initiativen, darunter gemeinschaftsbasierte Schmetterlingszucht, ein virtuelles Biodiversitätsmuseum namens Bioforo sowie eine Gemeinschaftstourismusroute namens Ruta del Roble."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Agroecological food production for local families",
        "fr": "Production alimentaire agroécologique pour les familles locales",
        "es": "Producción agroecológica de alimentos para familias locales",
        "de": "Agroökologische Lebensmittelproduktion für lokale Familien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Short-circuit local market for farmers",
        "fr": "Marché local en circuit court pour les agriculteurs",
        "es": "Mercado local de circuito corto para agricultores",
        "de": "Lokaler Kurzschlussmarkt für Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental education in local schools",
        "fr": "Éducation environnementale dans les écoles locales",
        "es": "Educación ambiental en escuelas locales",
        "de": "Umweltbildung in lokalen Schulen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Community biodiversity monitoring with universities",
        "fr": "Suivi communautaire de la biodiversité avec les universités",
        "es": "Monitoreo comunitario de biodiversidad con universidades",
        "de": "Gemeinschaftliches Biodiversitätsmonitoring mit Universitäten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Community ecotourism route through oak forests",
        "fr": "Circuit d'écotourisme communautaire à travers les forêts de chênes",
        "es": "Ruta de ecoturismo comunitario por bosques de robles",
        "de": "Gemeinschaftliche Ökotourismusroute durch Eichenwälder"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops on agroecology and rural microenterprise",
        "fr": "Ateliers sur l'agroécologie et la microentreprise rurale",
        "es": "Talleres sobre agroecología y microempresa rural",
        "de": "Workshops zu Agrarökologie und ländlichem Mikrounternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local academic and university research alliances",
        "fr": "Alliances académiques et de recherche universitaire locales",
        "es": "Alianzas académicas y de investigación universitaria local",
        "de": "Lokale akademische und universitäre Forschungsallianzen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community actors to join short food supply chains",
        "fr": "Acteurs communautaires pour rejoindre les circuits courts alimentaires",
        "es": "Actores comunitarios para unirse a cadenas cortas de suministro de alimentos",
        "de": "Gemeinschaftsakteure für kurze Lebensmittelversorgungsketten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fair trade local market for campesino products",
        "fr": "Marché local équitable pour les produits paysans",
        "es": "Mercado local de comercio justo para productos campesinos",
        "de": "Fairer lokaler Markt für Campesino-Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Indicators to measure territorial and food impact",
        "fr": "Indicateurs pour mesurer l'impact territorial et alimentaire",
        "es": "Indicadores para medir el impacto territorial y alimentario",
        "de": "Indikatoren zur Messung territorialer und ernährungsbezogener Auswirkungen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Teachers to embed environmental education in schools",
        "fr": "Enseignants pour intégrer l'éducation environnementale dans les écoles",
        "es": "Docentes para integrar la educación ambiental en las escuelas",
        "de": "Lehrkräfte zur Integration von Umweltbildung in Schulen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Projects supporting agroecology and biodiversity monitoring",
        "fr": "Projets soutenant l'agroécologie et le suivi de la biodiversité",
        "es": "Proyectos que apoyen la agroecología y el monitoreo de la biodiversidad",
        "de": "Projekte zur Förderung von Agrarökologie und Biodiversitätsmonitoring"
      }
    }
  ],
  "gallery": []
}