{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754482200,
  "date": null,
  "description": {
    "en": "Agrosolidaria Charalá is a community-based organization focused on rural development and sustainable agriculture in Colombia. Created in the early 2000s, its goal is to support local communities through various initiatives, such as agri-food production, health and education. The organization emphasizes self-management and collaboration, fostering relationships between producers and consumers to improve food sustainability. By integrating environmental education and knowledge management, Agrosolidaria aims to empower communities and promote a holistic approach to development.",
    "fr": "Agrosolidaria Charalá est une organisation communautaire axée sur le développement rural et l'agriculture durable en Colombie. Créée au début des années 2000, elle vise à soutenir les communautés locales par le biais de diverses initiatives, telles que la production agroalimentaire, la santé et l'éducation. L'organisation met l'accent sur l'autogestion et la collaboration, en favorisant les relations entre les producteurs et les consommateurs afin d'améliorer la durabilité de l'alimentation. En intégrant l'éducation à l'environnement et la gestion des connaissances, Agrosolidaria vise à responsabiliser les communautés et à promouvoir une approche holistique du développement.",
    "es": "Agrosolidaria Charalá es una organización comunitaria de base centrada en el desarrollo rural y la agricultura sostenible en Colombia. Creada a principios de la década de 2000, su objetivo es apoyar a las comunidades locales a través de diversas iniciativas, como la producción agroalimentaria, la salud y la educación. La organización hace hincapié en la autogestión y la colaboración, fomentando las relaciones entre productores y consumidores para mejorar la sostenibilidad alimentaria. Mediante la integración de la educación medioambiental y la gestión del conocimiento, Agrosolidaria pretende empoderar a las comunidades y promover un enfoque holístico del desarrollo.",
    "de": "Agrosolidaria Charalá ist eine Graswurzelorganisation, die sich auf ländliche Entwicklung und nachhaltige Landwirtschaft in Kolumbien konzentriert. Sie wurde in den frühen 2000er Jahren gegründet und will lokale Gemeinschaften durch verschiedene Initiativen unterstützen, darunter Agrarproduktion, Gesundheit und Bildung. Die Organisation legt Wert auf Selbstmanagement und Zusammenarbeit und fördert Beziehungen zwischen Erzeugern und Verbrauchern, um die Nachhaltigkeit von Lebensmitteln zu verbessern. Durch die Integration von Umweltbildung und Wissensmanagement will Agrosolidaria die Gemeinden stärken und einen ganzheitlichen Ansatz zur Entwicklung fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Agrosolidaria Charalá",
    "en": "Agrosolidaria Charalá",
    "fr": "Agrosolidaria Charalá",
    "de": "Agrosolidaria Charalá"
  },
  "pubId": 467952,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
