{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754482359,
  "date": null,
  "description": {
    "en": "The initiative, Organización Juvenil Raizal, was founded in 2014 to advocate for the rights of the Raizal youth and community in response to historical injustices. It focuses on leadership development, cultural preservation and support for higher education through scholarships for Raizal and Afro-Colombian youth. The organization also promotes agricultural entrepreneurship, including a food processing plant, to improve local economic sustainability and empower community members, fostering resilience and cultural identity.",
    "fr": "L'initiative, Organización Juvenil Raizal, a été fondée en 2014 pour défendre les droits des jeunes et de la communauté Raizal en réponse aux injustices historiques. Elle se concentre sur le développement du leadership, la préservation de la culture et le soutien à l'enseignement supérieur par le biais de bourses d'études pour les jeunes Raizal et afro-colombiens. L'organisation promeut également l'entreprenariat agricole, y compris une usine de transformation alimentaire, afin d'améliorer la durabilité économique locale et d'autonomiser les membres de la communauté, en favorisant la résilience et l'identité culturelle.",
    "es": "La iniciativa, Organización Juvenil Raizal, se fundó en 2014 para defender los derechos de los jóvenes y la comunidad raizal en respuesta a las injusticias históricas. Se centra en el desarrollo del liderazgo, la preservación cultural y el apoyo a la educación superior mediante becas para jóvenes raizales y afrocolombianos. La organización también promueve el emprendimiento agrícola, incluida una planta de procesamiento de alimentos, para mejorar la sostenibilidad económica local y empoderar a los miembros de la comunidad, fomentando la resiliencia y la identidad cultural.",
    "de": "Die Initiative, Raizal Youth Organization, wurde 2014 gegründet, um sich als Reaktion auf historische Ungerechtigkeiten für die Rechte junger Menschen und der Raizal-Gemeinschaft einzusetzen. Sie konzentriert sich auf die Entwicklung von Führungskräften, die kulturelle Bewahrung und die Unterstützung höherer Bildung durch Stipendien für Raizal und afrokolumbianische Jugendliche. Die Organisation fördert auch landwirtschaftliche Unternehmen, darunter eine Lebensmittelverarbeitungsanlage, um die lokale wirtschaftliche Nachhaltigkeit zu stärken und die Gemeindemitglieder zu ermutigen, wodurch die Widerstandsfähigkeit und die kulturelle Identität gestärkt werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Raizal Youth Organization",
    "fr": "Raizal Youth Organization",
    "es": "Organización Juvenil Raizal",
    "de": "Raizal Youth Organization"
  },
  "pubId": 468052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Shams",
      "lastname": "Forbes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/Raizalyouth/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013-2014",
      "icon": "start",
      "text": {
        "en": "Raizal Youth was founded in late 2013 and formally established in 2014, following the Nicaragua-Colombia maritime dispute. Young Raizal people, feeling excluded from decisions about their own territory, gathered at the Casa de la Cultura de la Loma in San Andrés to create the organization.",
        "fr": "Raizal Youth a été fondée fin 2013 et officiellement établie en 2014, à la suite du différend maritime entre le Nicaragua et la Colombie. Des jeunes Raizals, se sentant exclus des décisions concernant leur propre territoire, se sont réunis à la Casa de la Cultura de la Loma à San Andrés pour créer l'organisation.",
        "es": "Juventud Raizal fue fundada a finales de 2013 y formalmente establecida en 2014, tras la disputa marítima entre Nicaragua y Colombia. Jóvenes raizales, sintiéndose excluidos de las decisiones sobre su propio territorio, se reunieron en la Casa de la Cultura de la Loma en San Andrés para crear la organización.",
        "de": "Raizal Youth wurde Ende 2013 gegründet und 2014 offiziell eingetragen, nach dem Seegebietsstreit zwischen Nicaragua und Kolumbien. Junge Raizal-Menschen, die sich von Entscheidungen über ihr eigenes Territorium ausgeschlossen fühlten, trafen sich im Casa de la Cultura de la Loma in San Andrés, um die Organisation zu gründen."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "After approximately three months of drafting statutes with legal support, the organization was officially registered with the Chamber of Commerce. The founding group of around 35 young people launched initial work in leadership training and cultural history.",
        "fr": "Après environ trois mois de rédaction de statuts avec un soutien juridique, l'organisation a été officiellement enregistrée auprès de la Chambre de commerce. Le groupe fondateur d'une trentaine de jeunes a lancé des premiers travaux en matière de formation au leadership et d'histoire culturelle.",
        "es": "Tras aproximadamente tres meses de redacción de estatutos con apoyo legal, la organización fue registrada oficialmente ante la Cámara de Comercio. El grupo fundador de alrededor de 35 jóvenes inició trabajos en formación de liderazgo e historia cultural.",
        "de": "Nach etwa drei Monaten der Satzungserarbeitung mit rechtlicher Unterstützung wurde die Organisation offiziell bei der Handelskammer eingetragen. Die Gründungsgruppe von rund 35 jungen Menschen startete erste Aktivitäten in den Bereichen Führungskräfteausbildung und Kulturgeschichte."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The Thinking Rundown initiative, based on the ancestral practice of communal cooking around the matriarch's home, won second place at a national competition. This recognition helped establish the organization's public profile and legitimacy.",
        "fr": "L'initiative Thinking Rundown, fondée sur la pratique ancestrale de la cuisine communautaire autour du foyer de la matriarche, a remporté la deuxième place lors d'un concours national. Cette reconnaissance a contribué à établir le profil public et la légitimité de l'organisation.",
        "es": "La iniciativa Thinking Rundown, basada en la práctica ancestral de cocina comunal alrededor del hogar de la matriarca, obtuvo el segundo lugar en un concurso nacional. Este reconocimiento contribuyó a establecer el perfil público y la legitimidad de la organización.",
        "de": "Die Initiative Thinking Rundown, die auf der überlieferten Praxis des gemeinschaftlichen Kochens rund um das Haus der Matriarchin basiert, gewann den zweiten Platz bei einem nationalen Wettbewerb. Diese Anerkennung trug dazu bei, das öffentliche Profil und die Glaubwürdigkeit der Organisation zu festigen."
      }
    },
    {
      "date": "Pre-2020",
      "icon": "partnership",
      "text": {
        "en": "In partnership with the FAO, the organization developed a vegetable cultivation project, achieving impressive productivity with cucumber sales over approximately two years. The project was destroyed by Hurricane Eta, leaving no path to recovery.",
        "fr": "En partenariat avec la FAO, l'organisation a développé un projet de culture maraîchère, atteignant une productivité impressionnante grâce à la vente de concombres sur environ deux ans. Le projet a été détruit par l'ouragan Eta, ne laissant aucune possibilité de reprise.",
        "es": "En alianza con la FAO, la organización desarrolló un proyecto de cultivo de hortalizas, logrando una productividad destacada con ventas de pepino durante aproximadamente dos años. El proyecto fue destruido por el huracán Eta, sin posibilidad de recuperación.",
        "de": "In Zusammenarbeit mit der FAO entwickelte die Organisation ein Gemüseanbau-Projekt und erzielte mit dem Verkauf von Gurken über etwa zwei Jahre eine beeindruckende Produktivität. Das Projekt wurde durch den Hurrikan Eta zerstört, ohne Möglichkeit zur Wiederherstellung."
      }
    },
    {
      "date": "2021+",
      "icon": "expansion",
      "text": {
        "en": "The organization expanded into food processing, developing breadfruit chips and processing over 5 tonnes of breadfruit. Products reached major local supermarkets and the school feeding program (PAE), establishing a commercial revenue stream.",
        "fr": "L'organisation s'est étendue à la transformation alimentaire, développant des chips de fruit à pain et transformant plus de 5 tonnes de fruit à pain. Les produits ont atteint les principaux supermarchés locaux et le programme d'alimentation scolaire (PAE), établissant une source de revenus commerciaux.",
        "es": "La organización amplió su actividad hacia el procesamiento de alimentos, desarrollando chips de árbol del pan y procesando más de 5 toneladas de fruta de pan. Los productos llegaron a importantes supermercados locales y al programa de alimentación escolar (PAE), estableciendo una fuente de ingresos comerciales.",
        "de": "Die Organisation weitete ihre Tätigkeit auf die Lebensmittelverarbeitung aus, entwickelte Brotfruchtchips und verarbeitete über 5 Tonnen Brotfrucht. Die Produkte gelangten in große lokale Supermärkte und das Schulspeisung-Programm (PAE) und erschlossen damit eine kommerzielle Einnahmequelle."
      }
    },
    {
      "date": "Ongoing",
      "icon": "sustainability",
      "text": {
        "en": "A food processing plant is approximately 80-85% complete, with a parallel bioinputs plant under development to supply organic fertilizers to island farmers. The organization is working toward reducing dependence on external project funding through these productive assets.",
        "fr": "Une usine de transformation alimentaire est achevée à environ 80-85 %, avec une usine parallèle de biointrants en cours de développement pour fournir des engrais organiques aux agriculteurs de l'île. L'organisation travaille à réduire sa dépendance au financement externe de projets grâce à ces actifs productifs.",
        "es": "Una planta de procesamiento de alimentos se encuentra aproximadamente entre un 80 y 85% completada, con una planta paralela de bioinsumos en desarrollo para suministrar fertilizantes orgánicos a los agricultores de la isla. La organización trabaja para reducir la dependencia del financiamiento externo de proyectos a través de estos activos productivos.",
        "de": "Eine Lebensmittelverarbeitungsanlage ist zu etwa 80–85 % fertiggestellt, und parallel dazu wird eine Bioinputs-Anlage entwickelt, um Inselbauern organische Düngemittel bereitzustellen. Die Organisation arbeitet daran, durch diese produktiven Anlagen die Abhängigkeit von externer Projektfinanzierung zu verringern."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "University scholarship endorsement for Raizal youth",
        "fr": "Bourse universitaire pour les jeunes Raizal",
        "es": "Aval de beca universitaria para jóvenes raizales",
        "de": "Universitätsstipendienförderung für Raizal-Jugendliche"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Leadership school for young Raizal members",
        "fr": "École de leadership pour les jeunes membres Raizal",
        "es": "Escuela de liderazgo para jóvenes miembros raizales",
        "de": "Führungsschule für junge Raizal-Mitglieder"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Food processing plant for local breadfruit",
        "fr": "Usine de transformation alimentaire pour le fruit à pain local",
        "es": "Planta procesadora de alimentos para el árbol del pan local",
        "de": "Lebensmittelverarbeitungsanlage für lokale Brotfrüchte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Agroalimentary support for rural women farmers",
        "fr": "Soutien agroalimentaire pour les femmes agricultrices rurales",
        "es": "Apoyo agroalimentario para mujeres agricultoras rurales",
        "de": "Agroalimentäre Unterstützung für bäuerliche Frauen im ländlichen Raum"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Organic bioinputs and biofertilizers for farmers",
        "fr": "Biointrants et biofertilisants biologiques pour les agriculteurs",
        "es": "Bioinsumos y biofertilizantes orgánicos para agricultores",
        "de": "Organische Bioeingaben und Biodünger für Landwirte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Caribbean network knowledge exchange visits",
        "fr": "Visites d'échange de connaissances au sein du réseau caribéen",
        "es": "Visitas de intercambio de conocimientos en la red del Caribe",
        "de": "Wissensaustauschbesuche im karibischen Netzwerk"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Financial support to complete processing plant",
        "fr": "Soutien financier pour achever l'usine de transformation",
        "es": "Apoyo financiero para completar la planta de procesamiento",
        "de": "Finanzielle Unterstützung zur Fertigstellung der Verarbeitungsanlage"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Commercial allies for local product distribution",
        "fr": "Alliés commerciaux pour la distribution de produits locaux",
        "es": "Aliados comerciales para la distribución de productos locales",
        "de": "Kommerzielle Partner für den lokalen Produktvertrieb"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Youth volunteers committed to raizal community",
        "fr": "Jeunes bénévoles engagés auprès de la communauté raizal",
        "es": "Jóvenes voluntarios comprometidos con la comunidad raizal",
        "de": "Jugendliche Freiwillige im Einsatz für die Raizal-Gemeinschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand breadfruit chip sales beyond the island",
        "fr": "Étendre la vente de chips de fruit à pain au-delà de l'île",
        "es": "Expandir las ventas de chips de árbol del pan más allá de la isla",
        "de": "Verkauf von Brotfruchtchips über die Insel hinaus ausweiten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Engage adolescents in food sovereignty initiatives",
        "fr": "Impliquer les adolescents dans les initiatives de souveraineté alimentaire",
        "es": "Involucrar a los adolescentes en iniciativas de soberanía alimentaria",
        "de": "Jugendliche in Initiativen zur Ernährungssouveränität einbinden"
      }
    }
  ],
  "gallery": []
}