{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754482359,
  "date": null,
  "description": {
    "en": "The initiative, Organización Juvenil Raizal, was founded in 2014 to advocate for the rights of the Raizal youth and community in response to historical injustices. It focuses on leadership development, cultural preservation and support for higher education through scholarships for Raizal and Afro-Colombian youth. The organization also promotes agricultural entrepreneurship, including a food processing plant, to improve local economic sustainability and empower community members, fostering resilience and cultural identity.",
    "fr": "L'initiative, Organización Juvenil Raizal, a été fondée en 2014 pour défendre les droits des jeunes et de la communauté Raizal en réponse aux injustices historiques. Elle se concentre sur le développement du leadership, la préservation de la culture et le soutien à l'enseignement supérieur par le biais de bourses d'études pour les jeunes Raizal et afro-colombiens. L'organisation promeut également l'entreprenariat agricole, y compris une usine de transformation alimentaire, afin d'améliorer la durabilité économique locale et d'autonomiser les membres de la communauté, en favorisant la résilience et l'identité culturelle.",
    "es": "La iniciativa, Organización Juvenil Raizal, se fundó en 2014 para defender los derechos de los jóvenes y la comunidad raizal en respuesta a las injusticias históricas. Se centra en el desarrollo del liderazgo, la preservación cultural y el apoyo a la educación superior mediante becas para jóvenes raizales y afrocolombianos. La organización también promueve el emprendimiento agrícola, incluida una planta de procesamiento de alimentos, para mejorar la sostenibilidad económica local y empoderar a los miembros de la comunidad, fomentando la resiliencia y la identidad cultural.",
    "de": "Die Initiative, Raizal Youth Organization, wurde 2014 gegründet, um sich als Reaktion auf historische Ungerechtigkeiten für die Rechte junger Menschen und der Raizal-Gemeinschaft einzusetzen. Sie konzentriert sich auf die Entwicklung von Führungskräften, die kulturelle Bewahrung und die Unterstützung höherer Bildung durch Stipendien für Raizal und afrokolumbianische Jugendliche. Die Organisation fördert auch landwirtschaftliche Unternehmen, darunter eine Lebensmittelverarbeitungsanlage, um die lokale wirtschaftliche Nachhaltigkeit zu stärken und die Gemeindemitglieder zu ermutigen, wodurch die Widerstandsfähigkeit und die kulturelle Identität gestärkt werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Raizal Youth Organization",
    "fr": "Raizal Youth Organization",
    "es": "Organización Juvenil Raizal",
    "de": "Raizal Youth Organization"
  },
  "pubId": 468052,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
