{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754482467,
  "date": null,
  "description": {
    "en": "Agroprovidencia is an initiative aimed at improving food security and sovereignty on the islands of Providencia. Created in 2019, it focuses on empowering local farming families through education, project management and community involvement. The initiative promotes the cultivation of traditional crops, supports local markets and fosters the generational transfer of knowledge between children and adults. Through collaboration with various organizations, Agroprovidencia seeks to revitalize agricultural practices and ensure sustainable food production for the community.",
    "fr": "Agroprovidencia est une initiative visant à améliorer la sécurité et la souveraineté alimentaires dans les îles de Providencia. Créée en 2019, elle se concentre sur l'autonomisation des familles d'agriculteurs locaux par le biais de l'éducation, de la gestion de projets et de la participation communautaire. L'initiative promeut les cultures traditionnelles, soutient les marchés locaux et encourage le transfert générationnel de connaissances entre les enfants et les adultes. En collaborant avec diverses organisations, Agroprovidencia cherche à revitaliser les pratiques agricoles et à assurer une production alimentaire durable pour la communauté.",
    "es": "Agroprovidencia es una iniciativa destinada a mejorar la seguridad y la soberanía alimentarias en las islas de Providencia. Creada en 2019, se centra en empoderar a las familias agricultoras locales a través de la educación, la gestión de proyectos y la participación de la comunidad. La iniciativa promueve el cultivo de cosechas tradicionales, apoya los mercados locales y fomenta la transferencia generacional de conocimientos entre niños y adultos. Mediante la colaboración con diversas organizaciones, Agroprovidencia busca revitalizar las prácticas agrícolas y garantizar la producción sostenible de alimentos para la comunidad.",
    "de": "Agroprovidencia ist eine Initiative zur Verbesserung der Ernährungssicherheit und -souveränität auf den Inseln von Providencia. Die 2019 gegründete Initiative konzentriert sich auf die Stärkung lokaler Bauernfamilien durch Bildung, Projektmanagement und kommunales Engagement. Die Initiative fördert den Anbau traditioneller Feldfrüchte, unterstützt lokale Märkte und fördert den generationalen Wissenstransfer unter Kindern und Erwachsenen. Durch die Zusammenarbeit mit verschiedenen Organisationen will Agroprovidencia die landwirtschaftlichen Praktiken wiederbeleben und eine nachhaltige Nahrungsmittelproduktion für die Gemeinde sicherstellen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Agroprovidencia",
    "en": "Agroprovidencia",
    "fr": "Agroprovidencia",
    "de": "Agroprovidencia"
  },
  "pubId": 468152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Braulio",
      "lastname": "Sjgreen"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/agroprovidenciassociation/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "In December 2018, a founding meeting was held with family members, cousins, uncles, and some neighbors to begin organizing the association.",
        "fr": "En décembre 2018, une réunion fondatrice a été organisée avec des membres de la famille, des cousins, des oncles et quelques voisins pour commencer à structurer l'association.",
        "es": "En diciembre de 2018, se celebró una reunión fundacional con familiares, primos, tíos y algunos vecinos para comenzar a organizar la asociación.",
        "de": "Im Dezember 2018 fand ein Gründungstreffen mit Familienmitgliedern, Cousins, Onkeln und einigen Nachbarn statt, um mit der Organisation des Vereins zu beginnen."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "In May 2019, Agroprovidencia was formally registered with the Cámara de Comercio, and the association began organizing activities, seed libraries, and using social media to promote local products.",
        "fr": "En mai 2019, Agroprovidencia a été officiellement enregistrée auprès de la Cámara de Comercio, et l'association a commencé à organiser des activités, des bibliothèques de semences et à utiliser les réseaux sociaux pour promouvoir les produits locaux.",
        "es": "En mayo de 2019, Agroprovidencia fue registrada formalmente ante la Cámara de Comercio, y la asociación comenzó a organizar actividades, bancos de semillas y a utilizar las redes sociales para promover los productos locales.",
        "de": "Im Mai 2019 wurde Agroprovidencia offiziell bei der Cámara de Comercio registriert, und der Verein begann damit, Aktivitäten und Saatgutbibliotheken zu organisieren sowie soziale Medien zu nutzen, um lokale Produkte zu fördern."
      }
    },
    {
      "date": "2010",
      "icon": "partnership",
      "text": {
        "en": "Fiwi Root School initiated its educational program in 2010 in partnership with the María Inmaculada school, focusing on reconnecting children with traditional agricultural and cultural practices.",
        "fr": "Fiwi Root School a lancé son programme éducatif en 2010 en partenariat avec l'école María Inmaculada, en mettant l'accent sur la reconnexion des enfants avec les pratiques agricoles et culturelles traditionnelles.",
        "es": "Fiwi Root School inició su programa educativo en 2010 en asociación con el colegio María Inmaculada, con el objetivo de reconectar a los niños con las prácticas agrícolas y culturales tradicionales.",
        "de": "Die Fiwi Root School startete ihr Bildungsprogramm im Jahr 2010 in Zusammenarbeit mit der Schule María Inmaculada mit dem Schwerpunkt, Kinder wieder mit traditionellen landwirtschaftlichen und kulturellen Praktiken zu verbinden."
      }
    },
    {
      "date": "Post-hurricane",
      "icon": "challenge",
      "text": {
        "en": "After a hurricane devastated the island, Agroprovidencia became the only active agricultural organization and was required by the national government to enroll all local producers, growing to approximately 300 registered members.",
        "fr": "Après qu'un ouragan a dévasté l'île, Agroprovidencia est devenue la seule organisation agricole active et a été contrainte par le gouvernement national d'inscrire tous les producteurs locaux, atteignant environ 300 membres enregistrés.",
        "es": "Después de que un huracán devastara la isla, Agroprovidencia se convirtió en la única organización agrícola activa y fue requerida por el gobierno nacional para inscribir a todos los productores locales, creciendo hasta aproximadamente 300 miembros registrados.",
        "de": "Nachdem ein Hurrikan die Insel verwüstet hatte, wurde Agroprovidencia zur einzigen aktiven Landwirtschaftsorganisation und wurde von der Nationalregierung verpflichtet, alle lokalen Produzenten aufzunehmen, wodurch die Mitgliederzahl auf etwa 300 registrierte Mitglieder anwuchs."
      }
    },
    {
      "date": "Post-hurricane",
      "icon": "expansion",
      "text": {
        "en": "Following the hurricane, Agroprovidencia expanded its work to include product transformation, the Raizal U Cards youth movement, and The Moonlight Company as a commercialization brand for transformed local products.",
        "fr": "À la suite de l'ouragan, Agroprovidencia a élargi ses activités pour inclure la transformation de produits, le mouvement jeunesse Raizal U Cards, et The Moonlight Company en tant que marque de commercialisation pour les produits locaux transformés.",
        "es": "Tras el huracán, Agroprovidencia amplió su trabajo para incluir la transformación de productos, el movimiento juvenil Raizal U Cards y The Moonlight Company como marca de comercialización de productos locales transformados.",
        "de": "Nach dem Hurrikan weitete Agroprovidencia seine Arbeit auf die Produktverarbeitung, die Jugendbewegung Raizal U Cards und The Moonlight Company als Vermarktungsmarke für verarbeitete lokale Produkte aus."
      }
    },
    {
      "date": "Recent",
      "icon": "sustainability",
      "text": {
        "en": "A project funded by Fondo Acción financed the design and pilot execution of the Raizal U Cards children's movement, aimed at preserving ancestral agricultural knowledge to face emergencies such as hurricanes and droughts.",
        "fr": "Un projet financé par Fondo Acción a permis de financer la conception et l'exécution pilote du mouvement pour enfants Raizal U Cards, visant à préserver les savoirs agricoles ancestraux pour faire face à des situations d'urgence telles que les ouragans et les sécheresses.",
        "es": "Un proyecto financiado por Fondo Acción financió el diseño y la ejecución piloto del movimiento infantil Raizal U Cards, orientado a preservar el conocimiento agrícola ancestral para enfrentar emergencias como huracanes y sequías.",
        "de": "Ein vom Fondo Acción finanziertes Projekt förderte die Entwicklung und Pilotdurchführung der Kinderbewegung Raizal U Cards, die darauf abzielt, landwirtschaftliches Vorfahrenwissen zu bewahren, um Notlagen wie Hurrikane und Dürren zu begegnen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Point of sale for local agricultural products",
        "fr": "Point de vente de produits agricoles locaux",
        "es": "Punto de venta de productos agrícolas locales",
        "de": "Verkaufsstelle für lokale landwirtschaftliche Produkte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free educational workshops for children and families",
        "fr": "Ateliers éducatifs gratuits pour les enfants et les familles",
        "es": "Talleres educativos gratuitos para niños y familias",
        "de": "Kostenlose Bildungsworkshops für Kinder und Familien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Seed library and seed exchange for community",
        "fr": "Bibliothèque de semences et échange de semences pour la communauté",
        "es": "Biblioteca de semillas e intercambio de semillas para la comunidad",
        "de": "Saatgutbibliothek und Saatguttausch für die Gemeinschaft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Recipes and promotion of traditional local foods",
        "fr": "Recettes et promotion des aliments locaux traditionnels",
        "es": "Recetas y promoción de alimentos tradicionales locales",
        "de": "Rezepte und Förderung traditioneller lokaler Lebensmittel"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration garden with medicinal and native plants",
        "fr": "Jardin de démonstration avec des plantes médicinales et indigènes",
        "es": "Jardín demostrativo con plantas medicinales y nativas",
        "de": "Demonstrationsgarten mit Heil- und einheimischen Pflanzen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training on food transformation and commercialization",
        "fr": "Formation sur la transformation et la commercialisation des aliments",
        "es": "Capacitación en transformación y comercialización de alimentos",
        "de": "Schulung zur Lebensmittelverarbeitung und Vermarktung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Project grants for organizational sustainability",
        "fr": "Subventions de projets pour la durabilité organisationnelle",
        "es": "Subvenciones de proyectos para la sostenibilidad organizacional",
        "de": "Projektzuschüsse für organisatorische Nachhaltigkeit"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances beyond Providencia island",
        "fr": "Alliances stratégiques au-delà de l'île de Providencia",
        "es": "Alianzas estratégicas más allá de la isla de Providencia",
        "de": "Strategische Allianzen über die Insel Providencia hinaus"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Younger generations engaged in agriculture",
        "fr": "Jeunes générations engagées dans l'agriculture",
        "es": "Generaciones jóvenes comprometidas con la agricultura",
        "de": "Jüngere Generationen in der Landwirtschaft engagiert"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Formal distribution channels for local crops",
        "fr": "Circuits de distribution formels pour les cultures locales",
        "es": "Canales de distribución formales para cultivos locales",
        "de": "Formelle Vertriebskanäle für lokale Ernteerzeugnisse"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Food transformation and preservation strategies",
        "fr": "Stratégies de transformation et de conservation des aliments",
        "es": "Estrategias de transformación y conservación de alimentos",
        "de": "Strategien zur Lebensmittelverarbeitung und -konservierung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Committed associates respecting membership rules",
        "fr": "Associés engagés respectant les règles d'adhésion",
        "es": "Asociados comprometidos que respetan las normas de membresía",
        "de": "Engagierte Mitglieder, die die Mitgliedschaftsregeln respektieren"
      }
    }
  ],
  "gallery": []
}