{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754482986,
  "date": null,
  "description": {
    "en": "Amara Botanical Experience formulates natural cosmetic products and creates sensory experiences that reconnect people with nature. They emphasize the use of locally sourced organic ingredients, including plants grown on the island of San Andres, to create products such as soaps, shampoos and conditioners; with the goal of promoting wellness and environmental awareness. By offering workshops and one-on-one consultations, Amara fosters a community focused on holistic health and the importance of natural ingredients in personal care.",
    "fr": "Amara Botanical Experience formule des produits cosmétiques naturels et crée des expériences sensorielles qui reconnectent les gens avec la nature. Elle met l'accent sur l'utilisation d'ingrédients biologiques d'origine locale, notamment des plantes cultivées sur l'île de San Andres, pour créer des produits tels que des savons, des shampooings et des après-shampooings, dans le but de promouvoir le bien-être et la sensibilisation à l'environnement. En proposant des ateliers et des consultations individuelles, Amara favorise l'émergence d'une communauté axée sur la santé holistique et l'importance des ingrédients naturels dans les soins personnels.",
    "es": "Amara Botanical Experience formula productos cosméticos naturales y crea experiencias sensoriales que reconectan a las personas con la naturaleza. Enfatizan el uso de ingredientes orgánicos de origen local, incluidas plantas cultivadas en la isla de San Andrés, para crear productos como jabones, champús y acondicionadores; con el objetivo de promover el bienestar y la conciencia medioambiental. Al ofrecer talleres y consultas personalizadas, Amara fomenta una comunidad centrada en la salud holística y la importancia de los ingredientes naturales en el cuidado personal.",
    "de": "Amara Botanical Experience formuliert Naturkosmetikprodukte und schafft sensorische Erfahrungen, die Menschen wieder mit der Natur verbinden. They emphasis the use of locally sourced, organic ingredients, including plants grown on the island of San Andrés, to create products such as soaps, shampoos, and conditioners; aiming to promote wellness and environmental consciousness. Durch das Angebot von Workshops und persönlichen Beratungen fördert Amara eine Gemeinschaft, die sich auf ganzheitliche Gesundheit und die Bedeutung natürlicher Inhaltsstoffe in der Körperpflege konzentriert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Amara Botanical Experience",
    "fr": "Amara Botanical Experience",
    "es": "Experiencia Botánica Amara",
    "de": "Amara Botanical Experience"
  },
  "pubId": 468252,
  "score": -200.94190244347016,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
