{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754482986,
  "date": null,
  "description": {
    "en": "Amara Botanical Experience formulates natural cosmetic products and creates sensory experiences that reconnect people with nature. They emphasize the use of locally sourced organic ingredients, including plants grown on the island of San Andres, to create products such as soaps, shampoos and conditioners; with the goal of promoting wellness and environmental awareness. By offering workshops and one-on-one consultations, Amara fosters a community focused on holistic health and the importance of natural ingredients in personal care.",
    "fr": "Amara Botanical Experience formule des produits cosmétiques naturels et crée des expériences sensorielles qui reconnectent les gens avec la nature. Elle met l'accent sur l'utilisation d'ingrédients biologiques d'origine locale, notamment des plantes cultivées sur l'île de San Andres, pour créer des produits tels que des savons, des shampooings et des après-shampooings, dans le but de promouvoir le bien-être et la sensibilisation à l'environnement. En proposant des ateliers et des consultations individuelles, Amara favorise l'émergence d'une communauté axée sur la santé holistique et l'importance des ingrédients naturels dans les soins personnels.",
    "es": "Amara Botanical Experience formula productos cosméticos naturales y crea experiencias sensoriales que reconectan a las personas con la naturaleza. Enfatizan el uso de ingredientes orgánicos de origen local, incluidas plantas cultivadas en la isla de San Andrés, para crear productos como jabones, champús y acondicionadores; con el objetivo de promover el bienestar y la conciencia medioambiental. Al ofrecer talleres y consultas personalizadas, Amara fomenta una comunidad centrada en la salud holística y la importancia de los ingredientes naturales en el cuidado personal.",
    "de": "Amara Botanical Experience formuliert Naturkosmetikprodukte und schafft sensorische Erfahrungen, die Menschen wieder mit der Natur verbinden. They emphasis the use of locally sourced, organic ingredients, including plants grown on the island of San Andrés, to create products such as soaps, shampoos, and conditioners; aiming to promote wellness and environmental consciousness. Durch das Angebot von Workshops und persönlichen Beratungen fördert Amara eine Gemeinschaft, die sich auf ganzheitliche Gesundheit und die Bedeutung natürlicher Inhaltsstoffe in der Körperpflege konzentriert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Amara Botanical Experience",
    "fr": "Amara Botanical Experience",
    "es": "Experiencia Botánica Amara",
    "de": "Amara Botanical Experience"
  },
  "pubId": 468252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Claudia",
      "lastname": "Moreno"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/amarabotanicalexperience/",
  "yt": "QWRlIyrKbnU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~6 years ago",
      "icon": "start",
      "text": {
        "en": "Claudia returned to San Andrés after years working as a sanitary engineer in Cali, began organic cultivation and making plant-based oleates for personal use. This marked the beginning of what would become Amara Botanical Experience.",
        "fr": "Claudia est retournée à San Andrés après des années de travail en tant qu'ingénieure sanitaire à Cali, a commencé la culture biologique et la fabrication d'oléats à base de plantes pour usage personnel. Cela a marqué le début de ce qui allait devenir Amara Botanical Experience.",
        "es": "Claudia regresó a San Andrés después de años trabajando como ingeniera sanitaria en Cali, comenzó el cultivo orgánico y la elaboración de oleatos a base de plantas para uso personal. Esto marcó el inicio de lo que se convertiría en Amara Botanical Experience.",
        "de": "Claudia kehrte nach San Andrés zurück, nachdem sie jahrelang als Sanitäringenieurin in Cali gearbeitet hatte, begann mit dem biologischen Anbau und der Herstellung pflanzlicher Oleate für den persönlichen Gebrauch. Dies markierte den Beginn dessen, was zu Amara Botanical Experience werden sollte."
      }
    },
    {
      "date": "post-return",
      "icon": "milestone",
      "text": {
        "en": "Claudia transitioned from personal plant use to creating cosmetic products, starting with soaps made from island-grown plants like neem, noni, and turmeric. The business rebranded to Amara Botanical Experience with a focus on femininity and botanical identity.",
        "fr": "Claudia est passée de l'utilisation personnelle des plantes à la création de produits cosmétiques, en commençant par des savons fabriqués à partir de plantes cultivées sur l'île comme le neem, le noni et le curcuma. L'entreprise a été rebaptisée Amara Botanical Experience avec un accent sur la féminité et l'identité botanique.",
        "es": "Claudia pasó del uso personal de plantas a la creación de productos cosméticos, comenzando con jabones elaborados con plantas cultivadas en la isla como neem, noni y cúrcuma. El negocio se renombró como Amara Botanical Experience con un enfoque en la feminidad y la identidad botánica.",
        "de": "Claudia wechselte vom persönlichen Pflanzengebrauch zur Herstellung kosmetischer Produkte und begann mit Seifen aus auf der Insel angebauten Pflanzen wie Neem, Noni und Kurkuma. Das Unternehmen wurde zu Amara Botanical Experience umbenannt, mit einem Fokus auf Weiblichkeit und botanischer Identität."
      }
    },
    {
      "date": "pandemic period",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic severely impacted sales since tourism was the primary market. Claudia survived by partnering with local honey producer César of Honeyland, distributing his honey in exchange for product, allowing her to legally circulate and sell.",
        "fr": "La pandémie de COVID-19 a gravement affecté les ventes, le tourisme étant le principal marché. Claudia a survécu en s'associant avec le producteur de miel local César de Honeyland, en distribuant son miel en échange de produits, ce qui lui a permis de circuler légalement et de vendre.",
        "es": "La pandemia de COVID-19 afectó gravemente las ventas, ya que el turismo era el mercado principal. Claudia sobrevivió asociándose con el productor local de miel César de Honeyland, distribuyendo su miel a cambio de productos, lo que le permitió circular legalmente y vender.",
        "de": "Die COVID-19-Pandemie beeinträchtigte den Umsatz erheblich, da der Tourismus der Hauptmarkt war. Claudia überlebte durch eine Partnerschaft mit dem lokalen Honigproduzenten César von Honeyland, der seinen Honig im Austausch gegen Produkte vertrieb und es ihr ermöglichte, legal zu zirkulieren und zu verkaufen."
      }
    },
    {
      "date": "post-pandemic",
      "icon": "expansion",
      "text": {
        "en": "Claudia expanded from a small shop to a two-floor space, adding a workshop area for sensory experiences and building her own laboratory. She also established partnerships with a dive school to collect deep-sea algae for hair and skin products.",
        "fr": "Claudia a agrandi son activité, passant d'une petite boutique à un espace sur deux étages, en ajoutant un espace atelier pour des expériences sensorielles et en construisant son propre laboratoire. Elle a également établi des partenariats avec une école de plongée pour collecter des algues des grandes profondeurs destinées aux produits capillaires et cutanés.",
        "es": "Claudia se expandió de una pequeña tienda a un espacio de dos pisos, añadiendo un área de taller para experiencias sensoriales y construyendo su propio laboratorio. También estableció alianzas con una escuela de buceo para recolectar algas de aguas profundas destinadas a productos para cabello y piel.",
        "de": "Claudia erweiterte ihr kleines Geschäft zu einem zweistöckigen Raum, fügte einen Werkstattbereich für sensorische Erlebnisse hinzu und baute ihr eigenes Labor auf. Sie etablierte auch Partnerschaften mit einer Tauchschule, um Tiefseealgern für Haar- und Hautprodukte zu sammeln."
      }
    },
    {
      "date": "present",
      "icon": "sustainability",
      "text": {
        "en": "Amara formalized its sustainability model through biodegradable biofilm packaging, refillable containers with customer discounts, and solid product lines to reduce water consumption. Products are now stocked in tourist boutiques, posadas in Providencia, and airport stores.",
        "fr": "Amara a formalisé son modèle de durabilité grâce à des emballages en biofilm biodégradable, des contenants rechargeables avec des remises pour les clients, et des gammes de produits solides pour réduire la consommation d'eau. Les produits sont désormais disponibles dans des boutiques touristiques, des posadas à Providencia et des boutiques d'aéroport.",
        "es": "Amara formalizó su modelo de sostenibilidad mediante empaques de biopelícula biodegradable, envases recargables con descuentos para clientes y líneas de productos sólidos para reducir el consumo de agua. Los productos ahora se comercializan en boutiques turísticas, posadas en Providencia y tiendas del aeropuerto.",
        "de": "Amara formalisierte sein Nachhaltigkeitsmodell durch biologisch abbaubare Biofilm-Verpackungen, nachfüllbare Behälter mit Kundenrabatten und feste Produktlinien zur Reduzierung des Wasserverbrauchs. Die Produkte sind nun in Touristenboutiquen, Posadas in Providencia und Flughafengeschäften erhältlich."
      }
    },
    {
      "date": "ongoing",
      "icon": "partnership",
      "text": {
        "en": "Claudia is undergoing a formal INVIMA certification process supported by the Cámara de Comercio at no advisory cost, enabling future national and international expansion into spas, hotels, and retail.",
        "fr": "Claudia est en cours d'un processus formel de certification INVIMA soutenu par la Cámara de Comercio sans frais de conseil, permettant une future expansion nationale et internationale vers des spas, des hôtels et la vente au détail.",
        "es": "Claudia está llevando a cabo un proceso formal de certificación INVIMA con el apoyo de la Cámara de Comercio sin costo de asesoría, lo que permitirá una futura expansión nacional e internacional hacia spas, hoteles y comercio minorista.",
        "de": "Claudia durchläuft einen formellen INVIMA-Zertifizierungsprozess, der von der Cámara de Comercio ohne Beratungskosten unterstützt wird und eine künftige nationale und internationale Expansion in Spas, Hotels und den Einzelhandel ermöglicht."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Natural cosmetic products from island plants",
        "fr": "Produits cosmétiques naturels issus des plantes de l'île",
        "es": "Productos cosméticos naturales de plantas de la isla",
        "de": "Natürliche Kosmetikprodukte aus Inselpflanzen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Botanical sensory workshops for community and tourists",
        "fr": "Ateliers sensoriels botaniques pour la communauté et les touristes",
        "es": "Talleres sensoriales botánicos para la comunidad y turistas",
        "de": "Botanische Sinnesworkshops für die Gemeinschaft und Touristen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Refill program with discount for returning containers",
        "fr": "Programme de recharge avec remise pour les contenants retournés",
        "es": "Programa de recarga con descuento por devolución de envases",
        "de": "Nachfüllprogramm mit Rabatt für die Rückgabe von Behältern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Barter-based sourcing with local community growers",
        "fr": "Approvisionnement par troc auprès des producteurs locaux de la communauté",
        "es": "Abastecimiento por trueque con cultivadores locales de la comunidad",
        "de": "Tauschbasierte Beschaffung mit lokalen Gemeinschaftserzeugern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products sold in tourist boutiques and lodges",
        "fr": "Produits vendus dans les boutiques touristiques et les lodges",
        "es": "Productos vendidos en boutiques turísticas y alojamientos",
        "de": "Produkte werden in Touristenboutiquen und Unterkünften verkauft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Biodegradable packaging from sugarcane and aluminum",
        "fr": "Emballages biodégradables en canne à sucre et en aluminium",
        "es": "Envases biodegradables de caña de azúcar y aluminio",
        "de": "Biologisch abbaubare Verpackung aus Zuckerrohr und Aluminium"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment to scale the business",
        "fr": "Investissement pour développer l'entreprise",
        "es": "Inversión para escalar el negocio",
        "de": "Investitionen zur Skalierung des Unternehmens"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with hotels and spas",
        "fr": "Alliances stratégiques avec des hôtels et des spas",
        "es": "Alianzas estratégicas con hoteles y spas",
        "de": "Strategische Allianzen mit Hotels und Spas"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "National and international market expansion",
        "fr": "Expansion sur les marchés nationaux et internationaux",
        "es": "Expansión en mercados nacionales e internacionales",
        "de": "Nationale und internationale Markterweiterung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local plant and ingredient suppliers",
        "fr": "Fournisseurs locaux de plantes et d'ingrédients",
        "es": "Proveedores locales de plantas e ingredientes",
        "de": "Lokale Pflanzen- und Zutatenlieferanten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "INVIMA certification for product commercialization",
        "fr": "Certification INVIMA pour la commercialisation des produits",
        "es": "Certificación INVIMA para la comercialización de productos",
        "de": "INVIMA-Zertifizierung für die Produktvermarktung"
      }
    }
  ],
  "gallery": []
}