{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754483310,
  "date": null,
  "description": {
    "en": "The Universidad La Gran Colombia (UGC) in Armenia has been committed to being the green university of the coffee region for more than 15 years. The university, which is celebrating its 54th anniversary, integrates environmental responsibility into its educational framework, ensuring that all programs include sustainability competencies. Through initiatives such as environmental volunteering, research projects and a network of green programs, the university fosters a culture of environmental awareness among students and the community at large, with the aim of positively influencing the environment.",
    "fr": "L'Universidad La Gran Colombia (UGC) en Arménie s'est engagée à être l'université verte de la région du café depuis plus de 15 ans. L'université, qui célèbre son 54e anniversaire, intègre la responsabilité environnementale dans son cadre éducatif, en veillant à ce que tous les programmes comprennent des compétences en matière de durabilité. Grâce à des initiatives telles que le volontariat environnemental, des projets de recherche et un réseau de programmes verts, l'université encourage une culture de sensibilisation à l'environnement parmi les étudiants et la communauté au sens large, dans le but d'influencer positivement l'environnement.",
    "es": "La Universidad La Gran Colombia (UGC) de Armenia lleva más de 15 años comprometida a ser la universidad verde de la región cafetera. La universidad, que celebra su 54 aniversario, integra la responsabilidad medioambiental en su marco educativo, garantizando que todos los programas incluyan competencias de sostenibilidad. A través de iniciativas como el voluntariado medioambiental, proyectos de investigación y una red de programas ecológicos, la universidad fomenta una cultura de concienciación medioambiental entre los estudiantes y la comunidad en general, con el objetivo de influir positivamente en el medio ambiente.",
    "de": "Die Universidad La Gran Colombia (UGC) in Armenien hat sich seit über 15 Jahren dazu verpflichtet, die grüne Universität der Kaffeeanbauregion zu sein. Celebrating its 54th anniversary, the university integrates environmental responsibility into its educational framework, ensuring that all programs include sustainability competencies. Through initiatives like environmental volunteering, research projects, and a network of green programs, the university fosters a culture of environmental awareness among students and the broad community, aiming to positively impact the environment."
  },
  "field": [
    "nutrition",
    "education-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "UGC Armenia",
    "fr": "UGC Armenia",
    "es": "UGC Armenia",
    "de": "UGC Armenia"
  },
  "pubId": 468352,
  "score": 51.17845588487117,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "education",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
