{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754483310,
  "date": null,
  "description": {
    "en": "The Universidad La Gran Colombia (UGC) in Armenia has been committed to being the green university of the coffee region for more than 15 years. The university, which is celebrating its 54th anniversary, integrates environmental responsibility into its educational framework, ensuring that all programs include sustainability competencies. Through initiatives such as environmental volunteering, research projects and a network of green programs, the university fosters a culture of environmental awareness among students and the community at large, with the aim of positively influencing the environment.",
    "fr": "L'Universidad La Gran Colombia (UGC) en Arménie s'est engagée à être l'université verte de la région du café depuis plus de 15 ans. L'université, qui célèbre son 54e anniversaire, intègre la responsabilité environnementale dans son cadre éducatif, en veillant à ce que tous les programmes comprennent des compétences en matière de durabilité. Grâce à des initiatives telles que le volontariat environnemental, des projets de recherche et un réseau de programmes verts, l'université encourage une culture de sensibilisation à l'environnement parmi les étudiants et la communauté au sens large, dans le but d'influencer positivement l'environnement.",
    "es": "La Universidad La Gran Colombia (UGC) de Armenia lleva más de 15 años comprometida a ser la universidad verde de la región cafetera. La universidad, que celebra su 54 aniversario, integra la responsabilidad medioambiental en su marco educativo, garantizando que todos los programas incluyan competencias de sostenibilidad. A través de iniciativas como el voluntariado medioambiental, proyectos de investigación y una red de programas ecológicos, la universidad fomenta una cultura de concienciación medioambiental entre los estudiantes y la comunidad en general, con el objetivo de influir positivamente en el medio ambiente.",
    "de": "Die Universidad La Gran Colombia (UGC) in Armenien hat sich seit über 15 Jahren dazu verpflichtet, die grüne Universität der Kaffeeanbauregion zu sein. Celebrating its 54th anniversary, the university integrates environmental responsibility into its educational framework, ensuring that all programs include sustainability competencies. Through initiatives like environmental volunteering, research projects, and a network of green programs, the university fosters a culture of environmental awareness among students and the broad community, aiming to positively impact the environment."
  },
  "field": [
    "nutrition",
    "education-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "UGC Armenia",
    "fr": "UGC Armenia",
    "es": "UGC Armenia",
    "de": "UGC Armenia"
  },
  "pubId": 468352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jessica",
      "lastname": "Diaz"
    }
  ],
  "thematic": [
    "education",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.ugc.edu.co/sede/armenia/index.php/sostenibilidad",
  "yt": "S1PpuVgQtYM",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009",
      "icon": "milestone",
      "text": {
        "en": "The UI GreenMetric ranking, which evaluates sustainable universities worldwide, was launched by the University of Indonesia. Universidad La Gran Colombia Armenia later joined this international benchmarking system.",
        "fr": "Le classement UI GreenMetric, qui évalue les universités durables dans le monde entier, a été lancé par l'Université d'Indonésie. L'Universidad La Gran Colombia Armenia a ensuite rejoint ce système international de référence.",
        "es": "El ranking UI GreenMetric, que evalúa universidades sostenibles en todo el mundo, fue lanzado por la Universidad de Indonesia. La Universidad La Gran Colombia Armenia se unió posteriormente a este sistema internacional de referencia comparativa.",
        "de": "Das UI GreenMetric-Ranking, das nachhaltige Universitäten weltweit bewertet, wurde von der Universität Indonesien ins Leben gerufen. Die Universidad La Gran Colombia Armenia trat diesem internationalen Benchmarking-System später bei."
      }
    },
    {
      "date": "~2010",
      "icon": "start",
      "text": {
        "en": "Universidad La Gran Colombia Armenia declared itself the 'Universidad Verde del Eje Cafetero' approximately 15 years before the interview, marking a formal institutional commitment to environmental responsibility embedded in its foundational PEI document.",
        "fr": "L'Universidad La Gran Colombia Armenia s'est déclarée « Universidad Verde del Eje Cafetero » environ 15 ans avant l'entretien, marquant un engagement institutionnel formel envers la responsabilité environnementale, inscrit dans son document fondateur PEI.",
        "es": "La Universidad La Gran Colombia Armenia se declaró a sí misma la 'Universidad Verde del Eje Cafetero' aproximadamente 15 años antes de la entrevista, marcando un compromiso institucional formal con la responsabilidad ambiental, plasmado en su documento fundacional PEI.",
        "de": "Die Universidad La Gran Colombia Armenia erklärte sich zur 'Universidad Verde del Eje Cafetero' – ungefähr 15 Jahre vor dem Interview –, womit sie eine formale institutionelle Verpflichtung zur ökologischen Verantwortung einging, die in ihrem grundlegenden PEI-Dokument verankert ist."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The university entered the UI GreenMetric ranking for the first time, eventually reaching position 738 internationally and 37 nationally by the time of the interview.",
        "fr": "L'université a intégré le classement UI GreenMetric pour la première fois, atteignant finalement la position 738 au niveau international et 37 au niveau national au moment de l'entretien.",
        "es": "La universidad ingresó al ranking UI GreenMetric por primera vez, alcanzando eventualmente la posición 738 a nivel internacional y 37 a nivel nacional en el momento de la entrevista.",
        "de": "Die Universität nahm zum ersten Mal am UI GreenMetric-Ranking teil und erreichte zum Zeitpunkt des Interviews schließlich Position 738 international und 37 national."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "The university launched its environmental gestors program in partnership with local schools, training students as community environmental leaders. By the time of the interview, 232 gestors had been formed across participating institutions.",
        "fr": "L'université a lancé son programme de gestionnaires environnementaux en partenariat avec des écoles locales, formant des élèves en tant que leaders environnementaux communautaires. Au moment de l'entretien, 232 gestionnaires avaient été formés dans les établissements participants.",
        "es": "La universidad lanzó su programa de gestores ambientales en alianza con colegios locales, formando estudiantes como líderes ambientales comunitarios. En el momento de la entrevista, se habían formado 232 gestores en las instituciones participantes.",
        "de": "Die Universität startete ihr Programm für Umweltgestalter in Partnerschaft mit lokalen Schulen und bildete Schülerinnen und Schüler zu gemeinschaftlichen Umweltführungspersönlichkeiten aus. Zum Zeitpunkt des Interviews waren 232 Gestalter in den beteiligten Einrichtungen ausgebildet worden."
      }
    },
    {
      "date": "2021",
      "icon": "sustainability",
      "text": {
        "en": "The university updated its Proyecto Educativo Institucional, formally embedding environmental responsibility, sustainability challenges, and green competency profiles across all 12 academic programs.",
        "fr": "L'université a mis à jour son Proyecto Educativo Institucional, intégrant formellement la responsabilité environnementale, les défis liés au développement durable et les profils de compétences vertes dans l'ensemble de ses 12 programmes académiques.",
        "es": "La universidad actualizó su Proyecto Educativo Institucional, incorporando formalmente la responsabilidad ambiental, los retos de sostenibilidad y los perfiles de competencia verde en sus 12 programas académicos.",
        "de": "Die Universität aktualisierte ihr Proyecto Educativo Institucional und verankerte formell ökologische Verantwortung, Nachhaltigkeitsherausforderungen und grüne Kompetenzprofile in allen 12 akademischen Studiengängen."
      }
    },
    {
      "date": "~2020-2024",
      "icon": "growth",
      "text": {
        "en": "The university established its agroecological unit on the Santa María campus, operating without agrochemicals, and secured a government regalías project to replicate this regenerative agriculture model across surrounding territories.",
        "fr": "L'université a établi son unité agroécologique sur le campus Santa María, fonctionnant sans agrochimiques, et a obtenu un projet gouvernemental de regalías pour reproduire ce modèle d'agriculture régénératrice dans les territoires environnants.",
        "es": "La universidad estableció su unidad agroecológica en el campus Santa María, operando sin agroquímicos, y obtuvo un proyecto de regalías gubernamentales para replicar este modelo de agricultura regenerativa en los territorios circundantes.",
        "de": "Die Universität errichtete ihre agroökologische Einheit auf dem Campus Santa María, die ohne Agrochemikalien betrieben wird, und sicherte sich ein staatliches Regalías-Projekt, um dieses regenerative Landwirtschaftsmodell auf die umliegenden Gebiete auszuweiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Environmental competencies integrated across all academic programs",
        "fr": "Compétences environnementales intégrées dans tous les programmes académiques",
        "es": "Competencias ambientales integradas en todos los programas académicos",
        "de": "Umweltkompetenzen in alle akademischen Programme integriert"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research projects focused on sustainability and agroecology",
        "fr": "Projets de recherche axés sur la durabilité et l'agroécologie",
        "es": "Proyectos de investigación enfocados en sostenibilidad y agroecología",
        "de": "Forschungsprojekte mit Schwerpunkt auf Nachhaltigkeit und Agrarökologie"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Environmental gestors training program in local schools",
        "fr": "Programme de formation de gestionnaires environnementaux dans les écoles locales",
        "es": "Programa de formación de gestores ambientales en escuelas locales",
        "de": "Ausbildungsprogramm für Umweltbeauftragte in lokalen Schulen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Environmental volunteer program for university community",
        "fr": "Programme de bénévolat environnemental pour la communauté universitaire",
        "es": "Programa de voluntariado ambiental para la comunidad universitaria",
        "de": "Umweltfreiwilligenprogramm für die Universitätsgemeinschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agroecological unit demonstrating chemical-free farming",
        "fr": "Unité agroécologique démontrant une agriculture sans produits chimiques",
        "es": "Unidad agroecológica que demuestra la agricultura libre de químicos",
        "de": "Agrarökologische Einheit zur Demonstration chemiefreier Landwirtschaft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Green laboratory waste management protocol for institutions",
        "fr": "Protocole de gestion des déchets de laboratoire vert pour les institutions",
        "es": "Protocolo de gestión de residuos de laboratorio verde para instituciones",
        "de": "Protokoll zur Entsorgung von Grünlaborabfällen für Institutionen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Expand green research lines across all programs",
        "fr": "Développer les axes de recherche verte dans tous les programmes",
        "es": "Expandir líneas de investigación verde en todos los programas",
        "de": "Grüne Forschungslinien in allen Programmen ausbauen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "External funding for sustainable infrastructure upgrades",
        "fr": "Financement externe pour la modernisation durable des infrastructures",
        "es": "Financiamiento externo para mejoras de infraestructura sostenible",
        "de": "Externe Finanzierung für nachhaltige Infrastrukturverbesserungen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with government and environmental organizations",
        "fr": "Alliances avec les gouvernements et les organisations environnementales",
        "es": "Alianzas con gobierno y organizaciones ambientales",
        "de": "Allianzen mit Regierung und Umweltorganisationen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Replicate agroecological model in nearby territories",
        "fr": "Répliquer le modèle agroécologique dans les territoires voisins",
        "es": "Replicar el modelo agroecológico en territorios cercanos",
        "de": "Agroökologisches Modell in benachbarten Gebieten replizieren"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Environmental volunteers for conservation activities",
        "fr": "Bénévoles environnementaux pour les activités de conservation",
        "es": "Voluntarios ambientales para actividades de conservación",
        "de": "Umweltfreiwillige für Naturschutzaktivitäten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Institutional influence on regional environmental policy",
        "fr": "Influence institutionnelle sur la politique environnementale régionale",
        "es": "Influencia institucional en la política ambiental regional",
        "de": "Institutioneller Einfluss auf die regionale Umweltpolitik"
      }
    }
  ],
  "gallery": []
}