{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754483514,
  "date": null,
  "description": {
    "en": "Tecnología Simeh specializes in innovative, chemical-free technologies in various industries, including dog toys, mining and processing of organic materials. The company is a pioneer in Colombia and focuses on natural solutions for environmental cleanliness and efficient food extraction. They are launching a line of 100% natural green smoothies aimed at improving health and nutrition. Their unique machinery and processes allow them to produce high quality food powders without losing essential nutrients. The company has established strong relationships with universities and government entities, and exports products to the United States and Europe. Their mission includes creating global plants to provide affordable and natural food options while promoting sustainable practices in agriculture and aquaculture. Roger emphasizes the importance of independence and innovation to achieve success.",
    "fr": "Tecnología Simeh est spécialisée dans les technologies innovantes et exemptes de produits chimiques dans divers secteurs, notamment les jouets pour chiens, l'exploitation minière et le traitement des matières organiques. L'entreprise est pionnière en Colombie et se concentre sur les solutions naturelles pour la propreté de l'environnement et l'efficacité de l'extraction des aliments. Elle lance une gamme de smoothies verts 100 % naturels destinés à améliorer la santé et la nutrition. Ses machines et procédés uniques lui permettent de produire des poudres alimentaires de haute qualité sans perdre les nutriments essentiels. L'entreprise a établi des relations étroites avec des universités et des agences gouvernementales, et exporte des produits aux États-Unis et en Europe. Sa mission consiste notamment à créer des usines mondiales pour offrir des options alimentaires abordables et naturelles, tout en promouvant des pratiques durables dans l'agriculture et l'aquaculture. Roger souligne l'importance de l'indépendance et de l'innovation pour réussir.",
    "es": "Tecnología Simeh se especializa en tecnologías innovadoras y libres de químicos en varias industrias, incluyendo juguetes para perros, minería y procesamiento de materiales orgánicos. La empresa es pionera en Colombia y se centra en soluciones naturales para la limpieza del medio ambiente y la extracción eficiente de alimentos. Están lanzando una línea de batidos verdes 100% naturales destinados a mejorar la salud y la nutrición. Su maquinaria y procesos únicos permiten producir alimentos en polvo de alta calidad sin perder nutrientes esenciales. La empresa ha establecido sólidas relaciones con universidades y entidades gubernamentales, y exporta productos a Estados Unidos y Europa. Su misión incluye la creación de plantas mundiales para ofrecer opciones alimentarias asequibles y naturales, al tiempo que promueven prácticas sostenibles en agricultura y acuicultura. Roger hace hincapié en la importancia de la independencia y la innovación para alcanzar el éxito.",
    "de": "Tecnología Simeh ist auf innovative, chemikalienfreie Technologien für verschiedene Branchen spezialisiert, darunter Hundespielzeug, Bergbau und die Verarbeitung von organischen Stoffen. Das Unternehmen ist ein Pionier in Kolumbien und konzentriert sich auf natürliche Lösungen zur Reinigung der Umwelt und zur effizienten Nahrungsmittelextraktion. Sie haben eine Reihe von 100% natürlichen grünen Smoothies eingeführt, die auf die Verbesserung von Gesundheit und Ernährung abzielen. Ihre einzigartigen Maschinen und Verfahren ermöglichen die Herstellung von hochwertigen pulverisierten Lebensmitteln, ohne dass dabei wichtige Nährstoffe verloren gehen. Das Unternehmen hat starke Beziehungen zu Universitäten und Regierungseinrichtungen aufgebaut und exportiert seine Produkte in die USA und nach Europa. Zu ihrem Auftrag gehört es, globale Pflanzen zu entwickeln, um erschwingliche, natürliche Ernährungsoptionen zu bieten und gleichzeitig nachhaltige Praktiken in der Landwirtschaft und Aquakultur zu fördern. Roger betont die Bedeutung von Unabhängigkeit und Innovation für den Erfolg."
  },
  "field": [
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Tecnología Simeh",
    "en": "Simeh Technology",
    "fr": "Technologie Simeh",
    "de": "Simeh Technologie"
  },
  "pubId": 468452,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "innovation-rd",
    "industry"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
