{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754498474,
  "date": null,
  "description": {
    "en": "Zetas la Calera is a mushroom farming initiative founded by two sisters, who were looking for an economic alternative to their previous jobs. With the support of Huella, they have developed a sustainable business model focused on organic mushroom production. Using specialized indoor cultivation techniques, they aim to supply mushrooms year-round, meeting the growing demand for organic products in the culinary market, while facing the challenges of sourcing materials and expanding their operations.",
    "fr": "Zetas la Calera est une initiative de culture de champignons fondée par deux sœurs qui cherchaient une alternative économique à leur emploi précédent. Avec le soutien de Huella, elles ont développé un modèle d'entreprise durable axé sur la production de champignons biologiques. Grâce à des techniques spécialisées de culture en intérieur, elles visent à fournir des champignons tout au long de l'année, répondant ainsi à la demande croissante de produits biologiques sur le marché culinaire, tout en faisant face aux défis de l'approvisionnement en matériaux et de l'expansion de leurs activités.",
    "es": "Zetas la Calera es una iniciativa de cultivo de setas fundada por dos hermanas, que buscaban una alternativa económica a sus anteriores trabajos. Con el apoyo de Huella, han desarrollado un modelo de negocio sostenible centrado en la producción ecológica de setas. Utilizando técnicas especializadas de cultivo de interior, pretenden suministrar setas durante todo el año, atendiendo a la creciente demanda de productos ecológicos en el mercado culinario, al tiempo que afrontan los retos de abastecerse de materiales y ampliar sus operaciones.",
    "de": "Zetas la Calera ist eine von zwei Schwestern gegründete Initiative zur Anpflanzung von Mushroom, die eine wirtschaftliche Alternative zu ihren bisherigen Jobs suchten. Mit Unterstützung von Huella haben sie ein nachhaltiges Geschäftsmodell entwickelt, das sich auf die organische Mushroom-Produktion konzentriert. Durch den Einsatz spezieller Indoor-Wachstumstechniken wollen sie die Mushrooms ganzjährig liefern und die wachsende Nachfrage nach organischen Produkten auf dem kulinarischen Markt befriedigen, während sie gleichzeitig Herausforderungen bei der Beschaffung von Materialien und der Expansion ihrer Betriebe meistern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Zetas la Calera",
    "en": "Zetas la Calera",
    "fr": "Zetas la Calera",
    "de": "Zetas la Calera"
  },
  "pubId": 468552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Xiomara",
      "lastname": "Arriaga"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/zetas_lacalera/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2009",
      "icon": "start",
      "text": {
        "en": "Xiomara's interest in agriculture began when her father-in-law taught her to harvest coffee and plantain on his organic-certified farm in Líbano, Tolima, approximately 15 years before the interview.",
        "fr": "L'intérêt de Xiomara pour l'agriculture a commencé lorsque son beau-père lui a appris à récolter du café et de la banane plantain sur sa ferme certifiée biologique à Líbano, Tolima, environ 15 ans avant l'entretien.",
        "es": "El interés de Xiomara en la agricultura comenzó cuando su suegro le enseñó a cosechar café y plátano en su finca con certificación orgánica en Líbano, Tolima, aproximadamente 15 años antes de la entrevista.",
        "de": "Xiaomaras Interesse an der Landwirtschaft begann, als ihr Schwiegervater ihr beibrachte, Kaffee und Kochbananen auf seiner ökologisch zertifizierten Farm in Líbano, Tolima, zu ernten – etwa 15 Jahre vor dem Interview."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic severely impacted Xiomara's architecture business specializing in office design, as clients shifted to remote work and construction projects halted, prompting her to seek alternative income.",
        "fr": "La pandémie de COVID-19 a gravement impacté l'entreprise d'architecture de Xiomara spécialisée dans la conception de bureaux, car les clients ont opté pour le télétravail et les projets de construction ont été suspendus, l'incitant à chercher des revenus alternatifs.",
        "es": "La pandemia de COVID-19 impactó gravemente el negocio de arquitectura de Xiomara especializado en diseño de oficinas, ya que los clientes migraron al trabajo remoto y los proyectos de construcción se detuvieron, lo que la llevó a buscar ingresos alternativos.",
        "de": "Die COVID-19-Pandemie beeinträchtigte Xiaomaras Architekturbüro, das auf Bürogestaltung spezialisiert war, erheblich, da Kunden auf Heimarbeit umstiegen und Bauprojekte zum Stillstand kamen, was sie dazu veranlasste, nach alternativen Einkommensquellen zu suchen."
      }
    },
    {
      "date": "~2022",
      "icon": "start",
      "text": {
        "en": "Zetas la Calera was founded by sisters Xiomara and Gisela, starting mushroom cultivation first in Buenos Aires and then in Salitre, Bogotá, before relocating to La Calera. Initial rooms were built with plastic and wood using artisanal methods.",
        "fr": "Zetas la Calera a été fondée par les sœurs Xiomara et Gisela, commençant la culture de champignons d'abord à Buenos Aires puis à Salitre, Bogotá, avant de s'installer à La Calera. Les premières salles ont été construites avec du plastique et du bois à l'aide de méthodes artisanales.",
        "es": "Zetas la Calera fue fundada por las hermanas Xiomara y Gisela, comenzando el cultivo de hongos primero en Buenos Aires y luego en Salitre, Bogotá, antes de trasladarse a La Calera. Las primeras salas se construyeron con plástico y madera usando métodos artesanales.",
        "de": "Zetas la Calera wurde von den Schwestern Xiomara und Gisela gegründet und begann mit dem Pilzanbau zunächst in Buenos Aires und dann in Salitre, Bogotá, bevor das Unternehmen nach La Calera umzog. Die ersten Räume wurden mit handwerklichen Methoden aus Plastik und Holz gebaut."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Through the Agencia de Desarrollo Rural's commercialization program, Zetas la Calera connected with major clients Crepes & Waffles and Wok, and also secured clients through a Chamber of Commerce business fair in Cajicá.",
        "fr": "Grâce au programme de commercialisation de l'Agencia de Desarrollo Rural, Zetas la Calera a établi des liens avec les grands clients Crepes & Waffles et Wok, et a également obtenu des clients lors d'une foire commerciale de la Chambre de Commerce de Cajicá.",
        "es": "A través del programa de comercialización de la Agencia de Desarrollo Rural, Zetas la Calera estableció contacto con grandes clientes como Crepes & Waffles y Wok, y también consiguió clientes mediante una feria empresarial de la Cámara de Comercio en Cajicá.",
        "de": "Durch das Vermarktungsprogramm der Agencia de Desarrollo Rural knüpfte Zetas la Calera Kontakte zu den wichtigen Kunden Crepes & Waffles und Wok und gewann zudem Kunden über eine Unternehmensmesse der Handelskammer in Cajicá."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "With financial support from Huella, which funded inputs like bags and peat, Zetas la Calera redirected capital to construct new technified rooms with metal structure and superboard, scaling from plastic rooms to five rooms of 700 bags each.",
        "fr": "Avec le soutien financier de Huella, qui a financé des intrants comme les sacs et la tourbe, Zetas la Calera a réorienté son capital pour construire de nouvelles salles techniques avec une structure métallique et du superboard, passant des salles en plastique à cinq salles de 700 sacs chacune.",
        "es": "Con el apoyo financiero de Huella, que financió insumos como bolsas y turba, Zetas la Calera redirigió capital para construir nuevas salas tecnificadas con estructura metálica y superboard, escalando de salas de plástico a cinco salas de 700 bolsas cada una.",
        "de": "Mit finanzieller Unterstützung von Huella, das Betriebsmittel wie Säcke und Torf finanzierte, konnte Zetas la Calera Kapital umleiten, um neue technisierte Räume mit Metallstruktur und Superboard zu bauen, und wuchs von Plastikräumen auf fünf Räume mit je 700 Säcken."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "A supplier crisis left the company without bags for November and December 2024, halting production and threatening key client relationships, prompting a strategic shift toward more reliable suppliers including Micel and Fungus.",
        "fr": "Une crise fournisseur a privé l'entreprise de sacs en novembre et décembre 2024, interrompant la production et menaçant les relations avec des clients clés, ce qui a entraîné un changement stratégique vers des fournisseurs plus fiables, notamment Micel et Fungus.",
        "es": "Una crisis de proveedores dejó a la empresa sin bolsas durante noviembre y diciembre de 2024, deteniendo la producción y poniendo en riesgo relaciones con clientes clave, lo que impulsó un cambio estratégico hacia proveedores más confiables, entre ellos Micel y Fungus.",
        "de": "Eine Lieferantenkrise ließ das Unternehmen im November und Dezember 2024 ohne Säcke, stoppte die Produktion und gefährdete wichtige Kundenbeziehungen, was zu einer strategischen Neuausrichtung hin zu zuverlässigeren Lieferanten, darunter Micel und Fungus, führte."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh chemical-free Paris and Portobello mushrooms",
        "fr": "Champignons Paris et Portobello frais sans produits chimiques",
        "es": "Hongos París y Portobello frescos y libres de químicos",
        "de": "Frische, chemiefreie Paris- und Portobello-Pilze"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Reliable continuous supply to restaurants",
        "fr": "Approvisionnement continu et fiable pour les restaurants",
        "es": "Suministro continuo y confiable a restaurantes",
        "de": "Zuverlässige kontinuierliche Versorgung von Restaurants"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Used grow bags donated for composting",
        "fr": "Sacs de culture usagés donnés pour le compostage",
        "es": "Bolsas de cultivo usadas donadas para compostaje",
        "de": "Gebrauchte Kulturbeutel werden zum Kompostieren gespendet"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Locally grown produce for Calera restaurants",
        "fr": "Produits cultivés localement pour les restaurants de Calera",
        "es": "Productos cultivados localmente para restaurantes de Calera",
        "de": "Lokal angebaute Produkte für Restaurants in Calera"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Future mushroom cultivation advisory services",
        "fr": "Services futurs de conseil en culture de champignons",
        "es": "Futuros servicios de asesoría en cultivo de hongos",
        "de": "Zukünftige Beratungsdienstleistungen für den Pilzanbau"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Reliable bag suppliers with consistent delivery",
        "fr": "Fournisseurs de sacs fiables avec une livraison régulière",
        "es": "Proveedores confiables de bolsas con entregas consistentes",
        "de": "Zuverlässige Tütenlieferanten mit konsistenter Lieferung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand into large retail grocery chains",
        "fr": "S'étendre dans les grandes chaînes de supermarchés",
        "es": "Expandirse hacia grandes cadenas de supermercados",
        "de": "Expansion in große Lebensmitteleinzelhandelsketten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Restaurant clients valuing organic mushrooms",
        "fr": "Clients restaurateurs valorisant les champignons biologiques",
        "es": "Clientes de restaurantes que valoran los hongos orgánicos",
        "de": "Restaurantkunden, die Bio-Pilze schätzen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Capital investment for new growing rooms",
        "fr": "Investissement en capital pour de nouvelles salles de culture",
        "es": "Inversión de capital para nuevas salas de cultivo",
        "de": "Kapitalinvestition für neue Anbauzimmer"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer awareness of chemical-free mushrooms",
        "fr": "Sensibilisation des consommateurs aux champignons sans produits chimiques",
        "es": "Conciencia del consumidor sobre los hongos sin químicos",
        "de": "Verbraucherbewusstsein für chemiefreie Pilze"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Mushroom dehydration and circular waste solutions",
        "fr": "Déshydratation des champignons et solutions circulaires de gestion des déchets",
        "es": "Deshidratación de hongos y soluciones circulares de residuos",
        "de": "Pilztrocknung und kreislauffähige Abfalllösungen"
      }
    }
  ],
  "gallery": []
}