{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754499099,
  "date": null,
  "description": {
    "en": "The \"Cultivating Hope\" initiative, led by Fundae, aims to promote regenerative agriculture in northern Cauca, Colombia. Created during the pandemic, it focuses on empowering local farmers through education and sustainable practices. The project emphasizes agroecological methods, environmental preservation and community involvement, and involves more than 80 farmers. By promoting healthy food production and nutrition awareness, \"Cultivating Hope\" aims to improve the well-being of families and combat the challenges of monoculture.",
    "fr": "L'initiative \"Cultiver l'espoir\", menée par Fundae, vise à promouvoir l'agriculture régénératrice dans le nord de Cauca, en Colombie. Créée pendant la pandémie, elle se concentre sur l'autonomisation des agriculteurs locaux par l'éducation et les pratiques durables. Le projet met l'accent sur les méthodes agroécologiques, la préservation de l'environnement et l'implication des communautés, et implique plus de 80 agriculteurs. En encourageant la production d'aliments sains et en sensibilisant à la nutrition, \"Cultivating Hope\" vise à améliorer le bien-être des familles et à lutter contre les défis de la monoculture.",
    "es": "La iniciativa \"Cultivando esperanza\", dirigida por Fundae, pretende promover la agricultura regenerativa en el norte del Cauca (Colombia). Creada durante la pandemia, se centra en capacitar a los agricultores locales mediante la educación y prácticas sostenibles. El proyecto hace hincapié en los métodos agroecológicos, la preservación del medio ambiente y la implicación de la comunidad, y cuenta con la participación de más de 80 agricultores. Mediante el fomento de la producción de alimentos sanos y la concienciación sobre la nutrición, \"Cultivando esperanza\" pretende mejorar el bienestar de las familias y combatir los retos del monocultivo.",
    "de": "Die von Fundae geleitete Initiative \"Cultivating Hope\" zielt darauf ab, die regenerative Landwirtschaft im Norden von Cauca, Kolumbien, zu fördern. Das Projekt wurde während der Pandemie ins Leben gerufen und konzentriert sich auf die Stärkung der lokalen Bauern durch Bildung und nachhaltige Praktiken. Das Projekt betont agroökologische Methoden, den Schutz der Umwelt und die Einbindung der Gemeinschaft, wobei über 80 Landwirte teilnehmen. Durch die Förderung einer gesunden Lebensmittelproduktion und die Schärfung des Ernährungsbewusstseins will \"Cultivating Hope\" das Wohlbefinden der Familien verbessern und die Herausforderungen der Monokulturen bekämpfen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "GH Demonstrative Farms ",
    "fr": "GH Demonstrative Farms ",
    "es": "Granjas demostrativas de GH",
    "de": "GH Demonstrative Farmen"
  },
  "pubId": 468652,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
