{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754499099,
  "date": null,
  "description": {
    "en": "The \"Cultivating Hope\" initiative, led by Fundae, aims to promote regenerative agriculture in northern Cauca, Colombia. Created during the pandemic, it focuses on empowering local farmers through education and sustainable practices. The project emphasizes agroecological methods, environmental preservation and community involvement, and involves more than 80 farmers. By promoting healthy food production and nutrition awareness, \"Cultivating Hope\" aims to improve the well-being of families and combat the challenges of monoculture.",
    "fr": "L'initiative \"Cultiver l'espoir\", menée par Fundae, vise à promouvoir l'agriculture régénératrice dans le nord de Cauca, en Colombie. Créée pendant la pandémie, elle se concentre sur l'autonomisation des agriculteurs locaux par l'éducation et les pratiques durables. Le projet met l'accent sur les méthodes agroécologiques, la préservation de l'environnement et l'implication des communautés, et implique plus de 80 agriculteurs. En encourageant la production d'aliments sains et en sensibilisant à la nutrition, \"Cultivating Hope\" vise à améliorer le bien-être des familles et à lutter contre les défis de la monoculture.",
    "es": "La iniciativa \"Cultivando esperanza\", dirigida por Fundae, pretende promover la agricultura regenerativa en el norte del Cauca (Colombia). Creada durante la pandemia, se centra en capacitar a los agricultores locales mediante la educación y prácticas sostenibles. El proyecto hace hincapié en los métodos agroecológicos, la preservación del medio ambiente y la implicación de la comunidad, y cuenta con la participación de más de 80 agricultores. Mediante el fomento de la producción de alimentos sanos y la concienciación sobre la nutrición, \"Cultivando esperanza\" pretende mejorar el bienestar de las familias y combatir los retos del monocultivo.",
    "de": "Die von Fundae geleitete Initiative \"Cultivating Hope\" zielt darauf ab, die regenerative Landwirtschaft im Norden von Cauca, Kolumbien, zu fördern. Das Projekt wurde während der Pandemie ins Leben gerufen und konzentriert sich auf die Stärkung der lokalen Bauern durch Bildung und nachhaltige Praktiken. Das Projekt betont agroökologische Methoden, den Schutz der Umwelt und die Einbindung der Gemeinschaft, wobei über 80 Landwirte teilnehmen. Durch die Förderung einer gesunden Lebensmittelproduktion und die Schärfung des Ernährungsbewusstseins will \"Cultivating Hope\" das Wohlbefinden der Familien verbessern und die Herausforderungen der Monokulturen bekämpfen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "GH Demonstrative Farms ",
    "fr": "GH Demonstrative Farms ",
    "es": "Granjas demostrativas de GH",
    "de": "GH Demonstrative Farmen"
  },
  "pubId": 468652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Bita",
      "lastname": "Correa"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.rockefellerfoundation.org/grantee-impact-stories/desperate-to-heal-the-soil-colombias-smallholder-farmers-go-regenerative/",
  "yt": "Ga_XrhmOksA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1974",
      "icon": "start",
      "text": {
        "en": "FUNDAEC was established as a Cali-based organization, beginning its work in Norte del Cauca. Over 1,000 teachers were educated through a rural education degree program hosted at the current finca site.",
        "fr": "FUNDAEC a été fondée en tant qu'organisation basée à Cali, débutant ses activités dans le Norte del Cauca. Plus de 1 000 enseignants ont été formés grâce à un programme de licence en éducation rurale hébergé sur le site actuel de la finca.",
        "es": "FUNDAEC fue establecida como una organización con sede en Cali, iniciando su trabajo en el Norte del Cauca. Más de 1.000 maestros fueron formados a través de un programa de licenciatura en educación rural alojado en el actual sitio de la finca.",
        "de": "FUNDAEC wurde als Organisation mit Sitz in Cali gegründet und begann ihre Arbeit im Norte del Cauca. Über 1.000 Lehrerinnen und Lehrer wurden durch ein Studiengang für ländliche Bildung ausgebildet, der am heutigen Finca-Standort angeboten wurde."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "During the pandemic, FUNDAEC identified that farmers had land but were not producing food. A national campaign across eight departments generated over 2,000 productive projects, revealing the need for a focused regenerative agriculture initiative.",
        "fr": "Durant la pandémie, FUNDAEC a constaté que les agriculteurs disposaient de terres mais ne produisaient pas de nourriture. Une campagne nationale menée dans huit départements a généré plus de 2 000 projets productifs, révélant la nécessité d'une initiative ciblée en agriculture régénérative.",
        "es": "Durante la pandemia, FUNDAEC identificó que los agricultores tenían tierra pero no estaban produciendo alimentos. Una campaña nacional en ocho departamentos generó más de 2.000 proyectos productivos, revelando la necesidad de una iniciativa enfocada en la agricultura regenerativa.",
        "de": "Während der Pandemie stellte FUNDAEC fest, dass Landwirte zwar Land besaßen, aber keine Lebensmittel produzierten. Eine nationale Kampagne in acht Departements brachte über 2.000 produktive Projekte hervor und verdeutlichte den Bedarf an einer gezielten Initiative für regenerative Landwirtschaft."
      }
    },
    {
      "date": "2023",
      "icon": "start",
      "text": {
        "en": "The Cultivando la Esperanza project officially launched, with Rockefeller Foundation funding, establishing the integral regenerative agriculture farm as its central hub targeting four communities across three municipalities.",
        "fr": "Le projet Cultivando la Esperanza a été officiellement lancé avec le financement de la Fondation Rockefeller, établissant la ferme d'agriculture régénérative intégrale comme hub central ciblant quatre communautés dans trois municipalités.",
        "es": "El proyecto Cultivando la Esperanza se lanzó oficialmente con financiamiento de la Fundación Rockefeller, estableciendo la finca de agricultura regenerativa integral como su eje central, con enfoque en cuatro comunidades de tres municipios.",
        "de": "Das Projekt Cultivando la Esperanza wurde offiziell mit Förderung der Rockefeller Foundation gestartet und errichtete den integralen regenerativen Landwirtschaftsbetrieb als zentralen Knotenpunkt, der vier Gemeinden in drei Kommunen abdeckt."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "The project expanded from a planned 25 satellite farms to 80 farms and productive patios, and completed two cohorts of the Leadership and Management in Popular Economies diploma with 63 graduates from six municipalities.",
        "fr": "Le projet s'est étendu de 25 fermes satellites prévues à 80 fermes et jardins productifs, et a complété deux cohortes du diplôme en Leadership et Gestion dans les Économies Populaires avec 63 diplômés issus de six municipalités.",
        "es": "El proyecto se expandió de 25 fincas satélite planificadas a 80 fincas y patios productivos, y completó dos cohortes del diplomado en Liderazgo y Gestión en Economías Populares con 63 graduados de seis municipios.",
        "de": "Das Projekt wuchs von geplanten 25 Satellitenbetrieben auf 80 Betriebe und produktive Innenhöfe und schloss zwei Kohorten des Diploms für Führung und Management in Volksökonomien mit 63 Absolventinnen und Absolventen aus sechs Gemeinden ab."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "A local biweekly farmers market was established as a direct result of the diploma program, allowing satellite farm producers to sell directly to consumers. Alliances were formalized with seven organizations including Corporación Semillas and community councils.",
        "fr": "Un marché agricole bihebdomadaire local a été créé comme résultat direct du programme de diplôme, permettant aux producteurs des fermes satellites de vendre directement aux consommateurs. Des alliances ont été formalisées avec sept organisations, dont la Corporación Semillas et des conseils communautaires.",
        "es": "Se estableció un mercado campesino local quincenal como resultado directo del programa de diplomado, permitiendo a los productores de las fincas satélite vender directamente a los consumidores. Se formalizaron alianzas con siete organizaciones, incluyendo la Corporación Semillas y consejos comunitarios.",
        "de": "Als direktes Ergebnis des Diplomprogramms wurde ein lokaler zweiwöchentlicher Bauernmarkt eingerichtet, der es den Produzenten der Satellitenbetriebe ermöglicht, direkt an Verbraucher zu verkaufen. Bündnisse wurden mit sieben Organisationen formalisiert, darunter die Corporación Semillas und Gemeinderäte."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "The farm installed a solar-powered irrigation system and rainwater collection infrastructure to address water quality and year-round food production challenges. A nursery certification process with ICA was initiated to reduce external tree purchasing costs.",
        "fr": "La ferme a installé un système d'irrigation solaire et une infrastructure de collecte des eaux de pluie pour répondre aux défis liés à la qualité de l'eau et à la production alimentaire tout au long de l'année. Un processus de certification de pépinière avec l'ICA a été initié afin de réduire les coûts d'achat externe d'arbres.",
        "es": "La finca instaló un sistema de riego con energía solar e infraestructura de recolección de agua lluvia para atender los desafíos de calidad del agua y la producción de alimentos durante todo el año. Se inició un proceso de certificación de vivero con el ICA para reducir los costos de compra externa de árboles.",
        "de": "Der Betrieb installierte ein solarbetriebenes Bewässerungssystem und eine Regenwassersammelinfrastruktur, um Herausforderungen bei der Wasserqualität und der ganzjährigen Lebensmittelproduktion zu begegnen. Ein Baumschulzertifizierungsverfahren mit ICA wurde eingeleitet, um die externen Kosten für den Baumkauf zu senken."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Regenerative agriculture demonstration farm",
        "fr": "Ferme de démonstration en agriculture régénérative",
        "es": "Granja demostrativa de agricultura regenerativa",
        "de": "Demonstrationsbetrieb für regenerative Landwirtschaft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Diplomado in local popular economy leadership",
        "fr": "Diplôme en leadership de l'économie populaire locale",
        "es": "Diplomado en liderazgo de economía popular local",
        "de": "Diplomado in lokaler Führung der Volksökonomie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Satellite farms network for 80 farmers",
        "fr": "Réseau de fermes satellites pour 80 agriculteurs",
        "es": "Red de granjas satélite para 80 agricultores",
        "de": "Satellitenbauernhof-Netzwerk für 80 Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Biweekly local farmers market for direct sales",
        "fr": "Marché local bihebdomadaire des agriculteurs pour la vente directe",
        "es": "Mercado agrícola local quincenal para ventas directas",
        "de": "Zweiwöchentlicher lokaler Bauernmarkt für Direktverkauf"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Regenerative agriculture education for schools",
        "fr": "Éducation à l'agriculture régénérative pour les écoles",
        "es": "Educación en agricultura regenerativa para escuelas",
        "de": "Bildung in regenerativer Landwirtschaft für Schulen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil monitoring and agroecology research center",
        "fr": "Centre de recherche en surveillance des sols et en agroécologie",
        "es": "Centro de investigación en monitoreo de suelos y agroecología",
        "de": "Bodenüberwachungs- und Agrarökologie-Forschungszentrum"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with agroecology-aligned organizations",
        "fr": "Alliances avec des organisations axées sur l'agroécologie",
        "es": "Alianzas con organizaciones alineadas con la agroecología",
        "de": "Allianzen mit agroökologisch ausgerichteten Organisationen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers transitioning to regenerative agriculture",
        "fr": "Agriculteurs en transition vers l'agriculture régénératrice",
        "es": "Agricultores en transición hacia la agricultura regenerativa",
        "de": "Landwirte, die auf regenerative Landwirtschaft umsteigen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil study partnerships with universities",
        "fr": "Partenariats d'étude des sols avec des universités",
        "es": "Asociaciones de estudio del suelo con universidades",
        "de": "Bodenforschungspartnerschaften mit Universitäten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Strengthen local farmer-to-consumer market",
        "fr": "Renforcer le marché local entre agriculteurs et consommateurs",
        "es": "Fortalecer el mercado local de agricultor a consumidor",
        "de": "Stärkung des lokalen Direktvermarktungsmarktes von Landwirten zu Verbrauchern"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Youth to continue farming on family land",
        "fr": "Jeunes pour continuer à cultiver les terres familiales",
        "es": "Jóvenes que continúan cultivando en tierras familiares",
        "de": "Jugendliche, die die Landwirtschaft auf dem Familienland fortführen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial sustainability beyond Rockefeller grant",
        "fr": "Viabilité financière au-delà de la subvention Rockefeller",
        "es": "Sostenibilidad financiera más allá de la subvención Rockefeller",
        "de": "Finanzielle Nachhaltigkeit über den Rockefeller-Zuschuss hinaus"
      }
    }
  ],
  "gallery": []
}