{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754499422,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable agriculture and food sovereignty, with the goal of creating a regenerative model that benefits both the environment and the community. It emphasizes the importance of collaboration, ecological practices and the cultivation of diverse crops, particularly macadamia. By fostering a sense of community and promoting healthy food production, the initiative aims to inspire others to adopt similar practices, ultimately contributing to a more sustainable and conscious way of life.",
    "fr": "L'initiative se concentre sur l'agriculture durable et la souveraineté alimentaire, dans le but de créer un modèle régénérateur qui profite à la fois à l'environnement et à la communauté. Elle met l'accent sur l'importance de la collaboration, des pratiques écologiques et de la culture de divers produits, en particulier le macadamia. En encourageant le sens de la communauté et en promouvant la production d'aliments sains, l'initiative vise à inciter d'autres personnes à adopter des pratiques similaires, contribuant ainsi à un mode de vie plus durable et plus conscient.",
    "es": "La iniciativa se centra en la agricultura sostenible y la soberanía alimentaria, con el objetivo de crear un modelo regenerativo que beneficie tanto al medio ambiente como a la comunidad. Destaca la importancia de la colaboración, las prácticas ecológicas y el cultivo de diversas cosechas, en particular de macadamia. Al fomentar el sentido de comunidad y promover la producción de alimentos sanos, la iniciativa pretende inspirar a otros para que adopten prácticas similares, contribuyendo en última instancia a un modo de vida más sostenible y consciente.",
    "de": "Die Initiative konzentriert sich auf nachhaltige Landwirtschaft und Ernährungssouveränität und zielt darauf ab, ein regeneratives Modell zu schaffen, das sowohl der Umwelt als auch der Gemeinschaft zugutekommt. Sie betont die Bedeutung von Zusammenarbeit, ökologischen Praktiken und dem Anbau verschiedener Pflanzen, insbesondere Macadamia. Durch die Schaffung eines Gemeinschaftsgefühls und die Förderung einer gesunden Lebensmittelproduktion will die Initiative andere dazu inspirieren, ähnliche Praktiken zu übernehmen und so letztendlich zu einem nachhaltigeren und bewussteren Lebensstil beizutragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "sl": "Granja La Canela",
    "en": "Granja La Canela",
    "fr": "Granja La Canela",
    "es": "Granja La Canela",
    "de": "Granja La Canela"
  },
  "pubId": 468752,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
