{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754499422,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable agriculture and food sovereignty, with the goal of creating a regenerative model that benefits both the environment and the community. It emphasizes the importance of collaboration, ecological practices and the cultivation of diverse crops, particularly macadamia. By fostering a sense of community and promoting healthy food production, the initiative aims to inspire others to adopt similar practices, ultimately contributing to a more sustainable and conscious way of life.",
    "fr": "L'initiative se concentre sur l'agriculture durable et la souveraineté alimentaire, dans le but de créer un modèle régénérateur qui profite à la fois à l'environnement et à la communauté. Elle met l'accent sur l'importance de la collaboration, des pratiques écologiques et de la culture de divers produits, en particulier le macadamia. En encourageant le sens de la communauté et en promouvant la production d'aliments sains, l'initiative vise à inciter d'autres personnes à adopter des pratiques similaires, contribuant ainsi à un mode de vie plus durable et plus conscient.",
    "es": "La iniciativa se centra en la agricultura sostenible y la soberanía alimentaria, con el objetivo de crear un modelo regenerativo que beneficie tanto al medio ambiente como a la comunidad. Destaca la importancia de la colaboración, las prácticas ecológicas y el cultivo de diversas cosechas, en particular de macadamia. Al fomentar el sentido de comunidad y promover la producción de alimentos sanos, la iniciativa pretende inspirar a otros para que adopten prácticas similares, contribuyendo en última instancia a un modo de vida más sostenible y consciente.",
    "de": "Die Initiative konzentriert sich auf nachhaltige Landwirtschaft und Ernährungssouveränität und zielt darauf ab, ein regeneratives Modell zu schaffen, das sowohl der Umwelt als auch der Gemeinschaft zugutekommt. Sie betont die Bedeutung von Zusammenarbeit, ökologischen Praktiken und dem Anbau verschiedener Pflanzen, insbesondere Macadamia. Durch die Schaffung eines Gemeinschaftsgefühls und die Förderung einer gesunden Lebensmittelproduktion will die Initiative andere dazu inspirieren, ähnliche Praktiken zu übernehmen und so letztendlich zu einem nachhaltigeren und bewussteren Lebensstil beizutragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "sl": "Granja La Canela",
    "en": "Granja La Canela",
    "fr": "Granja La Canela",
    "es": "Granja La Canela",
    "de": "Granja La Canela"
  },
  "pubId": 468752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ana",
      "lastname": "Cataline Velilla"
    },
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Santiago"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://macavida.co/services/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "20+ years ago",
      "icon": "start",
      "text": {
        "en": "Catalina and Santiago founded Taller Presentes, a workshop employing people with disabilities in La Estrella, Antioquia. The operation grew to 60 workers and ran for 20 years, producing ecological corporate gifts.",
        "fr": "Catalina et Santiago ont fondé Taller Presentes, un atelier employant des personnes handicapées à La Estrella, Antioquia. L'activité a grandi jusqu'à 60 travailleurs et a fonctionné pendant 20 ans, produisant des cadeaux d'entreprise écologiques.",
        "es": "Catalina y Santiago fundaron Taller Presentes, un taller que empleaba a personas con discapacidad en La Estrella, Antioquia. La operación creció hasta 60 trabajadores y funcionó durante 20 años, produciendo regalos corporativos ecológicos.",
        "de": "Catalina und Santiago gründeten Taller Presentes, eine Werkstatt in La Estrella, Antioquia, die Menschen mit Behinderungen beschäftigte. Der Betrieb wuchs auf 60 Mitarbeiter an und lief 20 Jahre lang, wobei ökologische Unternehmensgeschenke hergestellt wurden."
      }
    },
    {
      "date": "2006-2008",
      "icon": "milestone",
      "text": {
        "en": "After selling Taller Presentes, they developed Parque Residencial Ecológico La Aldea, an ecological permacultural housing project of 86 lots in La Estrella, built entirely in bareque with 60,000 m² of common areas and edible landscaping.",
        "fr": "Après avoir vendu Taller Presentes, ils ont développé Parque Residencial Ecológico La Aldea, un projet de logements écologiques permaculturels de 86 lots à La Estrella, construit entièrement en bareque avec 60 000 m² d'espaces communs et un aménagement paysager comestible.",
        "es": "Tras vender Taller Presentes, desarrollaron el Parque Residencial Ecológico La Aldea, un proyecto de vivienda ecológica permacultural de 86 lotes en La Estrella, construido íntegramente en bareque con 60.000 m² de zonas comunes y paisajismo comestible.",
        "de": "Nach dem Verkauf von Taller Presentes entwickelten sie Parque Residencial Ecológico La Aldea, ein ökologisches Permakultur-Wohnprojekt mit 86 Grundstücken in La Estrella, das vollständig in Bareque gebaut wurde und über 60.000 m² Gemeinschaftsflächen sowie essbare Bepflanzung verfügt."
      }
    },
    {
      "date": "circa 2010s",
      "icon": "expansion",
      "text": {
        "en": "Following difficulties with co-owners at La Aldea, they relocated to a small farm in Río Negro where they practiced organic horticulture and deepened their agroecological knowledge before searching for new land.",
        "fr": "Suite à des difficultés avec des copropriétaires à La Aldea, ils ont déménagé dans une petite ferme à Río Negro où ils ont pratiqué l'horticulture biologique et approfondi leurs connaissances agroécologiques avant de rechercher de nouveaux terrains.",
        "es": "Tras dificultades con los copropietarios de La Aldea, se trasladaron a una pequeña finca en Río Negro donde practicaron horticultura orgánica y profundizaron sus conocimientos agroecológicos antes de buscar nuevas tierras.",
        "de": "Nach Schwierigkeiten mit Miteigentümern in La Aldea zogen sie auf einen kleinen Bauernhof in Río Negro, wo sie ökologischen Gartenbau betrieben und ihr agroökologisches Wissen vertieften, bevor sie sich auf die Suche nach neuem Land machten."
      }
    },
    {
      "date": "~15 years ago",
      "icon": "start",
      "text": {
        "en": "They acquired a 15-hectare plot in Quindío that was entirely bare pastureland, rented a nearby house, and began constructing the first structures while clearing the land and planting macadamia trees and over 60 species of fruit trees.",
        "fr": "Ils ont acquis une parcelle de 15 hectares dans le Quindío qui était entièrement une pâture nue, loué une maison voisine et commencé à construire les premières structures tout en défrichant le terrain et en plantant des macadamias et plus de 60 espèces d'arbres fruitiers.",
        "es": "Adquirieron un terreno de 15 hectáreas en Quindío que era totalmente pastizal descubierto, alquilaron una casa cercana y comenzaron a construir las primeras estructuras mientras adecuaban el terreno y sembraban macadamias y más de 60 especies de árboles frutales.",
        "de": "Sie erwarben ein 15 Hektar großes Grundstück in Quindío, das vollständig aus kahlem Weideland bestand, mieteten ein nahegelegenes Haus und begannen mit dem Bau der ersten Strukturen, während sie das Land rodeten und Macadamia-Bäume sowie über 60 Obstbaumarten pflanzten."
      }
    },
    {
      "date": "~3 years ago",
      "icon": "sustainability",
      "text": {
        "en": "The farm began applying biodynamic agriculture practices and obtained certification through the ABD's Participatory Guarantee System, earning the Demeter seal, one of the most recognized organic certifications in the world.",
        "fr": "La ferme a commencé à appliquer des pratiques d'agriculture biodynamique et a obtenu une certification via le Système de Garantie Participatif de l'ABD, décrochant le label Demeter, l'une des certifications biologiques les plus reconnues au monde.",
        "es": "La finca comenzó a aplicar prácticas de agricultura biodinámica y obtuvo la certificación a través del Sistema de Garantía Participativa de la ABD, logrando el sello Demeter, uno de los certificados orgánicos más reconocidos del mundo.",
        "de": "Der Betrieb begann mit der Anwendung biodynamischer Landwirtschaftspraktiken und erhielt die Zertifizierung durch das Partizipative Garantiesystem der ABD, womit das Demeter-Siegel erlangt wurde – eine der renommiertesten Bio-Zertifizierungen der Welt."
      }
    },
    {
      "date": "present",
      "icon": "growth",
      "text": {
        "en": "La Canela now produces macadamia and a line of transformed products including cold-pressed oil, cream, flour, and functional chocolates, commercializing through short-circuit distribution and building alliances with CSA networks and biodynamic producers.",
        "fr": "La Canela produit désormais de la macadamia et une gamme de produits transformés comprenant de l'huile pressée à froid, de la crème, de la farine et des chocolats fonctionnels, commercialisés via une distribution en circuit court et en nouant des alliances avec des réseaux AMAP et des producteurs biodynamiques.",
        "es": "La Canela produce actualmente macadamia y una línea de productos transformados que incluye aceite prensado en frío, crema, harina y chocolates funcionales, comercializándolos mediante distribución en circuito corto y construyendo alianzas con redes de CSA y productores biodinámicos.",
        "de": "La Canela produziert heute Macadamia sowie eine Reihe verarbeiteter Produkte, darunter kaltgepresstes Öl, Creme, Mehl und funktionale Schokoladen, die über Kurzschlussvertrieb vermarktet werden, während Allianzen mit CSA-Netzwerken und biodynamischen Erzeugern aufgebaut werden."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic macadamia nuts and derived products",
        "fr": "Noix de macadamia biologiques et produits dérivés",
        "es": "Nueces de macadamia orgánicas y productos derivados",
        "de": "Biologische Macadamia-Nüsse und daraus gewonnene Produkte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Transformed products: oil, cream, flour, chocolate",
        "fr": "Produits transformés : huile, crème, farine, chocolat",
        "es": "Productos transformados: aceite, crema, harina, chocolate",
        "de": "Verarbeitete Produkte: Öl, Creme, Mehl, Schokolade"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Direct short-circuit distribution to consumers",
        "fr": "Distribution directe en circuit court aux consommateurs",
        "es": "Distribución directa en circuito corto a los consumidores",
        "de": "Direkte Kurzstreckenverteilung an Verbraucher"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Living example of biodynamic permaculture farming",
        "fr": "Exemple vivant d'agriculture en permaculture biodynamique",
        "es": "Ejemplo vivo de agricultura biodinámica en permacultura",
        "de": "Lebendiges Beispiel biodynamischer Permakultur-Landwirtschaft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Circular participation methodology taught for free",
        "fr": "Méthodologie de participation circulaire enseignée gratuitement",
        "es": "Metodología de participación circular enseñada gratuitamente",
        "de": "Zirkuläre Beteiligungsmethodik kostenlos gelehrt"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Land plots for workers self-cultivation and food",
        "fr": "Parcelles de terrain pour l'autocultivation et l'alimentation des travailleurs",
        "es": "Parcelas de terreno para el autocultivo y alimentación de los trabajadores",
        "de": "Landparzellen für den Eigenanbau und die Eigenversorgung der Arbeiter"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Co-farmers through CSA community agriculture model",
        "fr": "Co-agriculteurs via le modèle d'agriculture communautaire ASC",
        "es": "Co-agricultores a través del modelo de agricultura comunitaria CSA",
        "de": "Mitbauern durch das CSA-Gemeinschaftslandwirtschaftsmodell"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distributors to sell macadamia products",
        "fr": "Distributeurs pour vendre des produits de macadamia",
        "es": "Distribuidores para comercializar productos de macadamia",
        "de": "Händler zum Verkauf von Macadamia-Produkten"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Certified organic lab for cold-pressed oil",
        "fr": "Laboratoire biologique certifié pour l'huile pressée à froid",
        "es": "Laboratorio orgánico certificado para aceite prensado en frío",
        "de": "Zertifiziertes Bio-Labor für kaltgepresstes Öl"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers for regenerative agriculture projects",
        "fr": "Bénévoles pour des projets d'agriculture régénératrice",
        "es": "Voluntarios para proyectos de agricultura regenerativa",
        "de": "Freiwillige für regenerative Landwirtschaftsprojekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumers open to functional food education",
        "fr": "Consommateurs ouverts à l'éducation sur les aliments fonctionnels",
        "es": "Consumidores abiertos a la educación sobre alimentos funcionales",
        "de": "Verbraucher, die offen für funktionale Lebensmittelbildung sind"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Productive alliances with biodynamic producers",
        "fr": "Alliances productives avec des producteurs biodynamiques",
        "es": "Alianzas productivas con productores biodinámicos",
        "de": "Produktive Allianzen mit biodynamischen Erzeugern"
      }
    }
  ],
  "gallery": []
}