{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754499616,
  "date": null,
  "description": {
    "en": "The Cacao Bosques y Paz initiative aims to promote sustainable cocoa production in Colombia, especially in the Colombian Amazon, as part of the post-conflict strategy following the peace agreement with the FARC. The initiative arose from concerns about the economic model that would be implemented in the regions affected by the peace agreement, which are also critical for environmental conservation. The initiative focuses on three main objectives: closing the agricultural frontier to avoid further deforestation, promoting agroforestry arrangements for cocoa cultivation, and generating sustainable income for local communities. Unlike cocoa production in West Africa, which is often linked to deforestation, Colombian cocoa is traditionally grown in agroforestry systems, making it a viable alternative for sustainable development. Overall, the Cacao Bosques y Paz initiative aims to create a sustainable cocoa industry in Colombia that benefits local communities while preserving the environment, positioning Colombia as a model of sustainable cocoa production on a global scale.",
    "fr": "L'initiative Cacao Bosques y Paz vise à promouvoir la production durable de cacao en Colombie, en particulier en Amazonie colombienne, dans le cadre de la stratégie post-conflit consécutive à l'accord de paix conclu avec les FARC. L'initiative s'articule autour de trois objectifs principaux : la fermeture de la frontière agricole pour éviter la poursuite de la déforestation, la promotion de l'agroforesterie pour la culture du cacao et la création d'un revenu durable pour les communautés locales. Contrairement à la production de cacao en Afrique de l'Ouest, qui est souvent liée à la déforestation, le cacao colombien est traditionnellement cultivé dans des systèmes agroforestiers, ce qui en fait une alternative viable pour le développement durable. Globalement, l'initiative Cacao Bosques y Paz vise à créer une industrie du cacao durable en Colombie qui profite aux communautés locales tout en préservant l'environnement, positionnant la Colombie comme un modèle de production durable de cacao à l'échelle mondiale.",
    "es": "La iniciativa Cacao Bosques y Paz pretende promover la producción sostenible de cacao en Colombia, especialmente en la Amazonia colombiana, como parte de la estrategia de posconflicto tras el acuerdo de paz con las FARC. La iniciativa surgió de la preocupación por el modelo económico que se implantaría en las regiones afectadas por el acuerdo de paz, que también son críticas para la conservación del medio ambiente.\nLa iniciativa se centra en tres objetivos principales: cerrar la frontera agrícola para evitar una mayor deforestación, promover acuerdos agroforestales para el cultivo del cacao y generar ingresos sostenibles para las comunidades locales. A diferencia de la producción de cacao en África Occidental, a menudo vinculada a la deforestación, el cacao colombiano se cultiva tradicionalmente en sistemas agroforestales, lo que lo convierte en una alternativa viable para el desarrollo sostenible. En conjunto, la iniciativa Cacao Bosques y Paz pretende crear una industria cacaotera sostenible en Colombia que beneficie a las comunidades locales al tiempo que preserva el medio ambiente, posicionando a Colombia como modelo de producción sostenible de cacao a escala mundial.",
    "de": "The Cacao Bosques y Paz initiative aims to promote sustainable cocoa production in Colombia, particularly in the Colombian Amazon, as part of the post-conflict strategy following the peace agreement with the FARC. Die Initiative entstand aus der Sorge um das Wirtschaftsmodell, das in den vom Friedensabkommen betroffenen Gebieten umgesetzt werden sollte, die auch für den Umweltschutz kritisch sind.\nDie Initiative konzentriert sich auf drei Hauptziele: Schließung der Agrargrenze, um eine weitere Entwaldung zu verhindern, Förderung von Agroforstwirtschaftsregelungen für den Kokosanbau und Schaffung nachhaltiger Einkommen für lokale Gemeinschaften. Im Gegensatz zur Kokosproduktion in Westafrika, die oft mit Entwaldung verbunden ist, wird kolumbianischer Kokos traditionell in Agroforstsystemen angebaut, was ihn zu einer tragfähigen Alternative für eine nachhaltige Entwicklung macht. Insgesamt strebt die Initiative Cacao Bosques y Paz die Schaffung einer nachhaltigen Kokosnussindustrie in Kolumbien an, die den lokalen Gemeinschaften zugute kommt und gleichzeitig die Umwelt schützt, wodurch Kolumbien als Vorbild für eine nachhaltige Kokosnussproduktion weltweit positioniert wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cacao Bosques y Paz",
    "en": "Bosques y Paz Cocoa",
    "fr": "Cacao Bosques y Paz",
    "de": "Kakao Bosques y Paz"
  },
  "pubId": 468852,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
