{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754499616,
  "date": null,
  "description": {
    "en": "The Cacao Bosques y Paz initiative aims to promote sustainable cocoa production in Colombia, especially in the Colombian Amazon, as part of the post-conflict strategy following the peace agreement with the FARC. The initiative arose from concerns about the economic model that would be implemented in the regions affected by the peace agreement, which are also critical for environmental conservation. The initiative focuses on three main objectives: closing the agricultural frontier to avoid further deforestation, promoting agroforestry arrangements for cocoa cultivation, and generating sustainable income for local communities. Unlike cocoa production in West Africa, which is often linked to deforestation, Colombian cocoa is traditionally grown in agroforestry systems, making it a viable alternative for sustainable development. Overall, the Cacao Bosques y Paz initiative aims to create a sustainable cocoa industry in Colombia that benefits local communities while preserving the environment, positioning Colombia as a model of sustainable cocoa production on a global scale.",
    "fr": "L'initiative Cacao Bosques y Paz vise à promouvoir la production durable de cacao en Colombie, en particulier en Amazonie colombienne, dans le cadre de la stratégie post-conflit consécutive à l'accord de paix conclu avec les FARC. L'initiative s'articule autour de trois objectifs principaux : la fermeture de la frontière agricole pour éviter la poursuite de la déforestation, la promotion de l'agroforesterie pour la culture du cacao et la création d'un revenu durable pour les communautés locales. Contrairement à la production de cacao en Afrique de l'Ouest, qui est souvent liée à la déforestation, le cacao colombien est traditionnellement cultivé dans des systèmes agroforestiers, ce qui en fait une alternative viable pour le développement durable. Globalement, l'initiative Cacao Bosques y Paz vise à créer une industrie du cacao durable en Colombie qui profite aux communautés locales tout en préservant l'environnement, positionnant la Colombie comme un modèle de production durable de cacao à l'échelle mondiale.",
    "es": "La iniciativa Cacao Bosques y Paz pretende promover la producción sostenible de cacao en Colombia, especialmente en la Amazonia colombiana, como parte de la estrategia de posconflicto tras el acuerdo de paz con las FARC. La iniciativa surgió de la preocupación por el modelo económico que se implantaría en las regiones afectadas por el acuerdo de paz, que también son críticas para la conservación del medio ambiente.\nLa iniciativa se centra en tres objetivos principales: cerrar la frontera agrícola para evitar una mayor deforestación, promover acuerdos agroforestales para el cultivo del cacao y generar ingresos sostenibles para las comunidades locales. A diferencia de la producción de cacao en África Occidental, a menudo vinculada a la deforestación, el cacao colombiano se cultiva tradicionalmente en sistemas agroforestales, lo que lo convierte en una alternativa viable para el desarrollo sostenible. En conjunto, la iniciativa Cacao Bosques y Paz pretende crear una industria cacaotera sostenible en Colombia que beneficie a las comunidades locales al tiempo que preserva el medio ambiente, posicionando a Colombia como modelo de producción sostenible de cacao a escala mundial.",
    "de": "The Cacao Bosques y Paz initiative aims to promote sustainable cocoa production in Colombia, particularly in the Colombian Amazon, as part of the post-conflict strategy following the peace agreement with the FARC. Die Initiative entstand aus der Sorge um das Wirtschaftsmodell, das in den vom Friedensabkommen betroffenen Gebieten umgesetzt werden sollte, die auch für den Umweltschutz kritisch sind.\nDie Initiative konzentriert sich auf drei Hauptziele: Schließung der Agrargrenze, um eine weitere Entwaldung zu verhindern, Förderung von Agroforstwirtschaftsregelungen für den Kokosanbau und Schaffung nachhaltiger Einkommen für lokale Gemeinschaften. Im Gegensatz zur Kokosproduktion in Westafrika, die oft mit Entwaldung verbunden ist, wird kolumbianischer Kokos traditionell in Agroforstsystemen angebaut, was ihn zu einer tragfähigen Alternative für eine nachhaltige Entwicklung macht. Insgesamt strebt die Initiative Cacao Bosques y Paz die Schaffung einer nachhaltigen Kokosnussindustrie in Kolumbien an, die den lokalen Gemeinschaften zugute kommt und gleichzeitig die Umwelt schützt, wodurch Kolumbien als Vorbild für eine nachhaltige Kokosnussproduktion weltweit positioniert wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cacao Bosques y Paz",
    "en": "Bosques y Paz Cocoa",
    "fr": "Cacao Bosques y Paz",
    "de": "Kakao Bosques y Paz"
  },
  "pubId": 468852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Wendy",
      "lastname": "Arenas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://cacaobp.org/en/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Alisos was founded as an organization promoting alliances for sustainability, with a focus on environmental governance across Latin America. It would later become the Technical Secretariat of the Cacao, Forests and Peace Agreement.",
        "fr": "Alisos a été fondée en tant qu'organisation promouvant des alliances pour la durabilité, avec un accent sur la gouvernance environnementale en Amérique latine. Elle deviendrait plus tard le Secrétariat Technique de l'Accord Cacao, Forêts et Paix.",
        "es": "Alisos fue fundada como una organización que promueve alianzas para la sostenibilidad, con un enfoque en la gobernanza ambiental en América Latina. Posteriormente se convertiría en la Secretaría Técnica del Acuerdo Cacao, Bosques y Paz.",
        "de": "Alisos wurde als Organisation gegründet, die Allianzen für Nachhaltigkeit fördert, mit einem Schwerpunkt auf Umweltgovernance in ganz Lateinamerika. Sie sollte später zum Technischen Sekretariat des Kakao-, Wälder- und Friedensabkommens werden."
      }
    },
    {
      "date": "2014-2015",
      "icon": "milestone",
      "text": {
        "en": "Wendy Arenas was invited by High Counselor Rafael Pardo to help think through the environmental implications of implementing the peace agreement with FARC. This process led to identifying cacao as a key sustainable economic alternative for conflict-affected territories.",
        "fr": "Wendy Arenas a été invitée par le Haut Conseiller Rafael Pardo à réfléchir aux implications environnementales de la mise en œuvre de l'accord de paix avec les FARC. Ce processus a conduit à identifier le cacao comme une alternative économique durable essentielle pour les territoires touchés par le conflit.",
        "es": "Wendy Arenas fue invitada por el Alto Consejero Rafael Pardo para ayudar a reflexionar sobre las implicaciones ambientales de la implementación del acuerdo de paz con las FARC. Este proceso llevó a identificar el cacao como una alternativa económica sostenible clave para los territorios afectados por el conflicto.",
        "de": "Wendy Arenas wurde vom Hohen Berater Rafael Pardo eingeladen, um über die Umweltauswirkungen der Umsetzung des Friedensabkommens mit der FARC nachzudenken. Dieser Prozess führte dazu, Kakao als wichtige nachhaltige wirtschaftliche Alternative für konfliktbetroffene Gebiete zu identifizieren."
      }
    },
    {
      "date": "2016",
      "icon": "partnership",
      "text": {
        "en": "Colombia joined the global Cocoa and Forests Initiative framework led by the World Cocoa Foundation, with two ministries, industry actors including Fedecacao, and civil society organizations signing on. Alisos assumed the Technical Secretariat role for the emerging agreement.",
        "fr": "La Colombie a rejoint le cadre mondial de l'Initiative Cacao et Forêts dirigée par la Fondation Mondiale du Cacao, avec deux ministères, des acteurs industriels dont Fedecacao, et des organisations de la société civile y adhérant. Alisos a assumé le rôle de Secrétariat Technique pour l'accord en cours d'élaboration.",
        "es": "Colombia se unió al marco global de la Iniciativa Cacao y Bosques liderada por la Fundación Mundial del Cacao, con dos ministerios, actores de la industria incluyendo a Fedecacao, y organizaciones de la sociedad civil adhiriéndose. Alisos asumió el rol de Secretaría Técnica para el acuerdo en construcción.",
        "de": "Kolumbien trat dem globalen Rahmen der Kakao- und Wälder-Initiative bei, die von der World Cocoa Foundation geleitet wird, wobei zwei Ministerien, Branchenakteure einschließlich Fedecacao sowie zivilgesellschaftliche Organisationen beitraten. Alisos übernahm die Rolle des Technischen Sekretariats für das entstehende Abkommen."
      }
    },
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "The Cacao, Forests and Peace Agreement was formally signed, establishing five strategic objectives: sustainable production models, financial mechanisms, traceability and monitoring, supply chain capacity building, and communication and transparency.",
        "fr": "L'Accord Cacao, Forêts et Paix a été formellement signé, établissant cinq objectifs stratégiques : des modèles de production durable, des mécanismes financiers, la traçabilité et le suivi, le renforcement des capacités de la chaîne d'approvisionnement, et la communication et la transparence.",
        "es": "El Acuerdo Cacao, Bosques y Paz fue firmado formalmente, estableciendo cinco objetivos estratégicos: modelos de producción sostenible, mecanismos financieros, trazabilidad y monitoreo, fortalecimiento de capacidades en la cadena de suministro, y comunicación y transparencia.",
        "de": "Das Kakao-, Wälder- und Friedensabkommen wurde offiziell unterzeichnet und legte fünf strategische Ziele fest: nachhaltige Produktionsmodelle, Finanzierungsmechanismen, Rückverfolgbarkeit und Überwachung, Kapazitätsaufbau in der Lieferkette sowie Kommunikation und Transparenz."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "Implementation efforts focused on the Colombian Amazon, despite it representing less than 4% of national cacao production, through projects such as Cacao para la Vida with partners WCS and Rainforest Alliance funded by UK PACT.",
        "fr": "Les efforts de mise en œuvre se sont concentrés sur l'Amazonie colombienne, bien qu'elle représente moins de 4 % de la production nationale de cacao, à travers des projets tels que Cacao para la Vida avec les partenaires WCS et Rainforest Alliance, financés par UK PACT.",
        "es": "Los esfuerzos de implementación se enfocaron en la Amazonía colombiana, a pesar de que representa menos del 4% de la producción nacional de cacao, a través de proyectos como Cacao para la Vida con los socios WCS y Rainforest Alliance, financiados por UK PACT.",
        "de": "Die Umsetzungsbemühungen konzentrierten sich auf den kolumbianischen Amazonas, obwohl dieser weniger als 4 % der nationalen Kakaoproduktion ausmacht, durch Projekte wie Cacao para la Vida mit den Partnern WCS und Rainforest Alliance, finanziert durch UK PACT."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "The agreement reached 25 adherents representing over 90% of the national chocolate industry, and a strategic planning exercise was underway to define new priorities and impact measurement frameworks through 2030.",
        "fr": "L'accord a atteint 25 adhérents représentant plus de 90 % de l'industrie nationale du chocolat, et un exercice de planification stratégique était en cours pour définir de nouvelles priorités et des cadres de mesure d'impact jusqu'en 2030.",
        "es": "El acuerdo alcanzó 25 adherentes que representan más del 90% de la industria nacional del chocolate, y se encontraba en curso un ejercicio de planificación estratégica para definir nuevas prioridades y marcos de medición de impacto hasta 2030.",
        "de": "Das Abkommen erreichte 25 Unterzeichner, die über 90 % der nationalen Schokoladenindustrie repräsentieren, und es lief eine strategische Planungsübung, um neue Prioritäten und Rahmenbedingungen zur Wirkungsmessung bis 2030 festzulegen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero-deforestation sustainable cocoa production model",
        "fr": "Modèle de production de cacao durable zéro déforestation",
        "es": "Modelo de producción de cacao sostenible cero deforestación",
        "de": "Null-Entwaldungs-Modell für nachhaltige Kakaoproduktion"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical assistance and capacity building for producers",
        "fr": "Assistance technique et renforcement des capacités des producteurs",
        "es": "Asistencia técnica y fortalecimiento de capacidades para productores",
        "de": "Technische Unterstützung und Kapazitätsaufbau für Produzenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Strengthening of cocoa producer associations",
        "fr": "Renforcement des associations de producteurs de cacao",
        "es": "Fortalecimiento de asociaciones de productores de cacao",
        "de": "Stärkung von Kakaoproduzenten-Verbänden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access for agroforestry-certified cocoa",
        "fr": "Accès au marché pour le cacao certifié agroforestier",
        "es": "Acceso a mercados para cacao certificado en agroforestería",
        "de": "Marktzugang für agroforst-zertifizierten Kakao"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Traceability and forest monitoring systems",
        "fr": "Systèmes de traçabilité et de surveillance forestière",
        "es": "Sistemas de trazabilidad y monitoreo forestal",
        "de": "Rückverfolgbarkeits- und Waldüberwachungssysteme"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agroforestry pilot projects in Colombian Amazon",
        "fr": "Projets pilotes d'agroforesterie en Amazonie colombienne",
        "es": "Proyectos piloto de agroforestería en la Amazonía colombiana",
        "de": "Agroforstwirtschaftliche Pilotprojekte im kolumbianischen Amazonas"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New adherents to the agreement",
        "fr": "Nouveaux adhérents à l'accord",
        "es": "Nuevos adherentes al acuerdo",
        "de": "Neue Unterzeichner des Abkommens"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "International cooperation funds for projects",
        "fr": "Fonds de coopération internationale pour les projets",
        "es": "Fondos de cooperación internacional para proyectos",
        "de": "Internationale Kooperationsfonds für Projekte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "State adoption of agroforestry model",
        "fr": "Adoption par l'État du modèle agroforestier",
        "es": "Adopción estatal del modelo agroforestal",
        "de": "Staatliche Einführung des Agroforstwirtschaftsmodells"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export markets for zero-deforestation cacao",
        "fr": "Marchés d'exportation pour le cacao zéro déforestation",
        "es": "Mercados de exportación para cacao libre de deforestación",
        "de": "Exportmärkte für abholzungsfreien Kakao"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Baseline data and impact measurement",
        "fr": "Données de référence et mesure d'impact",
        "es": "Datos de referencia y medición de impacto",
        "de": "Basisdaten und Wirkungsmessung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small producer associations in Amazon",
        "fr": "Associations de petits producteurs en Amazonie",
        "es": "Asociaciones de pequeños productores en la Amazonia",
        "de": "Kleinbauernvereinigungen im Amazonas"
      }
    }
  ],
  "gallery": []
}