{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754500282,
  "date": null,
  "description": {
    "en": "ATTA is an initiative focused on promoting the sustainable consumption of the culona ant, a traditional food from Santander, Colombia. By transforming this unique source of protein into innovative products such as cookies, ATTA aims to enhance food sustainability while preserving cultural heritage. The project not only highlights the nutritional benefits of the ant, but also seeks to create a strong regional identity, encouraging local consumption and supporting farmers through sustainable practices.    ",
    "fr": "ATTA est une initiative visant à promouvoir la consommation durable de la fourmi culona, un aliment traditionnel de Santander (Colombie). En transformant cette source unique de protéines en produits innovants tels que des biscuits, ATTA vise à renforcer la durabilité alimentaire tout en préservant le patrimoine culturel. Le projet ne se contente pas de mettre en avant les avantages nutritionnels de la fourmi, il cherche également à créer une identité régionale forte, en encourageant la consommation locale et en soutenant les agriculteurs grâce à des pratiques durables.    ",
    "es": "ATTA es una iniciativa centrada en promover el consumo sostenible de la hormiga culona, un alimento tradicional de Santander (Colombia). Mediante la transformación de esta fuente única de proteínas en productos innovadores como las galletas, ATTA pretende potenciar la sostenibilidad alimentaria preservando al mismo tiempo el patrimonio cultural. El proyecto no sólo destaca los beneficios nutricionales de la hormiga, sino que también busca crear una fuerte identidad regional, fomentando el consumo local y apoyando a los agricultores mediante prácticas sostenibles.    ",
    "de": "ATTA ist eine Initiative, die sich auf die Förderung des nachhaltigen Konsums des Culona-Ant, eines traditionellen Nahrungsmittels in Santander, Kolumbien, konzentriert. Durch die Umwandlung dieser einzigartigen Proteinquelle in innovative Produkte wie Kekse will ATTA die Nachhaltigkeit der Ernährung verbessern und gleichzeitig das kulturelle Erbe bewahren. Das Projekt hebt nicht nur die ernährungsphysiologischen Vorteile des Ants hervor, sondern zielt auch darauf ab, eine starke regionale Identität zu schaffen, den lokalen Konsum zu fördern und Landwirte durch nachhaltige Praktiken zu unterstützen.    "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "ATTA",
    "fr": "ATTA",
    "es": "ATTA",
    "de": "ATTA"
  },
  "pubId": 468952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ivan",
      "lastname": "Serrano"
    },
    {
      "entity": "",
      "firstname": "Carlos",
      "lastname": "Parra"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/attasantander/",
  "yt": "MQtNXNiLbjs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2023",
      "icon": "start",
      "text": {
        "en": "ATA was founded after Carlos visited Iván in Contratación around May 2023, where seeing large quantities of leafcutter ants inspired conversations about transforming the traditional consumption of hormiga culona into a value-added product.",
        "fr": "ATA a été fondée après que Carlos ait rendu visite à Iván à Contratación vers mai 2023, où la vue de grandes quantités de fourmis coupeuses de feuilles a inspiré des conversations sur la transformation de la consommation traditionnelle de hormiga culona en un produit à valeur ajoutée.",
        "es": "ATA fue fundada después de que Carlos visitara a Iván en Contratación alrededor de mayo de 2023, donde ver grandes cantidades de hormigas cortadoras inspiró conversaciones sobre transformar el consumo tradicional de hormiga culona en un producto de valor agregado.",
        "de": "ATA wurde gegründet, nachdem Carlos Iván in Contratación um Mai 2023 besuchte. Der Anblick großer Mengen von Blattschneiderameisen inspirierte Gespräche darüber, den traditionellen Verzehr der Hormiga culona in ein Produkt mit Mehrwert zu verwandeln."
      }
    },
    {
      "date": "2023-2024",
      "icon": "milestone",
      "text": {
        "en": "Over approximately a year and a half, the founders conducted extensive product testing, nutritional laboratory analysis, and recipe development, partnering with a local baker to create ant-based cookies enriched with chocolate and peanuts.",
        "fr": "Sur environ un an et demi, les fondateurs ont mené de nombreux tests de produits, des analyses nutritionnelles en laboratoire et du développement de recettes, en s'associant à un boulanger local pour créer des biscuits à base de fourmis enrichis au chocolat et aux cacahuètes.",
        "es": "Durante aproximadamente un año y medio, los fundadores realizaron extensas pruebas de producto, análisis nutricionales de laboratorio y desarrollo de recetas, asociándose con un panadero local para crear galletas a base de hormiga enriquecidas con chocolate y maní.",
        "de": "Über ungefähr anderthalb Jahre führten die Gründer umfangreiche Produkttests, ernährungswissenschaftliche Laboranalysen und Rezeptentwicklungen durch und arbeiteten mit einem lokalen Bäcker zusammen, um ameisenbasierte Kekse mit Schokolade und Erdnüssen zu kreieren."
      }
    },
    {
      "date": "November 2024",
      "icon": "growth",
      "text": {
        "en": "ATA officially launched its first ant cookie product to the market, followed shortly by a second flavor in December 2024 timed to the holiday season.",
        "fr": "ATA a officiellement lancé son premier produit de biscuits aux fourmis sur le marché, suivi peu après par une deuxième saveur en décembre 2024, en accord avec la saison des fêtes.",
        "es": "ATA lanzó oficialmente su primer producto de galletas de hormiga al mercado, seguido poco después por un segundo sabor en diciembre de 2024, pensado para la temporada navideña.",
        "de": "ATA brachte offiziell sein erstes Ameisenkeks-Produkt auf den Markt, gefolgt kurz darauf von einem zweiten Geschmack im Dezember 2024, der passend zur Weihnachtssaison eingeführt wurde."
      }
    },
    {
      "date": "January 2025",
      "icon": "expansion",
      "text": {
        "en": "ATA conducted an 'Ata Tour,' opening approximately 20 points of sale along the route from Santander to Bogotá, including locations near Monserrate and La Séptima, while consolidating around 8 local sales points in the metropolitan area.",
        "fr": "ATA a organisé un « Ata Tour », ouvrant environ 20 points de vente le long du trajet de Santander à Bogotá, dont des emplacements près de Monserrate et de La Séptima, tout en consolidant environ 8 points de vente locaux dans la zone métropolitaine.",
        "es": "ATA realizó un 'Ata Tour', abriendo aproximadamente 20 puntos de venta a lo largo de la ruta de Santander a Bogotá, incluyendo ubicaciones cerca de Monserrate y La Séptima, mientras consolidaba alrededor de 8 puntos de venta locales en el área metropolitana.",
        "de": "ATA führte eine sogenannte 'Ata Tour' durch und eröffnete etwa 20 Verkaufspunkte entlang der Route von Santander nach Bogotá, darunter Standorte in der Nähe von Monserrate und La Séptima, während etwa 8 lokale Verkaufspunkte im Großraum konsolidiert wurden."
      }
    },
    {
      "date": "2025",
      "icon": "sustainability",
      "text": {
        "en": "The founders began planning to purchase enough ant stock during the April-May 2025 harvest season to sustain production for a full year, while exploring new product lines including ice cream, arequipe, and collaborations with regional producers of cacao, blackberry, and cheese.",
        "fr": "Les fondateurs ont commencé à planifier l'achat d'un stock suffisant de fourmis lors de la saison de récolte d'avril-mai 2025 pour soutenir la production pendant une année complète, tout en explorant de nouvelles gammes de produits incluant des glaces, de l'arequipe, et des collaborations avec des producteurs régionaux de cacao, de mûre et de fromage.",
        "es": "Los fundadores comenzaron a planificar la compra de suficiente stock de hormigas durante la temporada de cosecha de abril-mayo de 2025 para sostener la producción durante un año completo, mientras exploraban nuevas líneas de productos que incluyen helados, arequipe y colaboraciones con productores regionales de cacao, mora y queso.",
        "de": "Die Gründer begannen zu planen, während der Erntesaison im April und Mai 2025 genügend Ameisenvorräte zu kaufen, um die Produktion für ein ganzes Jahr aufrechtzuerhalten, und erkundeten gleichzeitig neue Produktlinien, darunter Eis, Arequipe sowie Kooperationen mit regionalen Produzenten von Kakao, Brombeeren und Käse."
      }
    },
    {
      "date": "2025",
      "icon": "partnership",
      "text": {
        "en": "ATA established relationships with restaurant partners in Bogotá for high-end gastronomy applications and engaged with university laboratories, including UNAB and UIS, to document the nutritional profile of the ant cookie and advance scientific legitimacy of insect consumption.",
        "fr": "ATA a établi des relations avec des restaurants partenaires à Bogotá pour des applications en gastronomie haut de gamme et a collaboré avec des laboratoires universitaires, dont l'UNAB et l'UIS, afin de documenter le profil nutritionnel du biscuit aux fourmis et de renforcer la légitimité scientifique de la consommation d'insectes.",
        "es": "ATA estableció relaciones con restaurantes socios en Bogotá para aplicaciones de gastronomía de alto nivel y colaboró con laboratorios universitarios, incluyendo la UNAB y la UIS, para documentar el perfil nutricional de la galleta de hormiga y avanzar en la legitimidad científica del consumo de insectos.",
        "de": "ATA knüpfte Beziehungen zu Restaurantpartnern in Bogotá für hochwertige gastronomische Anwendungen und arbeitete mit Universitätslaboren, darunter UNAB und UIS, zusammen, um das Nährwertprofil des Ameisenkekses zu dokumentieren und die wissenschaftliche Anerkennung des Insektenverzehrs voranzutreiben."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Ant-based protein cookies for sale",
        "fr": "Biscuits protéinés à base de fourmis en vente",
        "es": "Galletas de proteína a base de hormigas a la venta",
        "de": "Auf Ameisen basierte Proteinkekse zum Verkauf"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Souvenir snacks for Santander region",
        "fr": "Snacks souvenirs pour la région de Santander",
        "es": "Snacks de recuerdo para la región de Santander",
        "de": "Souvenir-Snacks für die Region Santander"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Additional income for local farming campesinos",
        "fr": "Revenu supplémentaire pour les paysans agriculteurs locaux",
        "es": "Ingresos adicionales para los campesinos agricultores locales",
        "de": "Zusätzliches Einkommen für lokale Bauern (Campesinos)"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Nutritional lab analysis of ant products",
        "fr": "Analyse nutritionnelle en laboratoire des produits à base de fourmis",
        "es": "Análisis nutricional de laboratorio de productos de hormiga",
        "de": "Ernährungswissenschaftliche Laboranalyse von Ameisenprodukten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Content promoting ancestral ant harvesting practices",
        "fr": "Contenu promouvant les pratiques ancestrales de récolte des fourmis",
        "es": "Contenido que promueve las prácticas ancestrales de recolección de hormigas",
        "de": "Inhalte zur Förderung traditioneller Ameisenerntemethoden"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Sustainable protein alternative to conventional livestock",
        "fr": "Alternative protéinée durable à l'élevage conventionnel",
        "es": "Alternativa proteica sostenible a la ganadería convencional",
        "de": "Nachhaltige Proteinalternative zur konventionellen Viehzucht"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand sales beyond Santander region",
        "fr": "Étendre les ventes au-delà de la région de Santander",
        "es": "Expandir ventas más allá de la región de Santander",
        "de": "Verkaufsausweitung über die Region Santander hinaus"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Restaurant partnerships for insect-based dishes",
        "fr": "Partenariats avec des restaurants pour des plats à base d'insectes",
        "es": "Alianzas con restaurantes para platos a base de insectos",
        "de": "Restaurantpartnerschaften für insektenbasierte Gerichte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific studies on ant protein value",
        "fr": "Études scientifiques sur la valeur protéique des fourmis",
        "es": "Estudios científicos sobre el valor proteico de las hormigas",
        "de": "Wissenschaftliche Studien zum Proteinwert von Ameisen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Legislation regulating insect consumption Colombia",
        "fr": "Législation réglementant la consommation d'insectes en Colombie",
        "es": "Legislación que regula el consumo de insectos en Colombia",
        "de": "Gesetzgebung zur Regulierung des Insektenverzehrs in Kolumbien"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local farmers avoiding chemical pesticides",
        "fr": "Agriculteurs locaux évitant les pesticides chimiques",
        "es": "Agricultores locales que evitan pesticidas químicos",
        "de": "Lokale Landwirte, die auf chemische Pestizide verzichten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer acceptance of transformed insect products",
        "fr": "Acceptation des consommateurs pour les produits transformés à base d'insectes",
        "es": "Aceptación del consumidor de productos transformados a base de insectos",
        "de": "Verbraucherakzeptanz von verarbeiteten Insektenprodukten"
      }
    }
  ],
  "gallery": []
}