{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754500434,
  "date": null,
  "description": {
    "en": "The Product and Process Design Group (GDPP) at Universidad de los Andes focuses on improving sustainability in food systems through qualitative research and innovative projects. It aims to explore the intersection between sound, music and consumer perception of sustainability, especially in food contexts. By conducting field experiments and collaborating with various stakeholders, the initiative aims to improve public understanding and appreciation of sustainable practices, ultimately contributing to a more sustainable food transition.",
    "fr": "Le groupe de conception de produits et de processus (GDPP) de l'Universidad de los Andes se concentre sur l'amélioration de la durabilité dans les systèmes alimentaires par le biais de la recherche qualitative et de projets innovants. Il vise à explorer l'intersection entre le son, la musique et la perception de la durabilité par les consommateurs, en particulier dans les contextes alimentaires. En menant des expériences sur le terrain et en collaborant avec diverses parties prenantes, l'initiative vise à améliorer la compréhension et l'appréciation des pratiques durables par le public, contribuant ainsi à une transition alimentaire plus durable.",
    "es": "El Grupo de Diseño de Productos y Procesos (GDPP) de la Universidad de los Andes se centra en la mejora de la sostenibilidad en los sistemas alimentarios a través de la investigación cualitativa y proyectos innovadores. Su objetivo es explorar la intersección entre el sonido, la música y la percepción de la sostenibilidad por parte de los consumidores, especialmente en contextos alimentarios. Mediante la realización de experimentos de campo y la colaboración con diversas partes interesadas, la iniciativa pretende mejorar la comprensión y apreciación por parte del público de las prácticas sostenibles, contribuyendo en última instancia a una transición alimentaria más sostenible.",
    "de": "Die Gruppe für Produkt- und Prozessdesign (GDPP) an der Universität der Anden konzentriert sich auf die Verbesserung der Nachhaltigkeit in Lebensmittelsystemen durch qualitative Forschung und innovative Projekte. Ziel ist es, die Schnittmenge von Klang, Musik und Verbraucherwahrnehmung von Nachhaltigkeit, insbesondere in Lebensmittelkontexten, zu erforschen. Durch die Durchführung von Feldexperimenten und die Zusammenarbeit mit verschiedenen Stakeholdern will die Initiative das Verständnis und die Wertschätzung nachhaltiger Praktiken in der Öffentlichkeit verbessern und so letztendlich zu einem nachhaltigeren Übergang der Ernährung beitragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "GDPP Universidad de los Andes",
    "en": "GDPP Universidad de los Andes",
    "fr": "PIBP Université des Andes",
    "de": "GDPP Universität der Anden"
  },
  "pubId": 469052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Humberto Reyes"
    }
  ],
  "thematic": [
    "culture-and-the-arts",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://gdpp.uniandes.edu.co/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Luis joined the Universidad de los Andes eight years before the interview, becoming part of the GPP (Grupo de Diseño de Productos y Procesos), an existing umbrella research group in the Chemical Engineering department. The group was originally founded by Professor Oscar and a colleague who has since left the university.",
        "fr": "Luis a rejoint l'Universidad de los Andes huit ans avant l'entretien, devenant membre du GPP (Grupo de Diseño de Productos y Procesos), un groupe de recherche chapeau existant au sein du département de Génie Chimique. Le groupe a été fondé à l'origine par le Professeur Oscar et un collègue qui a depuis quitté l'université.",
        "es": "Luis se unió a la Universidad de los Andes ocho años antes de la entrevista, pasando a formar parte del GPP (Grupo de Diseño de Productos y Procesos), un grupo de investigación paraguas ya existente en el departamento de Ingeniería Química. El grupo fue fundado originalmente por el Profesor Oscar y un colega que desde entonces ha dejado la universidad.",
        "de": "Luis trat der Universidad de los Andes acht Jahre vor dem Interview bei und wurde Teil der GPP (Grupo de Diseño de Productos y Procesos), einer bestehenden Dachforschungsgruppe im Fachbereich Chemieingenieurwesen. Die Gruppe wurde ursprünglich von Professor Oscar und einem Kollegen gegründet, der die Universität inzwischen verlassen hat."
      }
    },
    {
      "date": "2018-2019",
      "icon": "milestone",
      "text": {
        "en": "Luis served his first term as GPP director, during which he won three Minciencias-funded projects that helped advance his academic career. The group held a top-tier Category A ranking in Colombia's national research classification system.",
        "fr": "Luis a effectué son premier mandat en tant que directeur du GPP, au cours duquel il a remporté trois projets financés par Minciencias qui ont contribué à faire avancer sa carrière académique. Le groupe détenait un classement de premier rang, catégorie A, dans le système national colombien de classification de la recherche.",
        "es": "Luis ejerció su primer período como director del GPP, durante el cual ganó tres proyectos financiados por Minciencias que impulsaron su carrera académica. El grupo mantenía una clasificación de primer nivel, Categoría A, en el sistema nacional de clasificación de investigación de Colombia.",
        "de": "Luis absolvierte seine erste Amtszeit als GPP-Direktor, in der er drei von Minciencias geförderte Projekte gewann, die seine akademische Karriere voranbrachten. Die Gruppe hielt eine erstklassige Kategorie-A-Einstufung im nationalen Forschungsklassifizierungssystem Kolumbiens."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "GPP partnered with Enel on a large-scale project to address hydrogen sulfide odor emissions near the Mesitas del Colegio municipality, acting as scientific validator for the energy company before regulators including ANLA and CAR. The contract became one of the group's largest, helping Luis ascend academically.",
        "fr": "Le GPP s'est associé à Enel dans le cadre d'un projet de grande envergure visant à traiter les émissions odorantes de sulfure d'hydrogène près de la municipalité de Mesitas del Colegio, agissant en tant que validateur scientifique pour la compagnie énergétique auprès des régulateurs, notamment l'ANLA et la CAR. Le contrat est devenu l'un des plus importants du groupe, contribuant à l'ascension académique de Luis.",
        "es": "El GPP se asoció con Enel en un proyecto a gran escala para abordar las emisiones de olor de sulfuro de hidrógeno cerca del municipio de Mesitas del Colegio, actuando como validador científico de la empresa energética ante organismos reguladores como ANLA y CAR. El contrato se convirtió en uno de los más grandes del grupo, ayudando a Luis a ascender académicamente.",
        "de": "Die GPP ging eine Partnerschaft mit Enel für ein groß angelegtes Projekt zur Bekämpfung von Schwefelwasserstoff-Geruchsemissionen in der Nähe der Gemeinde Mesitas del Colegio ein und fungierte als wissenschaftlicher Validierer für das Energieunternehmen gegenüber Regulierungsbehörden wie ANLA und CAR. Der Vertrag wurde zu einem der größten der Gruppe und half Luis beim akademischen Aufstieg."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Luis returned as GPP director and initiated a structural reorganization, reorienting the group from a loose collection of individual research lines into five thematic clusters: industrial sustainability, bioinnovation and biomaterials, digital process design, sensory product design, and agroindustry.",
        "fr": "Luis est revenu en tant que directeur du GPP et a initié une réorganisation structurelle, réorientant le groupe d'un ensemble disparate de lignes de recherche individuelles vers cinq clusters thématiques : durabilité industrielle, bioinnovation et biomatériaux, conception numérique des procédés, conception sensorielle des produits, et agroindustrie.",
        "es": "Luis regresó como director del GPP e inició una reorganización estructural, reorientando el grupo desde una colección dispersa de líneas de investigación individuales hacia cinco clústeres temáticos: sostenibilidad industrial, bioinnovación y biomateriales, diseño digital de procesos, diseño sensorial de productos y agroindustria.",
        "de": "Luis kehrte als GPP-Direktor zurück und leitete eine strukturelle Neuorganisation, bei der die Gruppe von einer losen Sammlung einzelner Forschungslinien in fünf thematische Cluster umstrukturiert wurde: industrielle Nachhaltigkeit, Bioinnovation und Biomaterialien, digitales Prozessdesign, sensorisches Produktdesign und Agrarindustrie."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The group identified a strategic gap: unlike research centers, GPP had no outbound outreach strategy and relied entirely on inbound demand from companies. Luis set a new directional goal to proactively offer GPP's scientific services to industry rather than waiting to be contacted.",
        "fr": "Le groupe a identifié un manque stratégique : contrairement aux centres de recherche, le GPP ne disposait d'aucune stratégie de communication sortante et dépendait entièrement de la demande entrante des entreprises. Luis a fixé un nouvel objectif directionnel consistant à proposer de manière proactive les services scientifiques du GPP à l'industrie plutôt que d'attendre d'être contacté.",
        "es": "El grupo identificó una brecha estratégica: a diferencia de los centros de investigación, el GPP no contaba con una estrategia de divulgación hacia el exterior y dependía enteramente de la demanda entrante de las empresas. Luis estableció un nuevo objetivo direccional para ofrecer de manera proactiva los servicios científicos del GPP a la industria, en lugar de esperar a ser contactado.",
        "de": "Die Gruppe identifizierte eine strategische Lücke: Anders als Forschungszentren verfügte die GPP über keine aktive Außenstrategie und war vollständig auf eingehende Anfragen von Unternehmen angewiesen. Luis setzte ein neues Richtungsziel, die wissenschaftlichen Dienstleistungen der GPP proaktiv der Industrie anzubieten, anstatt auf Kontaktaufnahmen zu warten."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Qualitative research on food system transitions",
        "fr": "Recherche qualitative sur les transitions des systèmes alimentaires",
        "es": "Investigación cualitativa sobre transiciones del sistema alimentario",
        "de": "Qualitative Forschung zu Ernährungssystemtransitionen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Graduate student training via research projects",
        "fr": "Formation des étudiants diplômés par le biais de projets de recherche",
        "es": "Formación de estudiantes de posgrado a través de proyectos de investigación",
        "de": "Ausbildung von Doktoranden durch Forschungsprojekte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Laboratory prototyping and product development services",
        "fr": "Services de prototypage en laboratoire et de développement de produits",
        "es": "Servicios de prototipado en laboratorio y desarrollo de productos",
        "de": "Laborprototyping und Produktentwicklungsdienstleistungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Scientific validation for regulatory compliance",
        "fr": "Validation scientifique pour la conformité réglementaire",
        "es": "Validación científica para el cumplimiento normativo",
        "de": "Wissenschaftliche Validierung für die Einhaltung gesetzlicher Vorschriften"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Applied research consulting for industry partners",
        "fr": "Conseil en recherche appliquée pour les partenaires industriels",
        "es": "Consultoría en investigación aplicada para socios industriales",
        "de": "Angewandte Forschungsberatung für Industriepartner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Solutions for Colombian food and cosmetics industry",
        "fr": "Solutions pour l'industrie alimentaire et cosmétique colombienne",
        "es": "Soluciones para la industria alimentaria y cosmética colombiana",
        "de": "Lösungen für die kolumbianische Lebensmittel- und Kosmetikindustrie"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Field experiment partners like sustainable restaurants",
        "fr": "Partenaires d'expériences de terrain comme des restaurants durables",
        "es": "Socios de experimentos de campo como restaurantes sostenibles",
        "de": "Feldexperiment-Partner wie nachhaltige Restaurants"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborators in behavioral science projects",
        "fr": "Collaborateurs dans des projets de sciences comportementales",
        "es": "Colaboradores en proyectos de ciencias del comportamiento",
        "de": "Mitarbeiter in verhaltenswissenschaftlichen Projekten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Industry clients needing applied research services",
        "fr": "Clients industriels ayant besoin de services de recherche appliquée",
        "es": "Clientes de la industria que necesitan servicios de investigación aplicada",
        "de": "Industriekunden, die angewandte Forschungsdienstleistungen benötigen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Proactive outreach strategy to Colombian companies",
        "fr": "Stratégie de sensibilisation proactive auprès des entreprises colombiennes",
        "es": "Estrategia de divulgación proactiva hacia empresas colombianas",
        "de": "Proaktive Outreach-Strategie für kolumbianische Unternehmen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Private sector contracts to finance doctoral students",
        "fr": "Contrats avec le secteur privé pour financer des doctorants",
        "es": "Contratos con el sector privado para financiar estudiantes doctorales",
        "de": "Privatwirtschaftliche Verträge zur Finanzierung von Doktoranden"
      }
    }
  ],
  "gallery": []
}