{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754500434,
  "date": null,
  "description": {
    "en": "The Product and Process Design Group (GDPP) at Universidad de los Andes focuses on improving sustainability in food systems through qualitative research and innovative projects. It aims to explore the intersection between sound, music and consumer perception of sustainability, especially in food contexts. By conducting field experiments and collaborating with various stakeholders, the initiative aims to improve public understanding and appreciation of sustainable practices, ultimately contributing to a more sustainable food transition.",
    "fr": "Le groupe de conception de produits et de processus (GDPP) de l'Universidad de los Andes se concentre sur l'amélioration de la durabilité dans les systèmes alimentaires par le biais de la recherche qualitative et de projets innovants. Il vise à explorer l'intersection entre le son, la musique et la perception de la durabilité par les consommateurs, en particulier dans les contextes alimentaires. En menant des expériences sur le terrain et en collaborant avec diverses parties prenantes, l'initiative vise à améliorer la compréhension et l'appréciation des pratiques durables par le public, contribuant ainsi à une transition alimentaire plus durable.",
    "es": "El Grupo de Diseño de Productos y Procesos (GDPP) de la Universidad de los Andes se centra en la mejora de la sostenibilidad en los sistemas alimentarios a través de la investigación cualitativa y proyectos innovadores. Su objetivo es explorar la intersección entre el sonido, la música y la percepción de la sostenibilidad por parte de los consumidores, especialmente en contextos alimentarios. Mediante la realización de experimentos de campo y la colaboración con diversas partes interesadas, la iniciativa pretende mejorar la comprensión y apreciación por parte del público de las prácticas sostenibles, contribuyendo en última instancia a una transición alimentaria más sostenible.",
    "de": "Die Gruppe für Produkt- und Prozessdesign (GDPP) an der Universität der Anden konzentriert sich auf die Verbesserung der Nachhaltigkeit in Lebensmittelsystemen durch qualitative Forschung und innovative Projekte. Ziel ist es, die Schnittmenge von Klang, Musik und Verbraucherwahrnehmung von Nachhaltigkeit, insbesondere in Lebensmittelkontexten, zu erforschen. Durch die Durchführung von Feldexperimenten und die Zusammenarbeit mit verschiedenen Stakeholdern will die Initiative das Verständnis und die Wertschätzung nachhaltiger Praktiken in der Öffentlichkeit verbessern und so letztendlich zu einem nachhaltigeren Übergang der Ernährung beitragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "GDPP Universidad de los Andes",
    "en": "GDPP Universidad de los Andes",
    "fr": "PIBP Université des Andes",
    "de": "GDPP Universität der Anden"
  },
  "pubId": 469052,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "culture-and-the-arts",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
