{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754500572,
  "date": null,
  "description": {
    "en": "Acta is a Colombian scientific association celebrating 50 years of advances in food science and technology. Its mission focuses on the transfer of knowledge to improve the agro-industrial and agri-food sectors. Acta collaborates with international entities and offers membership to food production companies, universities and public institutions. The organization emphasizes food safety, regulatory affairs and sensory analysis, with the goal of strengthening food systems and promoting scientific understanding within the industry and among consumers.",
    "fr": "Acta est une association scientifique colombienne qui célèbre 50 ans d'avancées dans le domaine des sciences et technologies alimentaires. Sa mission est axée sur le transfert de connaissances afin d'améliorer les secteurs agro-industriels et agroalimentaires. Acta collabore avec des entités internationales et propose des adhésions aux entreprises de production alimentaire, aux universités et aux institutions publiques. L'organisation met l'accent sur la sécurité alimentaire, les affaires réglementaires et l'analyse sensorielle, dans le but de renforcer les systèmes alimentaires et de promouvoir la compréhension scientifique au sein de l'industrie et parmi les consommateurs.",
    "es": "Acta es una asociación científica de Colombia que celebra 50 años de avances en ciencia y tecnología de los alimentos. Su misión se centra en la transferencia de conocimientos para mejorar los sectores agroindustrial y agroalimentario. Acta colabora con entidades internacionales y ofrece afiliación a empresas de producción de alimentos, universidades e instituciones públicas. La organización hace hincapié en la seguridad alimentaria, los asuntos reglamentarios y el análisis sensorial, con el objetivo de fortalecer los sistemas alimentarios y promover la comprensión científica dentro de la industria y entre los consumidores.",
    "de": "Acta ist eine wissenschaftliche Vereinigung in Kolumbien, die 50 Jahre Förderung von Wissenschaft und Technologie in der Lebensmittelindustrie feiert. Seine Mission konzentriert sich auf den Wissenstransfer zur Verbesserung der Agrarindustrie und des Agrar- und Ernährungssektors. Acta arbeitet mit internationalen Organisationen zusammen und bietet Mitgliedschaften für Unternehmen der Lebensmittelproduktion, Universitäten und öffentliche Einrichtungen an. Die Organisation legt Wert auf Lebensmittelsicherheit, regulatorische Angelegenheiten und sensorische Analysen, um die Lebensmittelsysteme zu stärken und das wissenschaftliche Verständnis in der Industrie und unter den Verbrauchern zu fördern."
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Acta",
    "fr": "Acta",
    "es": "Acta",
    "de": "Acta"
  },
  "pubId": 469152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Edna",
      "lastname": "Liliana Peralta Baquero"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://portal.acta.org.co/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1974",
      "icon": "start",
      "text": {
        "en": "ACTA (Asociación Colombiana de Ciencia y Tecnología de Alimentos) was founded by a group of approximately 20 scientists, mainly chemists, who were completing doctoral studies in food science at international universities. The association was created to fill a gap after the Latin American and Caribbean association ALACTA was established without a Colombian counterpart.",
        "fr": "L'ACTA (Asociación Colombiana de Ciencia y Tecnología de Alimentos) a été fondée par un groupe d'environ 20 scientifiques, principalement des chimistes, qui achevaient des études doctorales en science alimentaire dans des universités internationales. L'association a été créée pour combler un vide après la création de l'association latino-américaine et caribéenne ALACTA, qui n'avait pas d'équivalent colombien.",
        "es": "ACTA (Asociación Colombiana de Ciencia y Tecnología de Alimentos) fue fundada por un grupo de aproximadamente 20 científicos, principalmente químicos, que estaban completando estudios doctorales en ciencia de alimentos en universidades internacionales. La asociación fue creada para llenar un vacío tras el establecimiento de la asociación latinoamericana y caribeña ALACTA, que no contaba con una contraparte colombiana.",
        "de": "ACTA (Asociación Colombiana de Ciencia y Tecnología de Alimentos) wurde von einer Gruppe von etwa 20 Wissenschaftlern gegründet, hauptsächlich Chemikern, die ihr Doktoratsstudium in Lebensmittelwissenschaften an internationalen Universitäten abschlossen. Der Verband wurde gegründet, um eine Lücke zu schließen, nachdem die lateinamerikanische und karibische Vereinigung ALACTA ohne ein kolumbianisches Gegenstück gegründet worden war."
      }
    },
    {
      "date": "1974-1990s",
      "icon": "growth",
      "text": {
        "en": "ACTA received early governmental funding from Colciencias to support food science research. The association gradually evolved from a research-focused entity to a broader knowledge-transfer association, partnering with universities to develop research processes.",
        "fr": "L'ACTA a bénéficié de financements gouvernementaux précoces de Colciencias pour soutenir la recherche en science alimentaire. L'association a progressivement évolué d'une entité axée sur la recherche vers une association de transfert de connaissances plus large, en s'associant à des universités pour développer des processus de recherche.",
        "es": "ACTA recibió financiamiento gubernamental inicial de Colciencias para apoyar la investigación en ciencia de alimentos. La asociación evolucionó gradualmente de una entidad enfocada en la investigación a una asociación de transferencia de conocimiento más amplia, estableciendo alianzas con universidades para desarrollar procesos de investigación.",
        "de": "ACTA erhielt frühe staatliche Förderung von Colciencias zur Unterstützung der Lebensmittelwissenschaftsforschung. Der Verband entwickelte sich schrittweise von einer forschungsorientierten Einrichtung zu einer breiter aufgestellten Wissenstransfervereinigung und arbeitete mit Universitäten zusammen, um Forschungsprozesse weiterzuentwickeln."
      }
    },
    {
      "date": "1990s",
      "icon": "milestone",
      "text": {
        "en": "ACTA launched the scientific journal 'Alimentos Hoy' to disseminate food science knowledge, a publication that has run for approximately 30 years. The journal, though not indexed, serves as a platform for scientific communication across the sector.",
        "fr": "L'ACTA a lancé la revue scientifique 'Alimentos Hoy' pour diffuser les connaissances en science alimentaire, une publication qui existe depuis environ 30 ans. La revue, bien que non indexée, sert de plateforme de communication scientifique dans l'ensemble du secteur.",
        "es": "ACTA lanzó la revista científica 'Alimentos Hoy' para difundir el conocimiento en ciencia de alimentos, una publicación que ha estado en circulación durante aproximadamente 30 años. La revista, aunque no está indexada, sirve como plataforma de comunicación científica en el sector.",
        "de": "ACTA lancierte die wissenschaftliche Zeitschrift 'Alimentos Hoy', um Wissen im Bereich der Lebensmittelwissenschaften zu verbreiten – eine Publikation, die seit etwa 30 Jahren erscheint. Die Zeitschrift, obwohl nicht indexiert, dient als Plattform für die wissenschaftliche Kommunikation im gesamten Sektor."
      }
    },
    {
      "date": "2009",
      "icon": "milestone",
      "text": {
        "en": "Edna Liliana Peralta joined ACTA's board of directors, where she has remained continuously, eventually assuming the role of board president with executive and administrative responsibilities.",
        "fr": "Edna Liliana Peralta a rejoint le conseil d'administration de l'ACTA, où elle est restée de manière continue, assumant finalement le rôle de présidente du conseil avec des responsabilités exécutives et administratives.",
        "es": "Edna Liliana Peralta se incorporó a la junta directiva de ACTA, donde ha permanecido de manera continua, asumiendo eventualmente el rol de presidenta de la junta con responsabilidades ejecutivas y administrativas.",
        "de": "Edna Liliana Peralta trat dem Vorstand von ACTA bei, dem sie seitdem ununterbrochen angehört, und übernahm schließlich die Rolle der Vorstandsvorsitzenden mit exekutiven und administrativen Aufgaben."
      }
    },
    {
      "date": "2015-2019",
      "icon": "expansion",
      "text": {
        "en": "ACTA began participating in SENA's continuing education calls, delivering specialized food science training across the national territory, later partnering with ANDI to present joint bids for these opportunities.",
        "fr": "L'ACTA a commencé à participer aux appels à la formation continue du SENA, en dispensant des formations spécialisées en science alimentaire sur l'ensemble du territoire national, puis en s'associant à l'ANDI pour présenter des offres communes dans le cadre de ces opportunités.",
        "es": "ACTA comenzó a participar en las convocatorias de educación continua del SENA, impartiendo formación especializada en ciencia de alimentos en todo el territorio nacional, y posteriormente se asoció con ANDI para presentar propuestas conjuntas en estas oportunidades.",
        "de": "ACTA begann, an den Weiterbildungsausschreibungen des SENA teilzunehmen und spezialisierte Lebensmittelwissenschaftsschulungen im gesamten nationalen Territorium anzubieten. Später wurde eine Partnerschaft mit ANDI geschlossen, um gemeinsame Angebote für diese Möglichkeiten einzureichen."
      }
    },
    {
      "date": "2020",
      "icon": "sustainability",
      "text": {
        "en": "During the COVID-19 pandemic, ACTA transitioned fully to remote work to reduce costs and maintain viability amid a heavily impacted food industry. This shift enabled the association to reach more regions across Colombia beyond its traditional Bogotá focus.",
        "fr": "Durant la pandémie de COVID-19, l'ACTA a entièrement basculé vers le travail à distance afin de réduire les coûts et de maintenir sa viabilité dans un secteur agroalimentaire fortement impacté. Cette transition a permis à l'association d'atteindre davantage de régions à travers la Colombie, au-delà de son ancrage traditionnel à Bogotá.",
        "es": "Durante la pandemia de COVID-19, ACTA transitó completamente al trabajo remoto para reducir costos y mantener su viabilidad en medio de una industria alimentaria fuertemente impactada. Este cambio permitió a la asociación llegar a más regiones de Colombia más allá de su enfoque tradicional en Bogotá.",
        "de": "Während der COVID-19-Pandemie stellte ACTA vollständig auf Fernarbeit um, um Kosten zu senken und die Handlungsfähigkeit inmitten einer stark betroffenen Lebensmittelindustrie aufrechtzuerhalten. Dieser Wandel ermöglichte es dem Verband, über seinen traditionellen Schwerpunkt in Bogotá hinaus weitere Regionen Kolumbiens zu erreichen."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "ACTA organized CLAMISA in Medellín, an internationally recognized event that merged three conferences: ACTA's biennial congress, ALACTA's Latin American event, and IFP's Latin American event. The IFP formally recognized ACTA for the quality of this event, and ACTA also expanded its research awards to the Latin American level for the first time.",
        "fr": "L'ACTA a organisé le CLAMISA à Medellín, un événement de renommée internationale qui a fusionné trois conférences : le congrès biennal de l'ACTA, l'événement latino-américain de l'ALACTA et l'événement latino-américain de l'IFP. L'IFP a officiellement reconnu l'ACTA pour la qualité de cet événement, et l'ACTA a également étendu ses prix de recherche au niveau latino-américain pour la première fois.",
        "es": "ACTA organizó CLAMISA en Medellín, un evento de reconocimiento internacional que fusionó tres conferencias: el congreso bienal de ACTA, el evento latinoamericano de ALACTA y el evento latinoamericano de IFP. El IFP reconoció formalmente a ACTA por la calidad de este evento, y ACTA también amplió sus premios de investigación al nivel latinoamericano por primera vez.",
        "de": "ACTA organisierte CLAMISA in Medellín, eine international anerkannte Veranstaltung, die drei Konferenzen zusammenführte: den zweijährlichen Kongress von ACTA, die lateinamerikanische Veranstaltung von ALACTA und die lateinamerikanische Veranstaltung des IFP. Der IFP erkannte ACTA offiziell für die Qualität dieser Veranstaltung aus, und ACTA weitete seine Forschungspreise erstmals auf lateinamerikanischer Ebene aus."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Knowledge transfer courses in food science",
        "fr": "Cours de transfert de connaissances en sciences alimentaires",
        "es": "Cursos de transferencia de conocimiento en ciencias de los alimentos",
        "de": "Wissenstransferkurse in der Lebensmittelwissenschaft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific research awards and recognition",
        "fr": "Prix et reconnaissance de la recherche scientifique",
        "es": "Premios y reconocimientos de investigación científica",
        "de": "Auszeichnungen und Anerkennung für wissenschaftliche Forschung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Tailored training for food industry companies",
        "fr": "Formation sur mesure pour les entreprises de l'industrie alimentaire",
        "es": "Formación a medida para empresas de la industria alimentaria",
        "de": "Maßgeschneiderte Schulungen für Unternehmen der Lebensmittelindustrie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Membership network linking industry and academia",
        "fr": "Réseau d'adhésion reliant l'industrie et le monde académique",
        "es": "Red de membresía que conecta la industria y la academia",
        "de": "Mitgliedernetzwerk zur Verbindung von Industrie und Wissenschaft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific advisory input to government regulations",
        "fr": "Contribution consultative scientifique à la réglementation gouvernementale",
        "es": "Asesoramiento científico para la regulación gubernamental",
        "de": "Wissenschaftliche Beratung für staatliche Vorschriften"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food science journal for scientific dissemination",
        "fr": "Revue de sciences alimentaires pour la diffusion scientifique",
        "es": "Revista de ciencias de los alimentos para la divulgación científica",
        "de": "Lebensmittelwissenschaftliche Fachzeitschrift zur wissenschaftlichen Verbreitung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "More associated members across all company sizes",
        "fr": "Plus de membres associés dans toutes les tailles d'entreprises",
        "es": "Más miembros asociados en todos los tamaños de empresa",
        "de": "Mehr assoziierte Mitglieder über alle Unternehmensgrößen hinweg"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Greater government engagement on science-based regulation",
        "fr": "Plus grande implication gouvernementale dans la réglementation fondée sur la science",
        "es": "Mayor participación gubernamental en regulación basada en ciencia",
        "de": "Stärkeres staatliches Engagement für wissenschaftsbasierte Regulierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research project funding through public calls",
        "fr": "Financement de projets de recherche par appels publics",
        "es": "Financiamiento de proyectos de investigación mediante convocatorias públicas",
        "de": "Förderung von Forschungsprojekten durch öffentliche Ausschreibungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader reach to consumers countering food misinformation",
        "fr": "Une portée plus large auprès des consommateurs pour contrer la désinformation alimentaire",
        "es": "Mayor alcance a los consumidores para contrarrestar la desinformación alimentaria",
        "de": "Breitere Reichweite zu Verbrauchern zur Bekämpfung von Lebensmittelfehlinformationen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Stronger university-industry-government collaboration nationally",
        "fr": "Collaboration université-industrie-gouvernement renforcée à l'échelle nationale",
        "es": "Mayor colaboración universidad-industria-gobierno a nivel nacional",
        "de": "Stärkere Zusammenarbeit zwischen Universitäten, Industrie und Regierung auf nationaler Ebene"
      }
    }
  ],
  "gallery": []
}