{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754502792,
  "date": null,
  "description": {
    "en": "Postobon aims to create long-term jobs for women through their culinary skills. Initially a neighborhood association, it became a cooperative that opened its first restaurant in 2016. The project focuses on local cuisine, employing women cooks from working-class neighborhoods to prepare meals that reflect their home cooking. In 2019, the catering business began to overshadow the restaurant, leading to a change in operations. The cooperative faced challenges during the COVID-19 pandemic, but adapted by continuing to provide meals to a youth shelter, which helped sustain the business. The initiative emphasizes community values and environmental sustainability in its operations.",
    "fr": "Postobon vise à créer des emplois durables pour les femmes grâce à leurs compétences culinaires. D'abord association de quartier, elle est devenue une coopérative qui a ouvert son premier restaurant en 2016. Le projet se concentre sur la cuisine locale, employant des femmes cuisinières issues de quartiers populaires pour préparer des repas qui reflètent leur cuisine familiale. En 2019, l'activité de restauration a commencé à prendre le pas sur le restaurant, ce qui a entraîné un changement dans les opérations. La coopérative a été confrontée à des difficultés pendant la pandémie de COVID-19, mais elle s'est adaptée en continuant à fournir des repas à une auberge de jeunesse, ce qui a contribué à soutenir l'activité. L'initiative met l'accent sur les valeurs communautaires et la durabilité environnementale dans ses opérations.",
    "es": "Postobon tiene como objetivo crear puestos de trabajo a largo plazo para las mujeres a través de sus habilidades culinarias. Inicialmente una asociación de vecinos, se convirtió en una cooperativa que abrió su primer restaurante en 2016. El proyecto se centra en la cocina local, empleando a cocineras de barrios obreros para preparar comidas que reflejen su cocina casera. En 2019, el negocio de catering comenzó a eclipsar al restaurante, lo que llevó a un cambio en las operaciones. La cooperativa se enfrentó a desafíos durante la pandemia de COVID-19, pero se adaptó continuando proporcionando comidas a un albergue juvenil, lo que ayudó a mantener el negocio. La iniciativa hace hincapié en los valores comunitarios y la sostenibilidad medioambiental en sus operaciones.",
    "de": "Postobon zielt auf die Schaffung von Langzeitarbeitsplätzen für Frauen durch ihre kulinarischen Fähigkeiten ab. Ursprünglich ein Nachbarschaftsverband, entwickelte er sich mit der Eröffnung seines ersten Restaurants im Jahr 2016 zu einer Genossenschaft. Das Projekt konzentriert sich auf die lokale Küche und beschäftigt Köchinnen aus den Nachbarschaften der Arbeiterklasse, um Gerichte zuzubereiten, die ihre häusliche Küche widerspiegeln. Im Jahr 2019 begann das Cateringgeschäft das Restaurant zu überlagern, was zu einer Verschiebung der Betriebsabläufe führte. Die Genossenschaft stand während der COVID-19-Pandemie vor Herausforderungen, passte sich aber an, indem sie weiterhin Mahlzeiten für ein Jugendhostel bereitstellte, wodurch das Geschäft aufrechterhalten werden konnte. Die Initiative betont Gemeinschaftswerte und ökologische Nachhaltigkeit in ihren Betrieben."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Postobon",
    "fr": "Postobon",
    "es": "Postobón",
    "de": "Postobon"
  },
  "pubId": 469252,
  "score": -55.30535456592898,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
