{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754503547,
  "date": null,
  "description": {
    "en": "The Asociación Agropecuaria Ambiental del Sur del Tolima is a second-tier association formed by five coffee grower organizations in the Chaparral area, which has historically suffered from neglect and conflict. Created in 2015 to access a Canadian project, it now supports 256 producers, including 54 women, and promotes sustainable practices. The association focuses on improving marketing, financial sustainability and environmental practices while exporting coffee to Germany, the United States and Canada, with the aim of improving its business model and capabilities.",
    "fr": "L'Asociación Agropecuaria Ambiental del Sur del Tolima est une association de deuxième niveau formée par cinq organisations de producteurs de café dans la région de Chaparral, qui a historiquement souffert de négligence et de conflits. Créée en 2015 pour accéder à un projet canadien, elle soutient aujourd'hui 256 producteurs, dont 54 femmes, et promeut des pratiques durables. L'association se concentre sur l'amélioration de la commercialisation, de la viabilité financière et des pratiques environnementales tout en exportant du café vers l'Allemagne, les États-Unis et le Canada, dans le but d'améliorer son modèle commercial et ses capacités.",
    "es": "La Asociación Agropecuaria Ambiental del Sur del Tolima es una asociación de segundo nivel formada por cinco organizaciones de caficultores de la zona de Chaparral, que históricamente ha sufrido abandono y conflictos. Creada en 2015 para acceder a un proyecto canadiense, ahora apoya a 256 productores, entre ellos 54 mujeres, y promueve prácticas sostenibles. La asociación se centra en mejorar la comercialización, la sostenibilidad financiera y las prácticas medioambientales mientras exporta café a Alemania, Estados Unidos y Canadá, con el objetivo de mejorar su modelo de negocio y sus capacidades.",
    "de": "The Asociación Agropecuaria Ambiental del Sur del Tolima is a second-level association formed by five coffee-growing organizations in the Chaparral area, which has historically faced neglect and conflict. Sie wurde 2015 gegründet, um Zugang zu einem kanadischen Projekt zu erhalten, und unterstützt mittlerweile 256 Produzenten, darunter 54 Frauen, und fördert nachhaltige Praktiken. Die Vereinigung konzentriert sich auf die Verbesserung von Marketing, finanzieller Nachhaltigkeit und Umweltpraktiken, während sie Kaffee nach Deutschland, in die USA und nach Kanada exportiert, um ihr Geschäftsmodell und ihre Kapazitäten zu verbessern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Unichaparral",
    "en": "Unichaparral",
    "fr": "Unichaparral",
    "de": "Unichaparral"
  },
  "pubId": 469352,
  "score": 70.40000000000029,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
