{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754503733,
  "date": null,
  "description": {
    "en": "Tierra Viva is an innovative company focused on the transformation of organic waste into high quality solid and liquid fertilizers using beetles. Established more than 25 years ago, it addresses waste management in Boyacá by processing 17 tons of organic waste per week. The initiative not only promotes sustainable practices, but also involves local schools in educational programs on waste management. In addition, Tierra Viva exports beetles, mainly for use as pets, further diversifying its impact and reach.",
    "fr": "Tierra Viva est une entreprise innovante qui se consacre à la transformation des déchets organiques en engrais solides et liquides de haute qualité à l'aide de coléoptères. Créée il y a plus de 25 ans, elle s'occupe de la gestion des déchets à Boyacá en traitant 17 tonnes de déchets organiques par semaine. L'initiative ne se contente pas de promouvoir des pratiques durables, elle implique également les écoles locales dans des programmes éducatifs sur la gestion des déchets. En outre, Tierra Viva exporte des coléoptères, principalement destinés à être utilisés comme animaux de compagnie, ce qui diversifie encore son impact et sa portée.",
    "es": "Tierra Viva es una empresa innovadora centrada en la transformación de residuos orgánicos en fertilizantes sólidos y líquidos de alta calidad utilizando escarabajos. Creada hace más de 25 años, se ocupa de la gestión de residuos en Boyacá procesando 17 toneladas semanales de residuos orgánicos. La iniciativa no sólo promueve prácticas sostenibles, sino que también implica a las escuelas locales en programas educativos sobre la gestión de residuos. Además, Tierra Viva exporta escarabajos, principalmente para su uso como mascotas, diversificando aún más su impacto y alcance.",
    "de": "Tierra Viva ist ein innovatives Unternehmen, das sich auf die Verarbeitung von organischen Abfällen zu hochwertigen festen und flüssigen Düngemitteln mithilfe von Bienen konzentriert. Sie wurde vor 25 Jahren gegründet und befasst sich mit der Abfallwirtschaft in Boyacá, indem sie 17 Tonnen organische Abfälle pro Woche verarbeitet. Die Initiative fördert nicht nur nachhaltige Praktiken, sondern beteiligt auch lokale Schulen an Bildungsprogrammen zum Thema Abfallmanagement. Darüber hinaus exportiert Tierra Viva Rasseln, hauptsächlich zur Verwendung als Haustiere, und diversifiziert so seine Wirkung und Reichweite weiter."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Tierra Viva Bio Abonos y Medio Ambiente",
    "en": "Tierra Viva Bio Fertilizers and Environment",
    "fr": "Tierra Viva Bio Fertilisants et Environnement",
    "de": "Tierra Viva Bio-Düngemittel und Umwelt"
  },
  "pubId": 469452,
  "score": 30.40974208718123,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
