{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754503733,
  "date": null,
  "description": {
    "en": "Tierra Viva is an innovative company focused on the transformation of organic waste into high quality solid and liquid fertilizers using beetles. Established more than 25 years ago, it addresses waste management in Boyacá by processing 17 tons of organic waste per week. The initiative not only promotes sustainable practices, but also involves local schools in educational programs on waste management. In addition, Tierra Viva exports beetles, mainly for use as pets, further diversifying its impact and reach.",
    "fr": "Tierra Viva est une entreprise innovante qui se consacre à la transformation des déchets organiques en engrais solides et liquides de haute qualité à l'aide de coléoptères. Créée il y a plus de 25 ans, elle s'occupe de la gestion des déchets à Boyacá en traitant 17 tonnes de déchets organiques par semaine. L'initiative ne se contente pas de promouvoir des pratiques durables, elle implique également les écoles locales dans des programmes éducatifs sur la gestion des déchets. En outre, Tierra Viva exporte des coléoptères, principalement destinés à être utilisés comme animaux de compagnie, ce qui diversifie encore son impact et sa portée.",
    "es": "Tierra Viva es una empresa innovadora centrada en la transformación de residuos orgánicos en fertilizantes sólidos y líquidos de alta calidad utilizando escarabajos. Creada hace más de 25 años, se ocupa de la gestión de residuos en Boyacá procesando 17 toneladas semanales de residuos orgánicos. La iniciativa no sólo promueve prácticas sostenibles, sino que también implica a las escuelas locales en programas educativos sobre la gestión de residuos. Además, Tierra Viva exporta escarabajos, principalmente para su uso como mascotas, diversificando aún más su impacto y alcance.",
    "de": "Tierra Viva ist ein innovatives Unternehmen, das sich auf die Verarbeitung von organischen Abfällen zu hochwertigen festen und flüssigen Düngemitteln mithilfe von Bienen konzentriert. Sie wurde vor 25 Jahren gegründet und befasst sich mit der Abfallwirtschaft in Boyacá, indem sie 17 Tonnen organische Abfälle pro Woche verarbeitet. Die Initiative fördert nicht nur nachhaltige Praktiken, sondern beteiligt auch lokale Schulen an Bildungsprogrammen zum Thema Abfallmanagement. Darüber hinaus exportiert Tierra Viva Rasseln, hauptsächlich zur Verwendung als Haustiere, und diversifiziert so seine Wirkung und Reichweite weiter."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Tierra Viva Bio Abonos y Medio Ambiente",
    "en": "Tierra Viva Bio Fertilizers and Environment",
    "fr": "Tierra Viva Bio Fertilisants et Environnement",
    "de": "Tierra Viva Bio-Düngemittel und Umwelt"
  },
  "pubId": 469452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "German",
      "lastname": "Viasus"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://tierravivaescarabajos.com/",
  "yt": "NmzMKqiL7u0",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1999",
      "icon": "start",
      "text": {
        "en": "While completing a specialization in Environmental Chemistry at UIS in Bucaramanga, Germán encountered concepts of Life Cycle, sustainable development, and circular economy from an Australian professor, inspiring his first experiments with organic waste transformation using vermicomposting.",
        "fr": "Lors de sa spécialisation en Chimie Environnementale à l'UIS de Bucaramanga, Germán a découvert les concepts de Cycle de Vie, de développement durable et d'économie circulaire auprès d'un professeur australien, ce qui a inspiré ses premières expériences de transformation des déchets organiques par lombricompostage.",
        "es": "Mientras completaba una especialización en Química Ambiental en la UIS en Bucaramanga, Germán se encontró con conceptos de Ciclo de Vida, desarrollo sostenible y economía circular de la mano de un profesor australiano, lo que inspiró sus primeros experimentos con la transformación de residuos orgánicos mediante lombricultura.",
        "de": "Während seiner Spezialisierung in Umweltchemie an der UIS in Bucaramanga begegnete Germán den Konzepten des Lebenszyklusses, der nachhaltigen Entwicklung und der Kreislaufwirtschaft durch einen australischen Professor, was ihn zu ersten Experimenten mit der Umwandlung von organischen Abfällen durch Wurmkompostierung inspirierte."
      }
    },
    {
      "date": "2000",
      "icon": "milestone",
      "text": {
        "en": "After his 120,000 earthworms died due to a single missed watering, Germán accidentally discovered beetle larvae transforming organic waste, leading him to develop within 10 months the world's first method for producing organic fertilizer using beetle larvae.",
        "fr": "Après la mort de ses 120 000 vers de terre due à un arrosage manqué, Germán a découvert par hasard des larves de coléoptères transformant des déchets organiques, ce qui l'a conduit à développer en 10 mois la première méthode mondiale de production d'engrais organiques à base de larves de coléoptères.",
        "es": "Tras la muerte de sus 120.000 lombrices por un riego olvidado, Germán descubrió accidentalmente larvas de escarabajo transformando residuos orgánicos, lo que lo llevó a desarrollar en 10 meses el primer método del mundo para producir fertilizante orgánico usando larvas de escarabajo.",
        "de": "Nachdem seine 120.000 Regenwürmer aufgrund einer einmalig versäumten Bewässerung starben, entdeckte Germán zufällig Käferlarven, die organische Abfälle umwandelten, was ihn dazu brachte, innerhalb von 10 Monaten die weltweit erste Methode zur Herstellung von organischem Dünger mithilfe von Käferlarven zu entwickeln."
      }
    },
    {
      "date": "2001-2004",
      "icon": "growth",
      "text": {
        "en": "Germán relocated to Tunja and began scaling operations, began receiving students from schools, initiated the environmental license process with Corpoboyacá for beetle exports, and was first contacted by Japanese buyers interested in the Hercules and Neptune beetle species.",
        "fr": "Germán s'est installé à Tunja et a commencé à développer ses activités, a accueilli des élèves d'écoles, a entamé le processus d'obtention du permis environnemental auprès de Corpoboyacá pour l'exportation de coléoptères, et a été contacté pour la première fois par des acheteurs japonais intéressés par les espèces de scarabées Hercule et Neptune.",
        "es": "Germán se trasladó a Tunja y comenzó a escalar operaciones, empezó a recibir estudiantes de colegios, inició el proceso de licencia ambiental con Corpoboyacá para la exportación de escarabajos, y fue contactado por primera vez por compradores japoneses interesados en las especies de escarabajo Hércules y Neptuno.",
        "de": "Germán zog nach Tunja und begann den Betrieb auszuweiten, empfing erste Schülergruppen aus Schulen, leitete das Verfahren zur Umweltgenehmigung bei Corpoboyacá für den Käferexport ein und wurde erstmals von japanischen Käufern kontaktiert, die Interesse an den Herkules- und Neptunkäferarten zeigten."
      }
    },
    {
      "date": "2003-2005",
      "icon": "expansion",
      "text": {
        "en": "Tierra Viva exhibited at the First International EM Business Fair in Okinawa, Japan, receiving over 4,000 inquiries in a single weekend; the company also registered its solid organic fertilizer with ICA in 2005 and filed an initial patent for the beetle-based composting method.",
        "fr": "Tierra Viva a participé à la Première Foire Internationale des Entreprises EM à Okinawa, au Japon, recevant plus de 4 000 demandes en un seul week-end ; l'entreprise a également enregistré son engrais organique solide auprès de l'ICA en 2005 et a déposé un premier brevet pour la méthode de compostage à base de coléoptères.",
        "es": "Tierra Viva participó en la Primera Feria Internacional de Negocios EM en Okinawa, Japón, recibiendo más de 4.000 consultas en un solo fin de semana; la empresa también registró su fertilizante orgánico sólido ante el ICA en 2005 y presentó una patente inicial para el método de compostaje basado en escarabajos.",
        "de": "Tierra Viva stellte auf der Ersten Internationalen EM-Geschäftsmesse in Okinawa, Japan, aus und erhielt an einem einzigen Wochenende über 4.000 Anfragen; das Unternehmen registrierte außerdem 2005 seinen festen organischen Dünger beim ICA und reichte ein erstes Patent für die käferbasierte Kompostierungsmethode ein."
      }
    },
    {
      "date": "2009-2015",
      "icon": "challenge",
      "text": {
        "en": "Flooding caused by nearby highway construction destroyed the facility's water sources, forcing Germán to temporarily return to the oil industry for five years while maintaining minimal operations at Tierra Viva on a rotating schedule.",
        "fr": "Les inondations causées par la construction d'une autoroute voisine ont détruit les sources d'eau de l'installation, obligeant Germán à retourner temporairement dans l'industrie pétrolière pendant cinq ans tout en maintenant des opérations minimales à Tierra Viva selon un calendrier rotatif.",
        "es": "Las inundaciones causadas por la construcción de una carretera cercana destruyeron las fuentes de agua de la instalación, obligando a Germán a regresar temporalmente a la industria petrolera durante cinco años mientras mantenía operaciones mínimas en Tierra Viva con un horario rotativo.",
        "de": "Überschwemmungen durch den Bau einer nahegelegenen Schnellstraße zerstörten die Wasserquellen der Anlage und zwangen Germán, für fünf Jahre vorübergehend in die Ölindustrie zurückzukehren, während er den Betrieb bei Tierra Viva in einem rotierenden Schichtplan auf einem Mindestmaß aufrechterhalten."
      }
    },
    {
      "date": "2019-2025",
      "icon": "sustainability",
      "text": {
        "en": "Tierra Viva launched Kamuchi Coin, a proprietary cryptocurrency designed to reduce banking intermediation costs and direct 35% of profits to environmental causes, while expanding organic waste collection to 17 tonnes per week from six municipalities and diverting over 800 tonnes annually from the Pirgua landfill.",
        "fr": "Tierra Viva a lancé Kamuchi Coin, une cryptomonnaie propriétaire conçue pour réduire les coûts d'intermédiation bancaire et reverser 35 % des bénéfices à des causes environnementales, tout en développant la collecte de déchets organiques à 17 tonnes par semaine provenant de six municipalités et en détournant plus de 800 tonnes annuellement de la décharge de Pirgua.",
        "es": "Tierra Viva lanzó Kamuchi Coin, una criptomoneda propia diseñada para reducir los costos de intermediación bancaria y destinar el 35% de las ganancias a causas ambientales, al tiempo que amplió la recolección de residuos orgánicos a 17 toneladas por semana provenientes de seis municipios, desviando más de 800 toneladas anuales del relleno sanitario de Pirgua.",
        "de": "Tierra Viva lancierte Kamuchi Coin, eine eigene Kryptowährung, die darauf ausgelegt ist, die Kosten der Bankvermittlung zu senken und 35 % der Gewinne Umweltprojekten zuzuführen, während die Sammlung organischer Abfälle auf 17 Tonnen pro Woche aus sechs Gemeinden ausgeweitet und jährlich über 800 Tonnen von der Deponie Pirgua umgeleitet wurden."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Converts organic waste into premium fertilizer",
        "fr": "Transforme les déchets organiques en engrais de qualité supérieure",
        "es": "Convierte residuos orgánicos en fertilizante premium",
        "de": "Wandelt organische Abfälle in hochwertigen Dünger um"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic solid and liquid fertilizer for crops",
        "fr": "Engrais organique solide et liquide pour les cultures",
        "es": "Fertilizante orgánico sólido y líquido para cultivos",
        "de": "Organischer Fest- und Flüssigdünger für Nutzpflanzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Beetle export as pets to Japan",
        "fr": "Exportation de scarabées comme animaux de compagnie au Japon",
        "es": "Exportación de escarabajos como mascotas a Japón",
        "de": "Käferexport als Haustiere nach Japan"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Educational visits for preschool to university students",
        "fr": "Visites éducatives pour les élèves du préscolaire à l'université",
        "es": "Visitas educativas para estudiantes de preescolar a universidad",
        "de": "Bildungsbesuche für Schüler vom Vorschul- bis zum Universitätsalter"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Below-market waste collection for municipalities",
        "fr": "Collecte des déchets à tarif préférentiel pour les municipalités",
        "es": "Recolección de residuos por debajo del precio de mercado para municipios",
        "de": "Abfallsammlung unter Marktpreis für Kommunen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "25 years of beetle-based composting research",
        "fr": "25 ans de recherche sur le compostage à base de scarabées",
        "es": "25 años de investigación en compostaje con escarabajos",
        "de": "25 Jahre Forschung zur käferbasierten Kompostierung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Funding for biotechnology research projects",
        "fr": "Financement pour des projets de recherche en biotechnologie",
        "es": "Financiamiento para proyectos de investigación en biotecnología",
        "de": "Förderung für biotechnologische Forschungsprojekte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances for market expansion",
        "fr": "Alliances stratégiques pour l'expansion du marché",
        "es": "Alianzas estratégicas para la expansión de mercado",
        "de": "Strategische Allianzen zur Markterweiterung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New buyers for organic solid and liquid fertilizer",
        "fr": "Nouveaux acheteurs pour les engrais organiques solides et liquides",
        "es": "Nuevos compradores de fertilizante orgánico sólido y líquido",
        "de": "Neue Käufer für organische Fest- und Flüssigdünger"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "More municipalities supplying separated organic waste",
        "fr": "Plus de municipalités fournissant des déchets organiques séparés",
        "es": "Más municipios que suministren residuos orgánicos separados",
        "de": "Mehr Gemeinden, die getrennte organische Abfälle liefern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Residential communities adopting organic waste separation",
        "fr": "Communautés résidentielles adoptant la séparation des déchets organiques",
        "es": "Comunidades residenciales que adopten la separación de residuos orgánicos",
        "de": "Wohngemeinschaften, die die Biotrennung von organischen Abfällen einführen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government support without political conditions",
        "fr": "Soutien gouvernemental sans conditions politiques",
        "es": "Apoyo gubernamental sin condiciones políticas",
        "de": "Staatliche Unterstützung ohne politische Bedingungen"
      }
    }
  ],
  "gallery": []
}