{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754503867,
  "date": null,
  "description": {
    "en": "Comproagro is an innovative initiative founded to connect farmers directly with consumers, addressing the challenges faced by agricultural producers in Colombia. Launched in 2014, it began as a platform to sell onions and potatoes online, evolving into a social enterprise that now supports more than 50,000 farmers across the country. By cutting out the middlemen, Comproagro improves farmers' incomes and promotes local produce, while adding value through processing and packaging.              ",
    "fr": "Comproagro est une initiative innovante fondée pour mettre en relation directe les agriculteurs et les consommateurs, afin de relever les défis auxquels sont confrontés les producteurs agricoles en Colombie. Lancée en 2014, cette plateforme de vente en ligne d'oignons et de pommes de terre s'est transformée en une entreprise sociale qui soutient aujourd'hui plus de 50 000 agriculteurs dans tout le pays. En supprimant les intermédiaires, Comproagro améliore les revenus des agriculteurs et promeut les produits locaux, tout en ajoutant de la valeur grâce à la transformation et à l'emballage.              ",
    "es": "Comproagro es una iniciativa innovadora fundada para conectar directamente a los agricultores con los consumidores, abordando los retos a los que se enfrentan los productores agrícolas en Colombia. Lanzada en 2014, comenzó como una plataforma para vender cebollas y patatas en línea, evolucionando hasta convertirse en una empresa social que ahora apoya a más de 50.000 agricultores en todo el país. Al eliminar a los intermediarios, Comproagro mejora los ingresos de los agricultores y promueve los productos locales, al tiempo que aporta valor añadido mediante el procesamiento y el envasado.              ",
    "de": "Comproagro ist eine innovative Initiative, die gegründet wurde, um Landwirte direkt mit Verbrauchern zu verbinden und so die Herausforderungen, denen sich die Landwirte in Kolumbien gegenübersehen, zu bewältigen. Die 2014 ins Leben gerufene Initiative begann als Plattform für den Online-Verkauf von Zwiebeln und Kartoffeln und entwickelte sich zu einem sozialen Unternehmen, das mittlerweile über 50.000 Landwirte landesweit unterstützt. Durch die Ausschaltung von Zwischenhändlern steigert Comproagro die Gewinne der Landwirte und fördert lokale Produkte, während es gleichzeitig einen Mehrwert durch Verarbeitung und Verpackung bietet.              "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Comproagro",
    "fr": "Comproagro",
    "es": "Comproagro",
    "de": "Comproagro"
  },
  "pubId": 469552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ginna",
      "lastname": "Jimenez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.comproagro.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013-2014",
      "icon": "start",
      "text": {
        "en": "Comproagro nació en 2014 tras el paro agrario de 2013, cuando la familia de Ginna vendió su cosecha de cebolla a pérdida (50 pesos por kilo frente a un costo de 400-500). Ginna y su hermano mellizo, entonces en grado 11, participaron en la convocatoria Apps.co del Ministerio de TIC para desarrollar una plataforma web que conectara agricultores con compradores.",
        "fr": "Comproagro est né en 2014 à la suite de la grève agricole de 2013, lorsque la famille de Ginna a vendu sa récolte d'oignons à perte (50 pesos le kilo contre un coût de 400-500). Ginna et son frère jumeau, alors en terminale, ont participé à l'appel à projets Apps.co du Ministère des TIC pour développer une plateforme web mettant en relation les agriculteurs et les acheteurs.",
        "es": "Comproagro nació en 2014 tras el paro agrario de 2013, cuando la familia de Ginna vendió su cosecha de cebolla a pérdida (50 pesos por kilo frente a un costo de 400-500). Ginna y su hermano mellizo, entonces en grado 11, participaron en la convocatoria Apps.co del Ministerio de TIC para desarrollar una plataforma web que conectara agricultores con compradores.",
        "de": "Comproagro entstand 2014 nach dem Agrарstreik von 2013, als die Familie von Ginna ihre Zwiebelernte mit Verlust verkaufte (50 Pesos pro Kilo gegenüber Kosten von 400–500 Pesos). Ginna und ihr Zwillingsbruder, damals in der 11. Klasse, nahmen an der Ausschreibung Apps.co des Ministeriums für IKT teil, um eine Webplattform zu entwickeln, die Landwirte mit Käufern verbindet."
      }
    },
    {
      "date": "2014-2015",
      "icon": "milestone",
      "text": {
        "en": "Se desarrolló la primera versión básica de la plataforma Comproagro, iniciando con productos de la propia familia y realizando pruebas piloto en almacenes de Tunja con cebolla empacada y con marca propia. La empresa se formalizó como persona jurídica con la madre como representante legal, al ser los fundadores menores de edad.",
        "fr": "La première version de base de la plateforme Comproagro a été développée, en débutant avec les produits de la famille elle-même et en réalisant des projets pilotes dans des magasins de Tunja avec des oignons emballés sous marque propre. L'entreprise a été formalisée en tant que personne morale avec la mère comme représentante légale, les fondateurs étant mineurs.",
        "es": "Se desarrolló la primera versión básica de la plataforma Comproagro, iniciando con productos de la propia familia y realizando pruebas piloto en almacenes de Tunja con cebolla empacada y con marca propia. La empresa se formalizó como persona jurídica con la madre como representante legal, al ser los fundadores menores de edad.",
        "de": "Die erste Grundversion der Plattform Comproagro wurde entwickelt, beginnend mit Produkten der eigenen Familie und Pilottests in Läden in Tunja mit verpackten Zwiebeln unter eigener Marke. Das Unternehmen wurde als juristische Person formalisiert, wobei die Mutter als gesetzliche Vertreterin fungierte, da die Gründer minderjährig waren."
      }
    },
    {
      "date": "2016-2017",
      "icon": "partnership",
      "text": {
        "en": "Se cerraron las primeras alianzas comerciales con grandes superficies, incluyendo el Grupo Éxito, permitiendo que los agricultores aliados obtuvieran entre un 10% y un 20% más por sus productos frente a los precios de Corabastos. Se estableció también el centro de acopio en la casa ancestral de la familia en Toca, Boyacá, empleando mujeres rurales para dar valor agregado a los productos.",
        "fr": "Les premiers partenariats commerciaux ont été conclus avec de grandes surfaces, dont le Groupe Éxito, permettant aux agriculteurs partenaires d'obtenir entre 10 % et 20 % de plus pour leurs produits par rapport aux prix de Corabastos. Un centre de collecte a également été établi dans la maison ancestrale de la famille à Toca, Boyacá, employant des femmes rurales pour apporter de la valeur ajoutée aux produits.",
        "es": "Se cerraron las primeras alianzas comerciales con grandes superficies, incluyendo el Grupo Éxito, permitiendo que los agricultores aliados obtuvieran entre un 10% y un 20% más por sus productos frente a los precios de Corabastos. Se estableció también el centro de acopio en la casa ancestral de la familia en Toca, Boyacá, empleando mujeres rurales para dar valor agregado a los productos.",
        "de": "Die ersten Handelspartnerschaften mit großen Einzelhandelsketten wurden abgeschlossen, darunter die Grupo Éxito, wodurch die verbündeten Landwirte 10 % bis 20 % mehr für ihre Produkte im Vergleich zu den Corabastos-Preisen erzielen konnten. Außerdem wurde das Sammelzentrum im angestammten Familienhaus in Toca, Boyacá, eingerichtet, in dem Landfrauen beschäftigt werden, um den Produkten einen Mehrwert zu verleihen."
      }
    },
    {
      "date": "2018-2019",
      "icon": "growth",
      "text": {
        "en": "Comproagro participó en Shark Tank Colombia, recibiendo inversión aproximada de 120 millones de pesos y el 40% de participación para los inversores. Esto impulsó la visibilidad del emprendimiento a nivel latinoamericano y permitió escalar operaciones, incluyendo la incorporación de nuevas alianzas comerciales con cadenas como Ara, Olímpica y Supertiendas.",
        "fr": "Comproagro a participé à Shark Tank Colombia, recevant un investissement d'environ 120 millions de pesos en échange de 40 % de participation pour les investisseurs. Cela a renforcé la visibilité de l'entreprise à l'échelle latino-américaine et a permis de développer les opérations, notamment grâce à de nouveaux partenariats commerciaux avec des enseignes telles qu'Ara, Olímpica et Supertiendas.",
        "es": "Comproagro participó en Shark Tank Colombia, recibiendo una inversión aproximada de 120 millones de pesos y el 40% de participación para los inversores. Esto impulsó la visibilidad del emprendimiento a nivel latinoamericano y permitió escalar operaciones, incluyendo la incorporación de nuevas alianzas comerciales con cadenas como Ara, Olímpica y Supertiendas.",
        "de": "Comproagro nahm an Shark Tank Colombia teil und erhielt eine Investition von rund 120 Millionen Pesos sowie eine 40-prozentige Beteiligung für die Investoren. Dies steigerte die Sichtbarkeit des Unternehmens auf lateinamerikanischer Ebene und ermöglichte die Skalierung des Betriebs, einschließlich der Aufnahme neuer Handelspartnerschaften mit Ketten wie Ara, Olímpica und Supertiendas."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "Durante la pandemia, Comproagro creció significativamente al ofrecer productos directamente del campo a la ciudad cuando los agricultores no podían comercializar de forma tradicional. Se consolidaron alianzas con entidades gubernamentales y privadas, y se logró la bancarización del 100% de los agricultores aliados.",
        "fr": "Durant la pandémie, Comproagro a connu une croissance significative en proposant des produits directement du champ à la ville, au moment où les agriculteurs ne pouvaient plus commercialiser de façon traditionnelle. Des partenariats avec des entités gouvernementales et privées ont été consolidés, et 100 % des agriculteurs partenaires ont été bancarisés.",
        "es": "Durante la pandemia, Comproagro creció significativamente al ofrecer productos directamente del campo a la ciudad cuando los agricultores no podían comercializar de forma tradicional. Se consolidaron alianzas con entidades gubernamentales y privadas, y se logró la bancarización del 100% de los agricultores aliados.",
        "de": "Während der Pandemie wuchs Comproagro erheblich, indem Produkte direkt vom Feld in die Stadt geliefert wurden, als Landwirte auf traditionellem Weg nicht mehr vermarkten konnten. Partnerschaften mit staatlichen und privaten Einrichtungen wurden gefestigt, und es gelang, 100 % der verbündeten Landwirte in das Bankensystem einzugliedern."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "A sus 10 años, Comproagro cuenta con más de 50.000 agricultores registrados en los 32 departamentos, aproximadamente 450 agricultores directamente vinculados al centro de acopio en Boyacá, 30 mujeres rurales empleadas y ventas anuales de aproximadamente 2.500 millones de pesos, comercializando cerca de 1.000 toneladas de productos al año. Se encuentra en desarrollo un agente de inteligencia artificial integrado con WhatsApp para facilitar la actualización de la plataforma por parte de los agricultores.",
        "fr": "À ses 10 ans, Comproagro compte plus de 50 000 agriculteurs enregistrés dans les 32 départements, environ 450 agriculteurs directement liés au centre de collecte en Boyacá, 30 femmes rurales employées et un chiffre d'affaires annuel d'environ 2,5 milliards de pesos, commercialisant près de 1 000 tonnes de produits par an. Un agent d'intelligence artificielle intégré à WhatsApp est en cours de développement pour faciliter la mise à jour de la plateforme par les agriculteurs.",
        "es": "A sus 10 años, Comproagro cuenta con más de 50.000 agricultores registrados en los 32 departamentos, aproximadamente 450 agricultores directamente vinculados al centro de acopio en Boyacá, 30 mujeres rurales empleadas y ventas anuales de aproximadamente 2.500 millones de pesos, comercializando cerca de 1.000 toneladas de productos al año. Se encuentra en desarrollo un agente de inteligencia artificial integrado con WhatsApp para facilitar la actualización de la plataforma por parte de los agricultores.",
        "de": "Nach 10 Jahren verfügt Comproagro über mehr als 50.000 registrierte Landwirte in allen 32 Departements, rund 450 direkt an das Sammelzentrum in Boyacá gebundene Landwirte, 30 beschäftigte Landfrauen und einen Jahresumsatz von rund 2,5 Milliarden Pesos, wobei etwa 1.000 Tonnen Produkte pro Jahr vermarktet werden. Derzeit wird ein in WhatsApp integrierter KI-Agent entwickelt, der es Landwirten erleichtern soll, die Plattform zu aktualisieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Free platform connecting farmers with buyers",
        "fr": "Plateforme gratuite mettant en relation les agriculteurs et les acheteurs",
        "es": "Plataforma gratuita que conecta agricultores con compradores",
        "de": "Kostenlose Plattform, die Landwirte mit Käufern verbindet"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Direct farm-to-store product commercialization",
        "fr": "Commercialisation directe des produits de la ferme au magasin",
        "es": "Comercialización directa de productos del campo a la tienda",
        "de": "Direkte Vermarktung von Produkten vom Bauernhof in den Laden"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Unsold produce donated to food bank",
        "fr": "Invendus donnés à la banque alimentaire",
        "es": "Productos no vendidos donados al banco de alimentos",
        "de": "Unverkaufte Produkte werden an die Lebensmittelbank gespendet"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment and training for rural women",
        "fr": "Emploi et formation pour les femmes rurales",
        "es": "Empleo y capacitación para mujeres rurales",
        "de": "Beschäftigung und Ausbildung für Frauen im ländlichen Raum"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacitation and support for allied farmers",
        "fr": "Renforcement des capacités et soutien aux agriculteurs partenaires",
        "es": "Capacitación y apoyo para agricultores aliados",
        "de": "Weiterbildung und Unterstützung für verbündete Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "AI agent to simplify farmer product listings",
        "fr": "Agent IA pour simplifier la mise en ligne des produits agricoles",
        "es": "Agente de IA para simplificar el registro de productos de los agricultores",
        "de": "KI-Agent zur Vereinfachung von Produkteinträgen für Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic commercial alliances with large retailers",
        "fr": "Alliances commerciales stratégiques avec les grands détaillants",
        "es": "Alianzas comerciales estratégicas con grandes minoristas",
        "de": "Strategische kommerzielle Allianzen mit großen Einzelhändlern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers willing to adopt digital commercialization tools",
        "fr": "Agriculteurs prêts à adopter des outils de commercialisation numérique",
        "es": "Agricultores dispuestos a adoptar herramientas de comercialización digital",
        "de": "Landwirte, die bereit sind, digitale Vermarktungswerkzeuge einzusetzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for agricultural products at fair prices",
        "fr": "Acheteurs de produits agricoles à des prix équitables",
        "es": "Compradores de productos agrícolas a precios justos",
        "de": "Käufer für landwirtschaftliche Produkte zu fairen Preisen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "AI agent development for WhatsApp farmer integration",
        "fr": "Développement d'agents IA pour l'intégration des agriculteurs via WhatsApp",
        "es": "Desarrollo de agente de IA para integración de agricultores por WhatsApp",
        "de": "Entwicklung von KI-Agenten für die WhatsApp-Integration von Landwirten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Rural women for value-added processing work",
        "fr": "Femmes rurales pour des travaux de transformation à valeur ajoutée",
        "es": "Mujeres rurales para trabajo de procesamiento con valor agregado",
        "de": "Landfrauen für die Verarbeitung von Mehrwertprodukten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export channels for onion and agricultural products",
        "fr": "Canaux d'exportation pour l'oignon et les produits agricoles",
        "es": "Canales de exportación para cebolla y productos agrícolas",
        "de": "Exportkanäle für Zwiebeln und landwirtschaftliche Produkte"
      }
    }
  ],
  "gallery": []
}