{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754503867,
  "date": null,
  "description": {
    "en": "Comproagro is an innovative initiative founded to connect farmers directly with consumers, addressing the challenges faced by agricultural producers in Colombia. Launched in 2014, it began as a platform to sell onions and potatoes online, evolving into a social enterprise that now supports more than 50,000 farmers across the country. By cutting out the middlemen, Comproagro improves farmers' incomes and promotes local produce, while adding value through processing and packaging.              ",
    "fr": "Comproagro est une initiative innovante fondée pour mettre en relation directe les agriculteurs et les consommateurs, afin de relever les défis auxquels sont confrontés les producteurs agricoles en Colombie. Lancée en 2014, cette plateforme de vente en ligne d'oignons et de pommes de terre s'est transformée en une entreprise sociale qui soutient aujourd'hui plus de 50 000 agriculteurs dans tout le pays. En supprimant les intermédiaires, Comproagro améliore les revenus des agriculteurs et promeut les produits locaux, tout en ajoutant de la valeur grâce à la transformation et à l'emballage.              ",
    "es": "Comproagro es una iniciativa innovadora fundada para conectar directamente a los agricultores con los consumidores, abordando los retos a los que se enfrentan los productores agrícolas en Colombia. Lanzada en 2014, comenzó como una plataforma para vender cebollas y patatas en línea, evolucionando hasta convertirse en una empresa social que ahora apoya a más de 50.000 agricultores en todo el país. Al eliminar a los intermediarios, Comproagro mejora los ingresos de los agricultores y promueve los productos locales, al tiempo que aporta valor añadido mediante el procesamiento y el envasado.              ",
    "de": "Comproagro ist eine innovative Initiative, die gegründet wurde, um Landwirte direkt mit Verbrauchern zu verbinden und so die Herausforderungen, denen sich die Landwirte in Kolumbien gegenübersehen, zu bewältigen. Die 2014 ins Leben gerufene Initiative begann als Plattform für den Online-Verkauf von Zwiebeln und Kartoffeln und entwickelte sich zu einem sozialen Unternehmen, das mittlerweile über 50.000 Landwirte landesweit unterstützt. Durch die Ausschaltung von Zwischenhändlern steigert Comproagro die Gewinne der Landwirte und fördert lokale Produkte, während es gleichzeitig einen Mehrwert durch Verarbeitung und Verpackung bietet.              "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Comproagro",
    "fr": "Comproagro",
    "es": "Comproagro",
    "de": "Comproagro"
  },
  "pubId": 469552,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
