{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754504061,
  "date": null,
  "description": {
    "en": "Fish and Farm Cooperative was established in 2001 to help local fishermen market their catch. Despite difficulties, including a devastating hurricane in 2020 that damaged infrastructure and reduced membership from more than 100 to about 45, the cooperative has made progress in rebuilding and maintaining operations. The initiative emphasizes the importance of community support, responsible fishing practices and the need to increase production to meet demand. The cooperative also seeks to involve younger generations in the fishery and has established partnerships with organizations such as the UN for support.",
    "fr": "La coopérative Fish and Farm a été créée en 2001 pour aider les pêcheurs locaux à commercialiser leurs prises. Malgré des difficultés, notamment un ouragan dévastateur en 2020 qui a endommagé les infrastructures et réduit le nombre de membres de plus de 100 à environ 45, la coopérative a progressé dans la reconstruction et le maintien de ses activités. L'initiative souligne l'importance du soutien de la communauté, des pratiques de pêche responsables et de la nécessité d'augmenter la production pour répondre à la demande. La coopérative tente également d'impliquer les jeunes générations dans la pêche et a établi des partenariats avec des organisations telles que les Nations unies pour obtenir leur soutien.",
    "es": "Fish and Farm Cooperative se creó en 2001 para ayudar a los pescadores locales a comercializar sus capturas. A pesar de las dificultades, incluido un devastador huracán en 2020 que dañó las infraestructuras y redujo el número de miembros de más de 100 a unos 45, la cooperativa ha avanzado en la reconstrucción y el mantenimiento de las operaciones. La iniciativa hace hincapié en la importancia del apoyo comunitario, las prácticas pesqueras responsables y la necesidad de aumentar la producción para satisfacer la demanda. La cooperativa también intenta implicar a las generaciones más jóvenes en la pesca y ha establecido asociaciones con organizaciones como la ONU para obtener apoyo.",
    "de": "Die Fish and Farm Cooperative wurde 2001 gegründet, um lokale Fischer bei der Vermarktung ihres Fangs zu unterstützen. Trotz Herausforderungen, darunter ein verheerender Hurrikan im Jahr 2020, der die Infrastruktur beschädigte und die Mitgliederzahl von über 100 auf rund 45 reduzierte, hat die Genossenschaft beim Wiederaufbau und der Aufrechterhaltung der Betriebe große Anstrengungen unternommen. Die Initiative unterstreicht die Bedeutung der Unterstützung der Gemeinschaft, verantwortungsvoller Angelpraktiken und der Notwendigkeit einer höheren Produktion, um die Nachfrage zu befriedigen. Die Genossenschaft will auch jüngere Generationen für den Fischfang gewinnen und hat zur Unterstützung Partnerschaften mit Organisationen wie den Vereinten Nationen geschlossen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Fish & Farm Coop",
    "fr": "Fish & Farm Coop",
    "es": "Fish & Farm Coop",
    "de": "Fish & Farm Coop"
  },
  "pubId": 469652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Vemel",
      "lastname": "Hooker"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/profile.php?id=61559606795569",
  "yt": "nYdTIeYJhI4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Pre-2001",
      "icon": "start",
      "text": {
        "en": "A predecessor fishing cooperative called Copropesca operated in Santa Catalina island but was eventually liquidated due to financial problems and member disloyalty.",
        "fr": "Une coopérative de pêche prédécesseure appelée Copropesca opérait sur l'île de Santa Catalina, mais a finalement été liquidée en raison de problèmes financiers et de la déloyauté de ses membres.",
        "es": "Una cooperativa pesquera predecesora llamada Copropesca operaba en la isla de Santa Catalina, pero fue finalmente liquidada debido a problemas financieros y deslealtad de sus miembros.",
        "de": "Eine Vorgänger-Fischereigenossenschaft namens Copropesca war auf der Insel Santa Catalina tätig, wurde jedoch aufgrund finanzieller Probleme und Illoyalität der Mitglieder schließlich aufgelöst."
      }
    },
    {
      "date": "2001",
      "icon": "milestone",
      "text": {
        "en": "Fish and Farm Cooperative was founded in Providencia with support from the Inter-American Development Bank (IDB), which funded the construction of facilities including docks, cold storage, and an ice machine.",
        "fr": "La coopérative Fish and Farm a été fondée à Providencia avec le soutien de la Banque interaméricaine de développement (BID), qui a financé la construction d'installations comprenant des quais, un entrepôt frigorifique et une machine à glace.",
        "es": "La Cooperativa Fish and Farm fue fundada en Providencia con el apoyo del Banco Interamericano de Desarrollo (BID), que financió la construcción de instalaciones que incluyen muelles, almacenamiento en frío y una máquina de hielo.",
        "de": "Die Fish and Farm Cooperative wurde in Providencia mit Unterstützung der Interamerikanischen Entwicklungsbank (IDB) gegründet, die den Bau von Einrichtungen wie Docks, Kühllager und einer Eismaschine finanzierte."
      }
    },
    {
      "date": "Pre-2020",
      "icon": "growth",
      "text": {
        "en": "The cooperative grew to over 200 members and operated multiple vessels including Mr. Sony, Fish and Farm, and Timeout, expanding sales to San Andrés and even Bogotá on the Colombian mainland.",
        "fr": "La coopérative a grandi pour atteindre plus de 200 membres et a exploité plusieurs embarcations, dont Mr. Sony, Fish and Farm et Timeout, en élargissant ses ventes à San Andrés et même à Bogotá sur le continent colombien.",
        "es": "La cooperativa creció hasta superar los 200 miembros y operó múltiples embarcaciones, entre ellas Mr. Sony, Fish and Farm y Timeout, expandiendo sus ventas a San Andrés e incluso a Bogotá en el continente colombiano.",
        "de": "Die Genossenschaft wuchs auf über 200 Mitglieder und betrieb mehrere Schiffe, darunter Mr. Sony, Fish and Farm und Timeout, und erweiterte den Verkauf nach San Andrés und sogar nach Bogotá auf dem kolumbianischen Festland."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "Hurricane Iota devastated the cooperative, destroying its fleet, infrastructure, and approximately 150 million pesos worth of stored product, reducing staff from 8-10 employees to around 4.",
        "fr": "L'ouragan Iota a dévasté la coopérative, détruisant sa flotte, ses infrastructures et environ 150 millions de pesos de produits stockés, réduisant le personnel de 8 à 10 employés à environ 4.",
        "es": "El huracán Iota devastó la cooperativa, destruyendo su flota, infraestructura y aproximadamente 150 millones de pesos en productos almacenados, reduciendo el personal de 8 a 10 empleados a alrededor de 4.",
        "de": "Hurrikan Iota verwüstete die Genossenschaft, zerstörte ihre Flotte, Infrastruktur und gelagerte Waren im Wert von etwa 150 Millionen Pesos und reduzierte die Belegschaft von 8–10 Mitarbeitern auf etwa 4."
      }
    },
    {
      "date": "Post-2020",
      "icon": "sustainability",
      "text": {
        "en": "The cooperative began reconstruction with support from the United Nations and Colombia's National Development Agency, rebuilding its roof through donations and member contributions while resuming local and San Andrés sales.",
        "fr": "La coopérative a entamé sa reconstruction avec le soutien des Nations Unies et de l'Agence nationale de développement de Colombie, reconstruisant son toit grâce à des dons et aux contributions des membres, tout en reprenant les ventes locales et à San Andrés.",
        "es": "La cooperativa inició su reconstrucción con el apoyo de las Naciones Unidas y la Agencia Nacional de Desarrollo de Colombia, reconstruyendo su techo mediante donaciones y aportes de los miembros, mientras retomaba las ventas locales y en San Andrés.",
        "de": "Die Genossenschaft begann mit dem Wiederaufbau, unterstützt durch die Vereinten Nationen und Kolumbiens nationale Entwicklungsagentur, baute ihr Dach durch Spenden und Mitgliedsbeiträge wieder auf und nahm den lokalen Verkauf sowie den Verkauf in San Andrés wieder auf."
      }
    },
    {
      "date": "Present",
      "icon": "expansion",
      "text": {
        "en": "With approximately 35-45 active members, the cooperative is pursuing projects to acquire larger technified vessels to increase production capacity and eventually re-establish continental sales.",
        "fr": "Avec environ 35 à 45 membres actifs, la coopérative poursuit des projets visant à acquérir de plus grands navires technifiés afin d'augmenter sa capacité de production et de rétablir éventuellement les ventes continentales.",
        "es": "Con aproximadamente 35 a 45 miembros activos, la cooperativa está impulsando proyectos para adquirir embarcaciones tecnificadas de mayor tamaño, con el fin de aumentar la capacidad de producción y eventualmente restablecer las ventas en el continente.",
        "de": "Mit etwa 35–45 aktiven Mitgliedern verfolgt die Genossenschaft Projekte zur Anschaffung größerer, technisierter Schiffe, um die Produktionskapazität zu steigern und schließlich den Festlandsverkauf wieder aufzunehmen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Fresh fish sales at cooperative point",
        "fr": "Vente de poisson frais au point coopératif",
        "es": "Venta de pescado fresco en punto cooperativo",
        "de": "Frischfischverkauf an der Genossenschaftsstelle"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Processed fish in portions, fillets, scales",
        "fr": "Poisson transformé en portions, filets, écailles",
        "es": "Pescado procesado en porciones, filetes y escamas",
        "de": "Verarbeiteter Fisch in Portionen, Filets, Schuppen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Financial savings and advance loans for fishers",
        "fr": "Épargne financière et prêts anticipés pour les pêcheurs",
        "es": "Ahorros financieros y préstamos anticipados para pescadores",
        "de": "Finanzielle Ersparnisse und Vorschussdarlehen für Fischer"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Boats and equipment provided to members",
        "fr": "Bateaux et équipements fournis aux membres",
        "es": "Botes y equipos proporcionados a los miembros",
        "de": "Boote und Ausrüstung für Mitglieder bereitgestellt"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Artisanal sustainable fishing practices",
        "fr": "Pratiques de pêche artisanale durable",
        "es": "Prácticas de pesca artesanal sostenible",
        "de": "Handwerkliche nachhaltige Fischereipraktiken"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Community event space for cultural activities",
        "fr": "Espace communautaire pour les activités culturelles",
        "es": "Espacio comunitario para actividades culturales",
        "de": "Gemeinschaftsveranstaltungsraum für kulturelle Aktivitäten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "International cooperation allies for reconstruction support",
        "fr": "Alliés de coopération internationale pour le soutien à la reconstruction",
        "es": "Aliados de cooperación internacional para apoyo en reconstrucción",
        "de": "Internationale Kooperationspartner für Wiederaufbauunterstützung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New active fishermen members to join cooperative",
        "fr": "Nouveaux membres pêcheurs actifs à rejoindre la coopérative",
        "es": "Nuevos pescadores activos para unirse a la cooperativa",
        "de": "Neue aktive Fischer, die der Genossenschaft beitreten sollen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Projects to acquire technified fishing vessels",
        "fr": "Projets d'acquisition de bateaux de pêche technifiés",
        "es": "Proyectos para adquirir embarcaciones pesqueras tecnificadas",
        "de": "Projekte zur Beschaffung technisierter Fischereifahrzeuge"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand sales point to San Andrés island",
        "fr": "Étendre le point de vente à l'île de San Andrés",
        "es": "Ampliar punto de venta a la isla de San Andrés",
        "de": "Verkaufspunkt auf die Insel San Andrés ausweiten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Loyal fishermen supplying quality marine products",
        "fr": "Pêcheurs fidèles fournissant des produits marins de qualité",
        "es": "Pescadores leales que suministran productos marinos de calidad",
        "de": "Treue Fischer, die hochwertige Meeresprodukte liefern"
      }
    }
  ],
  "gallery": []
}