{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754504061,
  "date": null,
  "description": {
    "en": "Fish and Farm Cooperative was established in 2001 to help local fishermen market their catch. Despite difficulties, including a devastating hurricane in 2020 that damaged infrastructure and reduced membership from more than 100 to about 45, the cooperative has made progress in rebuilding and maintaining operations. The initiative emphasizes the importance of community support, responsible fishing practices and the need to increase production to meet demand. The cooperative also seeks to involve younger generations in the fishery and has established partnerships with organizations such as the UN for support.",
    "fr": "La coopérative Fish and Farm a été créée en 2001 pour aider les pêcheurs locaux à commercialiser leurs prises. Malgré des difficultés, notamment un ouragan dévastateur en 2020 qui a endommagé les infrastructures et réduit le nombre de membres de plus de 100 à environ 45, la coopérative a progressé dans la reconstruction et le maintien de ses activités. L'initiative souligne l'importance du soutien de la communauté, des pratiques de pêche responsables et de la nécessité d'augmenter la production pour répondre à la demande. La coopérative tente également d'impliquer les jeunes générations dans la pêche et a établi des partenariats avec des organisations telles que les Nations unies pour obtenir leur soutien.",
    "es": "Fish and Farm Cooperative se creó en 2001 para ayudar a los pescadores locales a comercializar sus capturas. A pesar de las dificultades, incluido un devastador huracán en 2020 que dañó las infraestructuras y redujo el número de miembros de más de 100 a unos 45, la cooperativa ha avanzado en la reconstrucción y el mantenimiento de las operaciones. La iniciativa hace hincapié en la importancia del apoyo comunitario, las prácticas pesqueras responsables y la necesidad de aumentar la producción para satisfacer la demanda. La cooperativa también intenta implicar a las generaciones más jóvenes en la pesca y ha establecido asociaciones con organizaciones como la ONU para obtener apoyo.",
    "de": "Die Fish and Farm Cooperative wurde 2001 gegründet, um lokale Fischer bei der Vermarktung ihres Fangs zu unterstützen. Trotz Herausforderungen, darunter ein verheerender Hurrikan im Jahr 2020, der die Infrastruktur beschädigte und die Mitgliederzahl von über 100 auf rund 45 reduzierte, hat die Genossenschaft beim Wiederaufbau und der Aufrechterhaltung der Betriebe große Anstrengungen unternommen. Die Initiative unterstreicht die Bedeutung der Unterstützung der Gemeinschaft, verantwortungsvoller Angelpraktiken und der Notwendigkeit einer höheren Produktion, um die Nachfrage zu befriedigen. Die Genossenschaft will auch jüngere Generationen für den Fischfang gewinnen und hat zur Unterstützung Partnerschaften mit Organisationen wie den Vereinten Nationen geschlossen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Fish & Farm Coop",
    "fr": "Fish & Farm Coop",
    "es": "Fish & Farm Coop",
    "de": "Fish & Farm Coop"
  },
  "pubId": 469652,
  "score": -204.27272951113932,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
