{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754504125,
  "date": null,
  "description": {
    "en": "Honeyland is an innovative initiative focused on sustainable beekeeping and honey production. It emphasizes the development of genetically modified queen bees to improve honey yields, while promoting inclusion in the sector, especially for women. Founded by César Palacio, the project combines academic research with practical application, offering free knowledge sharing to aspiring beekeepers. Despite its potential, Honeyland faces challenges due to its dependence on a single person and limited commercial viability.",
    "fr": "Honeyland est une initiative innovante axée sur l'apiculture durable et la production de miel. Elle met l'accent sur le développement de reines d'abeilles génétiquement modifiées afin d'améliorer les rendements en miel, tout en favorisant l'intégration dans le secteur, en particulier pour les femmes. Fondé par César Palacio, le projet associe la recherche universitaire à l'application pratique, offrant un échange de connaissances gratuit aux apiculteurs en herbe. Malgré son potentiel, Honeyland est confronté à des difficultés liées à sa dépendance à l'égard d'une seule personne et à sa viabilité commerciale limitée.",
    "es": "Honeyland es una iniciativa innovadora centrada en la apicultura y la producción de miel sostenibles. Hace hincapié en el desarrollo de abejas reinas modificadas genéticamente para mejorar el rendimiento de la miel, al tiempo que promueve la inclusión en el sector, especialmente de las mujeres. Fundado por César Palacio, el proyecto combina la investigación académica con la aplicación práctica, ofreciendo gratuitamente el intercambio de conocimientos a los aspirantes a apicultores. A pesar de su potencial, Honeyland se enfrenta a retos debidos a su dependencia de una sola persona y a su limitada viabilidad comercial.",
    "de": "Honeyland ist eine innovative Initiative, die sich auf nachhaltige Bienenhaltung und Honigproduktion konzentriert. Sie konzentriert sich auf die Entwicklung genetisch veränderter Bienen, um die Honigproduktion zu steigern und gleichzeitig die Inklusivität in der Branche, insbesondere für Frauen, zu fördern. Das von César Palacio gegründete Projekt verbindet akademische Forschung mit praktischer Anwendung und bietet aufstrebenden Bienenhaltern einen kostenlosen Wissensaustausch. Trotz seines Potenzials hat Honeyland aufgrund seiner Abhängigkeit von einer Einzelperson und seiner begrenzten kommerziellen Tragfähigkeit mit Herausforderungen zu kämpfen."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Honeyland",
    "fr": "Honeyland",
    "es": "Honeyland",
    "de": "Honeyland"
  },
  "pubId": 469752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Cesar",
      "lastname": "Palacio"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://nonilandsanandresislas.wordpress.com",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1980s",
      "icon": "start",
      "text": {
        "en": "César Palacio completed his economics thesis on the impact of the Africanized bee and proposed a queen bee breeding center on San Andrés Island, chosen for its 160-mile distance from continental Central America. The project graduated with merit and began producing European queen bees.",
        "fr": "César Palacio a rédigé sa thèse d'économie sur l'impact de l'abeille africanisée et a proposé un centre d'élevage de reines sur l'île de San Andrés, choisie pour sa distance de 160 miles de l'Amérique centrale continentale. Le projet a été diplômé avec mention et a commencé à produire des reines européennes.",
        "es": "César Palacio completó su tesis de economía sobre el impacto de la abeja africanizada y propuso un centro de cría de abejas reinas en la isla de San Andrés, elegida por su distancia de 160 millas del continente centroamericano. El proyecto se graduó con mérito y comenzó a producir abejas reinas europeas.",
        "de": "César Palacio schloss seine Wirtschaftsabschlussarbeit über die Auswirkungen der afrikanisierten Biene ab und schlug ein Zuchtbzentrum für Königinnen auf der Insel San Andrés vor, die aufgrund ihrer Entfernung von 260 Kilometern vom zentralamerikanischen Festland ausgewählt wurde. Das Projekt wurde mit Auszeichnung abgeschlossen und begann mit der Produktion europäischer Königinnen."
      }
    },
    {
      "date": "1980s",
      "icon": "milestone",
      "text": {
        "en": "Arturo Rengifo, manager of airline SAM, personally transported the first queen bees in the aircraft cabin to Bogotá, opening the commercial route for pure European queens from San Andrés. This became the first backbone of the business, allowing clients to appear across Colombia and internationally, including a client in Costa Rica who has maintained the relationship for nearly 40 years.",
        "fr": "Arturo Rengifo, directeur de la compagnie aérienne SAM, a personnellement transporté les premières reines dans la cabine de l'avion jusqu'à Bogotá, ouvrant ainsi la route commerciale pour les reines européennes pures en provenance de San Andrés. C'est devenu le premier pilier de l'activité, permettant l'apparition de clients à travers toute la Colombie et à l'international, notamment un client au Costa Rica qui entretient cette relation depuis près de 40 ans.",
        "es": "Arturo Rengifo, gerente de la aerolínea SAM, transportó personalmente las primeras abejas reinas en la cabina del avión hacia Bogotá, abriendo la ruta comercial de reinas europeas puras desde San Andrés. Esto se convirtió en la primera columna vertebral del negocio, permitiendo que aparecieran clientes en toda Colombia e internacionalmente, incluido un cliente en Costa Rica que ha mantenido la relación durante casi 40 años.",
        "de": "Arturo Rengifo, Direktor der Fluggesellschaft SAM, transportierte die ersten Königinnen persönlich in der Flugzeugkabine nach Bogotá und eröffnete damit die Handelsroute für reinrassige europäische Königinnen von San Andrés. Dies wurde zum ersten Grundpfeiler des Unternehmens und ermöglichte es, Kunden in ganz Kolumbien und international zu gewinnen, darunter ein Kunde in Costa Rica, der die Beziehung seit fast 40 Jahren aufrechterhalten hat."
      }
    },
    {
      "date": "~2010",
      "icon": "partnership",
      "text": {
        "en": "César encountered the work of American beekeeper Michael Palmer, whose writings argued that the future of apiculture lay in nucleus colonies and that harvests could more than double. After meeting Palmer at a world congress in Chile, César began adapting the method to local conditions.",
        "fr": "César a découvert les travaux de l'apiculteur américain Michael Palmer, dont les écrits soutenaient que l'avenir de l'apiculture résidait dans les colonies nucleus et que les récoltes pouvaient plus que doubler. Après avoir rencontré Palmer lors d'un congrès mondial au Chili, César a commencé à adapter la méthode aux conditions locales.",
        "es": "César conoció la obra del apicultor estadounidense Michael Palmer, cuyos escritos argumentaban que el futuro de la apicultura estaba en las colonias núcleo y que las cosechas podían más que duplicarse. Tras conocer a Palmer en un congreso mundial en Chile, César comenzó a adaptar el método a las condiciones locales.",
        "de": "César stieß auf die Arbeiten des amerikanischen Imkers Michael Palmer, dessen Schriften argumentierten, dass die Zukunft der Imkerei in Ablegerkolonien liege und dass die Ernte mehr als verdoppelt werden könnte. Nach einem Treffen mit Palmer auf einem Weltkongress in Chile begann César, die Methode an die lokalen Bedingungen anzupassen."
      }
    },
    {
      "date": "~2010-2015",
      "icon": "milestone",
      "text": {
        "en": "Through years of experimentation, César developed the Palmer San Andrés method, using smaller four-frame boxes weighing 15-20 kg instead of the standard 40 kg boxes. A single hive yielded 104 kg of honey, and annual production jumped from 800 kg to 2,300 kg, later reaching eight and a half tons.",
        "fr": "Au fil des années d'expérimentation, César a développé la méthode Palmer San Andrés, utilisant des boîtes plus petites de quatre cadres pesant 15 à 20 kg au lieu des boîtes standard de 40 kg. Une seule ruche a produit 104 kg de miel, et la production annuelle est passée de 800 kg à 2 300 kg, atteignant ensuite huit tonnes et demie.",
        "es": "A través de años de experimentación, César desarrolló el método Palmer San Andrés, utilizando cajas más pequeñas de cuatro marcos con un peso de 15-20 kg en lugar de las cajas estándar de 40 kg. Una sola colmena produjo 104 kg de miel, y la producción anual saltó de 800 kg a 2.300 kg, alcanzando posteriormente ocho toneladas y media.",
        "de": "Durch jahrelanges Experimentieren entwickelte César die Palmer-San-Andrés-Methode, bei der kleinere Vier-Rahmen-Beuten mit einem Gewicht von 15–20 kg anstelle der üblichen 40-kg-Beuten verwendet werden. Ein einziger Bienenstock lieferte 104 kg Honig, und die Jahresproduktion stieg von 800 kg auf 2.300 kg, später sogar auf achteinhalb Tonnen."
      }
    },
    {
      "date": "~2019-2024",
      "icon": "challenge",
      "text": {
        "en": "Government fumigation with malathion, prohibited in many countries, killed 70% of César's bee colonies. Despite presenting biological alternative solutions to the governor, no policy change followed, representing a critical ongoing threat to the operation.",
        "fr": "Les fumigations gouvernementales au malathion, interdit dans de nombreux pays, ont tué 70 % des colonies d'abeilles de César. Malgré la présentation de solutions alternatives biologiques au gouverneur, aucun changement de politique n'a suivi, représentant une menace critique et persistante pour l'exploitation.",
        "es": "La fumigación gubernamental con malatión, prohibido en muchos países, mató al 70% de las colonias de abejas de César. A pesar de presentar soluciones alternativas biológicas al gobernador, no se produjo ningún cambio de política, lo que representa una amenaza crítica y continua para la operación.",
        "de": "Staatliche Begasungen mit Malathion, das in vielen Ländern verboten ist, töteten 70 % von Césars Bienenvölkern. Trotz der Vorlage biologischer Alternativlösungen beim Gouverneur folgte keine politische Änderung, was eine kritische und anhaltende Bedrohung für den Betrieb darstellt."
      }
    },
    {
      "date": "2020s",
      "icon": "growth",
      "text": {
        "en": "A YouTube video explaining the Palmer San Andrés method accumulated over 504,000 views, spreading the technique to Spain, Portugal, Venezuela, Costa Rica, Ecuador, and beyond. César was recognized at international congresses in Chile and the Dominican Republic, and received an invitation to present at a conference in Mendoza, Argentina.",
        "fr": "Une vidéo YouTube expliquant la méthode Palmer San Andrés a accumulé plus de 504 000 vues, diffusant la technique en Espagne, au Portugal, au Venezuela, au Costa Rica, en Équateur et au-delà. César a été reconnu lors de congrès internationaux au Chili et en République dominicaine, et a reçu une invitation à présenter lors d'une conférence à Mendoza, en Argentine.",
        "es": "Un video de YouTube que explicaba el método Palmer San Andrés acumuló más de 504.000 visualizaciones, difundiendo la técnica a España, Portugal, Venezuela, Costa Rica, Ecuador y más allá. César fue reconocido en congresos internacionales en Chile y la República Dominicana, y recibió una invitación para presentar en una conferencia en Mendoza, Argentina.",
        "de": "Ein YouTube-Video, das die Palmer-San-Andrés-Methode erklärt, sammelte über 504.000 Aufrufe und verbreitete die Technik in Spanien, Portugal, Venezuela, Costa Rica, Ecuador und darüber hinaus. César wurde auf internationalen Kongressen in Chile und der Dominikanischen Republik ausgezeichnet und erhielt eine Einladung zur Präsentation auf einer Konferenz in Mendoza, Argentinien."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Palmer San Andrés beekeeping method, freely shared",
        "fr": "Méthode d'apiculture Palmer San Andrés, partagée librement",
        "es": "Método de apicultura Palmer San Andrés, compartido libremente",
        "de": "Palmer San Andrés Imkereimethode, frei zugänglich geteilt"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free training for visiting beekeepers worldwide",
        "fr": "Formation gratuite pour les apiculteurs visiteurs du monde entier",
        "es": "Formación gratuita para apicultores visitantes de todo el mundo",
        "de": "Kostenlose Schulungen für besuchende Imker aus aller Welt"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Pure European queen bees for sale",
        "fr": "Reines abeilles européennes pures à vendre",
        "es": "Abejas reinas europeas puras a la venta",
        "de": "Reinrassige europäische Königinnen zu verkaufen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Honey sold through local supermarkets",
        "fr": "Miel vendu dans les supermarchés locaux",
        "es": "Miel vendida a través de supermercados locales",
        "de": "Honig wird über lokale Supermärkte verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Accessible apiculture system designed for women",
        "fr": "Système apicole accessible conçu pour les femmes",
        "es": "Sistema de apicultura accesible diseñado para mujeres",
        "de": "Zugängliches Imkereisystem, speziell für Frauen konzipiert"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-site tours and live method demonstrations",
        "fr": "Visites sur site et démonstrations en direct de la méthode",
        "es": "Visitas guiadas y demostraciones en vivo del método",
        "de": "Führungen vor Ort und Live-Vorführungen der Methode"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "International apiculture networks and collaborators",
        "fr": "Réseaux apicoles internationaux et collaborateurs",
        "es": "Redes internacionales de apicultura y colaboradores",
        "de": "Internationale Imkernetzwerke und Kooperationspartner"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Women beekeepers to adopt Palmer San Andrés method",
        "fr": "Femmes apicultrices à adopter la méthode Palmer San Andrés",
        "es": "Mujeres apicultoras para adoptar el método Palmer San Andrés",
        "de": "Imkerinnen, die die Palmer-San-Andrés-Methode übernehmen sollen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific validation of honey production findings",
        "fr": "Validation scientifique des résultats de production de miel",
        "es": "Validación científica de los hallazgos en producción de miel",
        "de": "Wissenschaftliche Validierung der Ergebnisse zur Honigproduktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New clients for pure queen bee sales",
        "fr": "Nouveaux clients pour la vente de reines d'abeilles pures",
        "es": "Nuevos clientes para la venta de abejas reinas puras",
        "de": "Neue Kunden für den Verkauf reiner Königinnen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government recognition to stop malathion fumigation",
        "fr": "Reconnaissance gouvernementale pour arrêter la fumigation au malathion",
        "es": "Reconocimiento gubernamental para detener la fumigación con malatión",
        "de": "Staatliche Anerkennung zur Beendigung der Malathion-Begasung"
      }
    }
  ],
  "gallery": []
}