{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754559538,
  "date": null,
  "description": {
    "en": "The Resilient Andes initiative in Ecuador aims to improve climate resilience and technical services for smallholder family farming. Implemented by a consortium of Fundación Avina and Betas, the project advocates for supportive public policies in key ministries. By fostering collaboration among stakeholders, it seeks to build sustainable agricultural practices, improve food security and ensure that farmers have access to essential resources and market opportunities, ultimately prioritizing their needs in the face of climate change.",
    "fr": "L'initiative Resilient Andes en Équateur vise à améliorer la résilience climatique et les services techniques pour les petites exploitations agricoles familiales. Mis en œuvre par un consortium composé de la Fundación Avina et de Betas, le projet préconise des politiques publiques de soutien dans les principaux ministères. En encourageant la collaboration entre les parties prenantes, il cherche à mettre en place des pratiques agricoles durables, à améliorer la sécurité alimentaire et à faire en sorte que les agriculteurs aient accès aux ressources essentielles et aux opportunités de marché, en donnant en fin de compte la priorité à leurs besoins face au changement climatique.",
    "es": "La iniciativa Andes Resilientes en Ecuador pretende mejorar la resiliencia climática y los servicios técnicos para la agricultura familiar campesina. Ejecutado por un consorcio de la Fundación Avina y Betas, el proyecto aboga por políticas públicas de apoyo en los principales ministerios. Al fomentar la colaboración entre las partes interesadas, busca crear prácticas agrícolas sostenibles, mejorar la seguridad alimentaria y garantizar que los agricultores tengan acceso a recursos esenciales y oportunidades de mercado, priorizando en última instancia sus necesidades frente al cambio climático.",
    "de": "Die Initiative Andes Resilientes in Ecuador zielt darauf ab, die Klimaresistenz und technische Dienstleistungen für Kleinbauernfamilien zu verbessern. Implementiert von einem Konsortium aus der Avina Foundation und Betas, setzt sich das Projekt für eine unterstützende öffentliche Politik in den wichtigsten Ministerien ein. By fostering collaboration between stakeholders, it seeks to create sustainable agricultural practices, improve food security, and ensure farmers have access to essential resources and market opportunities, ultimately prioritizing their needs in the face of climate change."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Andes Resilientes",
    "en": "Andes Resilientes",
    "fr": "Andes Résilientes",
    "es": "Andes Resilientes"
  },
  "pubId": 469852,
  "score": -48.16472956592904,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food Socioscope",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
