{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754559538,
  "date": null,
  "description": {
    "en": "The Resilient Andes initiative in Ecuador aims to improve climate resilience and technical services for smallholder family farming. Implemented by a consortium of Fundación Avina and Betas, the project advocates for supportive public policies in key ministries. By fostering collaboration among stakeholders, it seeks to build sustainable agricultural practices, improve food security and ensure that farmers have access to essential resources and market opportunities, ultimately prioritizing their needs in the face of climate change.",
    "fr": "L'initiative Resilient Andes en Équateur vise à améliorer la résilience climatique et les services techniques pour les petites exploitations agricoles familiales. Mis en œuvre par un consortium composé de la Fundación Avina et de Betas, le projet préconise des politiques publiques de soutien dans les principaux ministères. En encourageant la collaboration entre les parties prenantes, il cherche à mettre en place des pratiques agricoles durables, à améliorer la sécurité alimentaire et à faire en sorte que les agriculteurs aient accès aux ressources essentielles et aux opportunités de marché, en donnant en fin de compte la priorité à leurs besoins face au changement climatique.",
    "es": "La iniciativa Andes Resilientes en Ecuador pretende mejorar la resiliencia climática y los servicios técnicos para la agricultura familiar campesina. Ejecutado por un consorcio de la Fundación Avina y Betas, el proyecto aboga por políticas públicas de apoyo en los principales ministerios. Al fomentar la colaboración entre las partes interesadas, busca crear prácticas agrícolas sostenibles, mejorar la seguridad alimentaria y garantizar que los agricultores tengan acceso a recursos esenciales y oportunidades de mercado, priorizando en última instancia sus necesidades frente al cambio climático.",
    "de": "Die Initiative Andes Resilientes in Ecuador zielt darauf ab, die Klimaresistenz und technische Dienstleistungen für Kleinbauernfamilien zu verbessern. Implementiert von einem Konsortium aus der Avina Foundation und Betas, setzt sich das Projekt für eine unterstützende öffentliche Politik in den wichtigsten Ministerien ein. By fostering collaboration between stakeholders, it seeks to create sustainable agricultural practices, improve food security, and ensure farmers have access to essential resources and market opportunities, ultimately prioritizing their needs in the face of climate change."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Andes Resilientes",
    "en": "Andes Resilientes",
    "fr": "Andes Résilientes",
    "es": "Andes Resilientes"
  },
  "pubId": 469852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food Socioscope",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://andesresilientes.org/quienes-somos/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "The Andes Resilientes al Cambio Climático project was launched, financed by COSUDE (Swiss Cooperation). It was implemented by a consortium of two organizations: Betas Swiss Intercooperation and Fundación Avina, operating across Ecuador, Peru, and Bolivia.",
        "fr": "Le projet Andes Resilientes al Cambio Climático a été lancé, financé par la COSUDE (Coopération suisse). Il a été mis en œuvre par un consortium de deux organisations : Betas Swiss Intercooperation et Fundación Avina, opérant en Équateur, au Pérou et en Bolivie.",
        "es": "Se lanzó el proyecto Andes Resilientes al Cambio Climático, financiado por COSUDE (Cooperación Suiza). Fue implementado por un consorcio de dos organizaciones: Betas Swiss Intercooperation y Fundación Avina, operando en Ecuador, Perú y Bolivia.",
        "de": "Das Projekt Andes Resilientes al Cambio Climático wurde gestartet, finanziert von COSUDE (Schweizerische Zusammenarbeit). Es wurde von einem Konsortium aus zwei Organisationen umgesetzt: Betas Swiss Intercooperation und Fundación Avina, tätig in Ecuador, Peru und Bolivien."
      }
    },
    {
      "date": "2019-2020",
      "icon": "partnership",
      "text": {
        "en": "Fundación Avina and Betas formed a consortium after approximately four years of proposal development, stakeholder mapping, and consultative processes before securing COSUDE funding.",
        "fr": "Fundación Avina et Betas ont formé un consortium après environ quatre ans de développement de propositions, de cartographie des parties prenantes et de processus consultatifs avant d'obtenir le financement de la COSUDE.",
        "es": "Fundación Avina y Betas formaron un consorcio tras aproximadamente cuatro años de desarrollo de propuestas, mapeo de partes interesadas y procesos de consulta antes de asegurar el financiamiento de COSUDE.",
        "de": "Fundación Avina und Betas bildeten ein Konsortium nach etwa vier Jahren der Projektentwicklung, Stakeholder-Kartierung und Beratungsprozessen, bevor sie die COSUDE-Finanzierung erhielten."
      }
    },
    {
      "date": "2020-2024",
      "icon": "milestone",
      "text": {
        "en": "Phase 1 of the project was implemented, during which the consortium built social capital with technical teams in Ministries of Environment, Agriculture, and Social Inclusion, and conducted work with rural women on ancestral knowledge, producing six radio programs and infographics distributed through the Ministry of Agriculture.",
        "fr": "La phase 1 du projet a été mise en œuvre, au cours de laquelle le consortium a constitué un capital social avec les équipes techniques des ministères de l'Environnement, de l'Agriculture et de l'Inclusion sociale, et a mené des travaux avec des femmes rurales sur les savoirs ancestraux, produisant six programmes radio et des infographies distribués par le ministère de l'Agriculture.",
        "es": "Se implementó la Fase 1 del proyecto, durante la cual el consorcio construyó capital social con equipos técnicos en los Ministerios de Medio Ambiente, Agricultura e Inclusión Social, y realizó trabajo con mujeres rurales sobre conocimientos ancestrales, produciendo seis programas de radio e infografías distribuidas a través del Ministerio de Agricultura.",
        "de": "Phase 1 des Projekts wurde umgesetzt, in der das Konsortium soziales Kapital mit technischen Teams in den Ministerien für Umwelt, Landwirtschaft und soziale Inklusion aufbaute und mit Landfrauen zu überliefertem Wissen arbeitete, wobei sechs Radioprogramme und Infografiken produziert wurden, die über das Landwirtschaftsministerium verteilt wurden."
      }
    },
    {
      "date": "2022-2023",
      "icon": "challenge",
      "text": {
        "en": "An effort to mobilize approximately 60 rural service providers to work directly in agricultural communities failed; none agreed to adjust their agendas, prompting the team to reverse strategy and instead empower farming communities to demand services themselves.",
        "fr": "Une tentative de mobiliser environ 60 prestataires de services ruraux pour travailler directement dans les communautés agricoles a échoué ; aucun n'a accepté d'adapter son agenda, ce qui a conduit l'équipe à inverser sa stratégie et à autonomiser les communautés agricoles pour qu'elles réclament elles-mêmes les services.",
        "es": "Un esfuerzo por movilizar a aproximadamente 60 proveedores de servicios rurales para trabajar directamente en comunidades agrícolas fracasó; ninguno aceptó ajustar sus agendas, lo que llevó al equipo a revertir la estrategia y, en su lugar, empoderar a las comunidades agrícolas para que demandaran los servicios por sí mismas.",
        "de": "Ein Versuch, etwa 60 ländliche Dienstleister dazu zu bewegen, direkt in landwirtschaftlichen Gemeinden zu arbeiten, scheiterte; niemand erklärte sich bereit, seine Agenda anzupassen, was das Team veranlasste, die Strategie umzukehren und stattdessen die Bauerngemeinschaften zu befähigen, selbst Dienstleistungen einzufordern."
      }
    },
    {
      "date": "2023-2024",
      "icon": "growth",
      "text": {
        "en": "Working with the indigenous women's organization OMIXE in Cotopaxi, the project successfully built community governance and self-management capacity; OMIXE subsequently won a competitive grant of 30,000 USD to establish a seed bank.",
        "fr": "En travaillant avec l'organisation de femmes autochtones OMIXE à Cotopaxi, le projet a réussi à renforcer la gouvernance communautaire et la capacité d'autogestion ; OMIXE a par la suite remporté une subvention compétitive de 30 000 USD pour créer une banque de semences.",
        "es": "Trabajando con la organización de mujeres indígenas OMIXE en Cotopaxi, el proyecto logró construir gobernanza comunitaria y capacidad de autogestión; OMIXE posteriormente ganó un fondo concursable de 30.000 USD para establecer un banco de semillas.",
        "de": "In der Zusammenarbeit mit der indigenen Frauenorganisation OMIXE in Cotopaxi gelang es dem Projekt, kommunale Governance und Selbstverwaltungskapazitäten aufzubauen; OMIXE gewann anschließend einen Wettbewerbszuschuss von 30.000 USD zur Einrichtung einer Saatgutbank."
      }
    },
    {
      "date": "2024-2027",
      "icon": "expansion",
      "text": {
        "en": "Phase 2 began with a budget of 3.9 million Swiss francs, focusing on converting existing strategies into formal public policies, including the Rural Women Policy, the Drought Plan, and the Land Degradation Neutrality Plan, while preparing a successor project proposal for post-2027 continuity.",
        "fr": "La phase 2 a débuté avec un budget de 3,9 millions de francs suisses, axée sur la conversion des stratégies existantes en politiques publiques formelles, notamment la Politique des femmes rurales, le Plan de lutte contre la sécheresse et le Plan de neutralité de la dégradation des terres, tout en préparant une proposition de projet successeur pour assurer la continuité après 2027.",
        "es": "La Fase 2 comenzó con un presupuesto de 3,9 millones de francos suizos, enfocándose en convertir las estrategias existentes en políticas públicas formales, incluyendo la Política de Mujeres Rurales, el Plan de Sequía y el Plan de Neutralidad en la Degradación de la Tierra, mientras se prepara una propuesta de proyecto sucesor para la continuidad posterior a 2027.",
        "de": "Phase 2 begann mit einem Budget von 3,9 Millionen Schweizer Franken und konzentriert sich darauf, bestehende Strategien in formelle öffentliche Politiken umzuwandeln, darunter die Politik für Landfrauen, den Dürreplan und den Plan zur Neutralität bei Landdegradierung, während ein Nachfolgeprojektvorschlag für die Kontinuität nach 2027 vorbereitet wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Policy incidence with national ministries",
        "fr": "Incidence politique auprès des ministères nationaux",
        "es": "Incidencia política con ministerios nacionales",
        "de": "Politikeinfluss auf nationale Ministerien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacity building for farmers and technicians",
        "fr": "Renforcement des capacités des agriculteurs et des techniciens",
        "es": "Fortalecimiento de capacidades para agricultores y técnicos",
        "de": "Kapazitätsaufbau für Landwirte und Techniker"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercialization fairs for rural entrepreneurs",
        "fr": "Foires de commercialisation pour les entrepreneurs ruraux",
        "es": "Ferias de comercialización para emprendedores rurales",
        "de": "Vermarktungsmessen für ländliche Unternehmer"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Ancestral knowledge documentation and radio programs",
        "fr": "Documentation des savoirs ancestraux et programmes radio",
        "es": "Documentación de conocimientos ancestrales y programas de radio",
        "de": "Dokumentation von Vorfahrenwissen und Radioprogramme"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot agroforestry territories for policy scaling",
        "fr": "Territoires agroforestiers pilotes pour la mise à l'échelle des politiques",
        "es": "Territorios agroforestales piloto para la escalabilidad de políticas",
        "de": "Pilotgebiete für Agroforstwirtschaft zur politischen Skalierung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Water schools for vulnerable rural communities",
        "fr": "Écoles de l'eau pour les communautés rurales vulnérables",
        "es": "Escuelas del agua para comunidades rurales vulnerables",
        "de": "Wasserschulen für gefährdete ländliche Gemeinschaften"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Incidence in public policies with ministries",
        "fr": "Incidence dans les politiques publiques avec les ministères",
        "es": "Incidencia en políticas públicas con ministerios",
        "de": "Einfluss auf öffentliche Politik mit Ministerien"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborative allies sharing development philosophy",
        "fr": "Alliés collaboratifs partageant la philosophie du développement",
        "es": "Aliados colaborativos que comparten la filosofía de desarrollo",
        "de": "Kollaborative Verbündete mit gemeinsamer Entwicklungsphilosophie"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "New financing for post-2027 project continuity",
        "fr": "Nouveaux financements pour la continuité des projets après 2027",
        "es": "Nuevo financiamiento para la continuidad del proyecto post-2027",
        "de": "Neue Finanzierung für Projektkontinuität nach 2027"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access for smallholder farmer entrepreneurs",
        "fr": "Accès au marché pour les petits agriculteurs entrepreneurs",
        "es": "Acceso al mercado para pequeños agricultores emprendedores",
        "de": "Marktzugang für kleinbäuerliche Unternehmer"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Scaling agroforestry practices across territories",
        "fr": "Mise à l'échelle des pratiques agroforestières sur les territoires",
        "es": "Escalando prácticas agroforestales en los territorios",
        "de": "Skalierung agroforstwirtschaftlicher Praktiken in verschiedenen Regionen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Documenting ancestral knowledge and climate adaptation",
        "fr": "Documentation des savoirs ancestraux et de l'adaptation climatique",
        "es": "Documentando el conocimiento ancestral y la adaptación climática",
        "de": "Dokumentation von Vorfahrenwissen und Klimaanpassung"
      }
    }
  ],
  "gallery": []
}