{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "ecuador"
  ],
  "createdAt": 1754559704,
  "date": null,
  "description": {
    "en": "Agrocalidad in Ecuador oversees the regulation and control of organic production, established by a ministerial agreement in 2003 and formalized in 2013. It promotes sustainable production models, including organic, ecological and agroecological practices. With more than 2,300 certified organic products, Ecuador is one of the main exporters to the European Union and the second worldwide. The initiative aims to boost domestic consumption, ensure product integrity and support producers through training and certification.",
    "fr": "En Équateur, Agrocalidad supervise la réglementation et le contrôle de la production biologique, établis par un accord ministériel en 2003 et officialisés en 2013. Elle promeut des modèles de production durable, y compris des pratiques biologiques, écologiques et agroécologiques. Avec plus de 2 300 produits biologiques certifiés, l'Équateur est l'un des principaux exportateurs vers l'Union européenne et le deuxième exportateur mondial. L'initiative vise à stimuler la consommation intérieure, à garantir l'intégrité des produits et à soutenir les producteurs par la formation et la certification.",
    "es": "Agrocalidad en Ecuador supervisa la regulación y el control de la producción orgánica, establecida por un acuerdo ministerial en 2003 y formalizada en 2013. Promueve modelos de producción sostenibles, incluidas prácticas orgánicas, ecológicas y agroecológicas. Con más de 2.300 productos orgánicos certificados, Ecuador es uno de los principales exportadores a la Unión Europea y el segundo a nivel mundial. La iniciativa pretende potenciar el consumo interno, garantizar la integridad de los productos y apoyar a los productores mediante la formación y la certificación.",
    "de": "Agrocalidad in Ecuador überwacht die Regulierung und Kontrolle der ökologischen Produktion, die durch ein Ministerialabkommen im Jahr 2003 eingeführt und 2013 formalisiert wurde. Sie fördert nachhaltige Produktionsmodelle, einschließlich organischer, ökologischer und agroökologischer Praktiken. Mit über 2.300 zertifizierten Bio-Produkten ist Ecuador ein führender Exporteur in die Europäische Union und der zweitgrößte weltweit. Die Initiative zielt darauf ab, den Inlandsverbrauch zu steigern, die Produktintegrität zu gewährleisten und die Erzeuger durch Schulungen und Zertifizierungen zu unterstützen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Agrocalidad",
    "en": "Agrocalidad",
    "fr": "Agrocalidad",
    "es": "Agrocalidad",
    "de": "Agrocalidad"
  },
  "pubId": 469952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Veronica",
      "lastname": "Santillán"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.agrocalidad.gob.ec/direccion-de-organicos-2/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2003",
      "icon": "milestone",
      "text": {
        "en": "Organic production was formally recognized in Ecuador through a ministerial agreement, establishing the foundation for regulating organic, ecological, and biological production models.",
        "fr": "La production biologique a été officiellement reconnue en Équateur par un accord ministériel, établissant les bases de la réglementation des modèles de production biologique, écologique et organique.",
        "es": "La producción orgánica fue reconocida formalmente en Ecuador mediante un acuerdo ministerial, estableciendo las bases para regular los modelos de producción orgánica, ecológica y biológica.",
        "de": "Die biologische Produktion wurde in Ecuador durch ein Ministerialerlass offiziell anerkannt und legte damit die Grundlage für die Regulierung biologischer, ökologischer und organischer Produktionsmodelle."
      }
    },
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "Agrocalidad, the agency for phytosanitary and zoosanitary regulation and control, was established or renamed in its current form as an entity attached to the Ministry of Agriculture.",
        "fr": "Agrocalidad, l'agence de réglementation et de contrôle phytosanitaire et zoosanitaire, a été créée ou renommée sous sa forme actuelle en tant qu'entité rattachée au ministère de l'Agriculture.",
        "es": "Agrocalidad, la agencia de regulación y control fitosanitario y zoosanitario, fue creada o renombrada en su forma actual como entidad adscrita al Ministerio de Agricultura.",
        "de": "Agrocalidad, die Behörde für phytosanitäre und zoosanitäre Regulierung und Kontrolle, wurde in ihrer heutigen Form als dem Landwirtschaftsministerium angegliederte Einrichtung gegründet bzw. umbenannt."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "The national organic regulation was issued and the Dirección de Orgánicos was created, establishing standards for organic, ecological, and biological production and enabling formal certification and export.",
        "fr": "La réglementation nationale sur l'agriculture biologique a été publiée et la Dirección de Orgánicos a été créée, établissant des normes pour la production biologique, écologique et organique et permettant la certification et l'exportation formelles.",
        "es": "Se emitió la normativa orgánica nacional y se creó la Dirección de Orgánicos, estableciendo estándares para la producción orgánica, ecológica y biológica, y habilitando la certificación y exportación formal.",
        "de": "Die nationale Bio-Verordnung wurde erlassen und die Dirección de Orgánicos gegründet, wodurch Standards für biologische, ökologische und organische Produktion festgelegt sowie formelle Zertifizierung und Export ermöglicht wurden."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "The Subsecretariat of Family and Peasant Agriculture was created within the Ministry to promote agroecological and smallholder production, though implementation in territories proved difficult. Sampling at self-declared agroecological fairs also revealed pesticide contamination, highlighting the need for regulation.",
        "fr": "La Sous-secrétairerie de l'Agriculture familiale et paysanne a été créée au sein du ministère pour promouvoir la production agroécologique et celle des petits exploitants, bien que la mise en œuvre sur les territoires se soit avérée difficile. Des échantillonnages réalisés dans des foires agroécologiques déclarées ont également révélé une contamination par des pesticides, soulignant la nécessité d'une réglementation.",
        "es": "Se creó la Subsecretaría de Agricultura Familiar y Campesina dentro del Ministerio para promover la producción agroecológica y de pequeños productores, aunque la implementación en los territorios resultó difícil. Los muestreos en ferias agroecológicas autodeclaradas también revelaron contaminación por pesticidas, evidenciando la necesidad de regulación.",
        "de": "Innerhalb des Ministeriums wurde die Unterstaatssekretärin für bäuerliche und familiäre Landwirtschaft gegründet, um agrarökologische und kleinbäuerliche Produktion zu fördern, obwohl die Umsetzung in den Regionen schwierig war. Probenahmen auf selbst deklarierten agrarökologischen Märkten zeigten zudem Pestizidrückstände und verdeutlichten den Regulierungsbedarf."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "A public database of registered organic operators was launched, providing transparent, province-level information on certified producers and their products across Ecuador.",
        "fr": "Une base de données publique des opérateurs biologiques enregistrés a été lancée, fournissant des informations transparentes au niveau provincial sur les producteurs certifiés et leurs produits à travers l'Équateur.",
        "es": "Se lanzó una base de datos pública de operadores orgánicos registrados, que proporciona información transparente a nivel provincial sobre productores certificados y sus productos en todo Ecuador.",
        "de": "Eine öffentliche Datenbank registrierter Bio-Betriebe wurde eingeführt, die transparente Informationen auf Provinzebene über zertifizierte Erzeuger und ihre Produkte in ganz Ecuador bereitstellt."
      }
    },
    {
      "date": "2013-2024",
      "icon": "sustainability",
      "text": {
        "en": "Ecuador maintained its position as the top exporter of organic products to the European Union for five consecutive years and ranked second globally, with over 2,300 registered operators and more than 90% of organic production destined for export.",
        "fr": "L'Équateur a maintenu sa position de premier exportateur de produits biologiques vers l'Union européenne pendant cinq années consécutives et s'est classé deuxième à l'échelle mondiale, avec plus de 2 300 opérateurs enregistrés et plus de 90 % de la production biologique destinée à l'exportation.",
        "es": "Ecuador mantuvo su posición como el principal exportador de productos orgánicos hacia la Unión Europea durante cinco años consecutivos y ocupó el segundo lugar a nivel mundial, con más de 2.300 operadores registrados y más del 90% de la producción orgánica destinada a la exportación.",
        "de": "Ecuador behauptete seine Position als führender Exporteur von Bioprodukten in die Europäische Union über fünf aufeinanderfolgende Jahre und belegte weltweit den zweiten Platz, mit über 2.300 registrierten Betrieben und mehr als 90 % der Bioproduktion, die für den Export bestimmt ist."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Public database of certified organic operators",
        "fr": "Base de données publique des opérateurs biologiques certifiés",
        "es": "Base de datos pública de operadores orgánicos certificados",
        "de": "Öffentliche Datenbank zertifizierter Bio-Betriebe"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Free monthly virtual courses on organic regulation",
        "fr": "Cours virtuels mensuels gratuits sur la réglementation biologique",
        "es": "Cursos virtuales mensuales gratuitos sobre regulación orgánica",
        "de": "Kostenlose monatliche virtuelle Kurse zur Bio-Regulierung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "In-province training and field inspections",
        "fr": "Formations en province et inspections sur le terrain",
        "es": "Capacitación en provincia e inspecciones de campo",
        "de": "Schulungen und Feldinspektionen in der Provinz"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Organic seal for nationally registered producers",
        "fr": "Label biologique pour les producteurs enregistrés au niveau national",
        "es": "Sello orgánico para productores registrados a nivel nacional",
        "de": "Bio-Siegel für national registrierte Erzeuger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Registry of certification bodies and inspectors",
        "fr": "Registre des organismes de certification et des inspecteurs",
        "es": "Registro de organismos de certificación e inspectores",
        "de": "Register der Zertifizierungsstellen und Inspektoren"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Annual statistical bulletin on organic exports",
        "fr": "Bulletin statistique annuel sur les exportations biologiques",
        "es": "Boletín estadístico anual sobre exportaciones orgánicas",
        "de": "Jährliches Statistikbulletin über Bio-Exporte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory equivalence with US organic standards",
        "fr": "Équivalence réglementaire avec les normes biologiques américaines",
        "es": "Equivalencia regulatoria con los estándares orgánicos de EE.UU.",
        "de": "Regulatorische Gleichwertigkeit mit US-amerikanischen Bio-Standards"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Updated agroecology regulation framework",
        "fr": "Cadre réglementaire d'agroécologie mis à jour",
        "es": "Marco regulatorio de agroecología actualizado",
        "de": "Aktualisierter Regulierungsrahmen für Agrarökologie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Incentives to boost domestic organic consumption",
        "fr": "Incitations pour stimuler la consommation biologique intérieure",
        "es": "Incentivos para impulsar el consumo orgánico nacional",
        "de": "Anreize zur Förderung des inländischen Bio-Konsums"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Coordination with Cancillería for trade agreements",
        "fr": "Coordination avec la Cancillería pour les accords commerciaux",
        "es": "Coordinación con Cancillería para acuerdos comerciales",
        "de": "Koordination mit der Cancillería für Handelsabkommen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Reduce EU export fraud notifications",
        "fr": "Réduire les notifications de fraude à l'exportation vers l'UE",
        "es": "Reducir las notificaciones de fraude de exportación a la UE",
        "de": "Reduzierung von EU-Exportbetrugsbenachrichtigungen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Register and certify more organic operators",
        "fr": "Enregistrer et certifier davantage d'opérateurs biologiques",
        "es": "Registrar y certificar más operadores orgánicos",
        "de": "Mehr Bio-Betriebe registrieren und zertifizieren"
      }
    }
  ],
  "gallery": []
}