{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia",
    "europe"
  ],
  "country": [
    "georgia"
  ],
  "createdAt": 1754656986,
  "date": null,
  "description": {
    "en": "The Bazaleti Cider Club is an innovative initiative focused on sustainable practices in the food and beverage industry. Founded by a husband and wife team, it operates as an ecological center that combines cider production with educational programs. The project emphasizes recycling, local sourcing and the creation of unique flavors while fostering community engagement. Its mission is to promote sustainability and quality over quantity, with the goal of revolutionizing food consumption in Georgia and training local specialists for future growth.",
    "fr": "Le Bazaleti Cider Club est une initiative innovante axée sur les pratiques durables dans le secteur de l'alimentation et des boissons. Fondé par une équipe composée d'un mari et d'une femme, il fonctionne comme un centre écologique combinant la production de cidre et des programmes éducatifs. Le projet met l'accent sur le recyclage, l'approvisionnement local et la création de saveurs uniques, tout en encourageant l'engagement communautaire. Sa mission est de promouvoir la durabilité et la qualité plutôt que la quantité, dans le but de révolutionner la consommation alimentaire en Géorgie et de former des spécialistes locaux en vue d'une croissance future.",
    "es": "El Club de la Sidra Bazaleti es una iniciativa innovadora centrada en las prácticas sostenibles en el sector de la alimentación y las bebidas. Fundado por un matrimonio, funciona como un centro ecológico que combina la producción de sidra con programas educativos. El proyecto hace hincapié en el reciclaje, el abastecimiento local y la creación de sabores únicos, al tiempo que fomenta el compromiso de la comunidad. Su misión es promover la sostenibilidad y la calidad por encima de la cantidad, con el objetivo de revolucionar el consumo de alimentos en Georgia y formar a especialistas locales para el crecimiento futuro.",
    "de": "Der Cider Club Bazaleti ist eine innovative Initiative, die sich auf nachhaltige Praktiken in der Lebensmittel- und Getränkeindustrie konzentriert. Der von einem Husband-and-Wife-Team gegründete Betrieb fungiert als Öko-Hub, der die Apfelweinproduktion mit Bildungsprogrammen verbindet. Das Projekt legt Wert auf Recycling, lokale Beschaffung und die Schaffung einzigartiger Aromen, während es gleichzeitig das Engagement der Gemeinschaft fördert. Ihre Mission ist es, Nachhaltigkeit und Qualität über Quantität zu fördern, um den Lebensmittelkonsum in Georgien zu revolutionieren und gleichzeitig lokale Fachkräfte für zukünftiges Wachstum auszubilden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cider Club Bazaleti",
    "en": "Cider Club Bazaleti",
    "fr": "Cider Club Bazaleti",
    "de": "Cider Club Bazaleti"
  },
  "pubId": 470052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Tatiana",
      "lastname": "Remneva"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ciderclubbazaleti.com/",
  "yt": "7tfLSGpkP5U",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Soviet era",
      "icon": "start",
      "text": {
        "en": "A husband and wife, both doctors of geophysics sciences from middle-class Soviet engineer families, began selling their knowledge and expertise in sustainable architecture and green practices.",
        "fr": "Un mari et une femme, tous deux docteurs en sciences géophysiques issus de familles soviétiques d'ingénieurs de la classe moyenne, ont commencé à vendre leurs connaissances et leur expertise en architecture durable et en pratiques écologiques.",
        "es": "Un matrimonio, ambos doctores en ciencias geofísicas provenientes de familias soviéticas de ingenieros de clase media, comenzaron a vender sus conocimientos y experiencia en arquitectura sostenible y prácticas ecológicas.",
        "de": "Ein Ehepaar, beide Doktoren der Geophysik aus sowjetischen Ingenieursfamilien der Mittelschicht, begann sein Wissen und seine Expertise in nachhaltiger Architektur und umweltfreundlichen Praktiken zu vermarkten."
      }
    },
    {
      "date": "Early years",
      "icon": "milestone",
      "text": {
        "en": "The founders established a green laboratory and later created a college to train young architects and provide sustainability consulting to companies, NGOs, and state organizations.",
        "fr": "Les fondateurs ont créé un laboratoire vert, puis ont fondé un collège pour former de jeunes architectes et fournir des conseils en développement durable à des entreprises, des ONG et des organisations étatiques.",
        "es": "Los fundadores establecieron un laboratorio verde y posteriormente crearon una escuela para formar a jóvenes arquitectos y ofrecer consultoría en sostenibilidad a empresas, ONG y organizaciones estatales.",
        "de": "Die Gründer etablierten ein grünes Labor und gründeten später eine Hochschule zur Ausbildung junger Architekten sowie zur Beratung von Unternehmen, NGOs und staatlichen Organisationen in Nachhaltigkeitsfragen."
      }
    },
    {
      "date": "Growth phase",
      "icon": "expansion",
      "text": {
        "en": "The family business expanded into a factory producing loft-style furniture from recycled wood and Soviet-era industrial inventory, operating as a broader eco-hub under the organization known as Esco.",
        "fr": "L'entreprise familiale s'est développée en une usine produisant des meubles de style loft à partir de bois recyclé et d'inventaires industriels de l'ère soviétique, fonctionnant comme un éco-hub plus large au sein de l'organisation connue sous le nom d'Esco.",
        "es": "El negocio familiar se expandió hacia una fábrica que producía muebles de estilo loft a partir de madera reciclada e inventario industrial de la era soviética, operando como un ecosistema más amplio bajo la organización conocida como Esco.",
        "de": "Das Familienunternehmen expandierte in eine Fabrik, die Möbel im Loft-Stil aus recyceltem Holz und sowjetischem Industrieinventar produziert, und agiert als umfassendes Öko-Zentrum unter dem Namen Esco."
      }
    },
    {
      "date": "Cider launch",
      "icon": "challenge",
      "text": {
        "en": "Cider Club Bazalieti was founded, introducing cider to a Georgian market with no prior knowledge of the product; people initially called them crazy given Georgia's deep-rooted wine culture.",
        "fr": "Le Cider Club Bazalieti a été fondé, introduisant le cidre sur un marché géorgien sans aucune connaissance préalable du produit ; les gens les traitaient initialement de fous, compte tenu de la culture viticole profondément ancrée en Géorgie.",
        "es": "Se fundó Cider Club Bazalieti, introduciendo la sidra en un mercado georgiano sin conocimiento previo del producto; al principio la gente los llamaba locos dado el profundo arraigo de la cultura del vino en Georgia.",
        "de": "Der Cider Club Bazalieti wurde gegründet und führte Cider auf einem georgischen Markt ein, der das Produkt bisher nicht kannte; anfangs wurden sie angesichts der tief verwurzelten Weinkultur Georgiens für verrückt erklärt."
      }
    },
    {
      "date": "Current operations",
      "icon": "sustainability",
      "text": {
        "en": "The cider operation reached 60% self-sufficiency using zero-emission methods including solar panels, walnut shell fuel, water reuse, and ancient Georgian ergonomic building techniques, with under 50 employees on site.",
        "fr": "La production de cidre a atteint 60 % d'autosuffisance grâce à des méthodes zéro émission incluant des panneaux solaires, du combustible à base de coques de noix, la réutilisation de l'eau et d'anciennes techniques géorgiennes de construction ergonomique, avec moins de 50 employés sur site.",
        "es": "La operación de sidra alcanzó un 60% de autosuficiencia utilizando métodos de cero emisiones que incluyen paneles solares, combustible de cáscara de nuez, reutilización del agua y antiguas técnicas georgianas de construcción ergonómica, con menos de 50 empleados en el lugar.",
        "de": "Der Ciderbetrieb erreichte eine 60-prozentige Selbstversorgung durch emissionsfreie Methoden, darunter Solaranlagen, Walnussschalenheizung, Wasserwiederverwendung und traditionelle georgische ergonomische Bautechniken, mit weniger als 50 Mitarbeitern vor Ort."
      }
    },
    {
      "date": "Near future",
      "icon": "growth",
      "text": {
        "en": "The owners plan to achieve 100% self-sufficiency for the cider business within a couple of years, after which they intend to sell it and move on to building another sustainable venture from scratch.",
        "fr": "Les propriétaires prévoient d'atteindre une autosuffisance à 100 % pour l'activité cidricole dans quelques années, après quoi ils ont l'intention de la vendre et de se lancer dans la création d'une nouvelle entreprise durable à partir de zéro.",
        "es": "Los propietarios planean alcanzar el 100% de autosuficiencia para el negocio de la sidra en un par de años, tras lo cual tienen la intención de venderlo y continuar construyendo otro emprendimiento sostenible desde cero.",
        "de": "Die Eigentümer planen, innerhalb weniger Jahre eine 100-prozentige Selbstversorgung des Ciderbetriebs zu erreichen, um ihn anschließend zu verkaufen und ein weiteres nachhaltiges Unternehmen von Grund auf neu aufzubauen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "College training young architects and sustainability specialists",
        "fr": "École de formation pour jeunes architectes et spécialistes en développement durable",
        "es": "Formación universitaria de jóvenes arquitectos y especialistas en sostenibilidad",
        "de": "Hochschule zur Ausbildung junger Architekten und Nachhaltigkeitsspezialisten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training sessions for schools on sustainability",
        "fr": "Sessions de formation pour les écoles sur le développement durable",
        "es": "Sesiones de formación para escuelas sobre sostenibilidad",
        "de": "Schulungsveranstaltungen für Schulen zum Thema Nachhaltigkeit"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero emission cider and beverage production",
        "fr": "Production de cidre et de boissons à zéro émission",
        "es": "Producción de sidra y bebidas de cero emisiones",
        "de": "Emissionsfreie Cidre- und Getränkeproduktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Unique local cider and rare fruit spirits",
        "fr": "Cidre local unique et spiritueux de fruits rares",
        "es": "Sidra local única y licores de frutas raras",
        "de": "Einzigartiger lokaler Cidre und seltene Obstbrände"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment and skills for rural local population",
        "fr": "Emploi et compétences pour la population locale rurale",
        "es": "Empleo y habilidades para la población rural local",
        "de": "Beschäftigung und Qualifikation für die ländliche Bevölkerung vor Ort"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Consulting and auditing for businesses and NGOs",
        "fr": "Conseil et audit pour les entreprises et les ONG",
        "es": "Consultoría y auditoría para empresas y ONG",
        "de": "Beratung und Prüfung für Unternehmen und NGOs"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand cider consumer base in Georgia",
        "fr": "Élargir la base de consommateurs de cidre en Géorgie",
        "es": "Ampliar la base de consumidores de sidra en Georgia",
        "de": "Erweiterung der Ciderkonsumentenbasis in Georgien"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donors to replace lost USAID funding",
        "fr": "Donateurs pour remplacer le financement perdu de l'USAID",
        "es": "Donantes para reemplazar el financiamiento perdido de USAID",
        "de": "Geldgeber zum Ersatz verlorener USAID-Förderung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Businesses seeking sustainable food consulting",
        "fr": "Entreprises recherchant des conseils en alimentation durable",
        "es": "Empresas que buscan consultoría en alimentación sostenible",
        "de": "Unternehmen, die nachhaltige Lebensmittelberatung suchen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local farmers supplying apples",
        "fr": "Agriculteurs locaux fournissant des pommes",
        "es": "Agricultores locales que suministran manzanas",
        "de": "Lokale Bauern, die Äpfel liefern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Long-term research partners tracking self-sufficiency",
        "fr": "Partenaires de recherche à long terme suivant l'autosuffisance",
        "es": "Socios de investigación a largo plazo que rastrean la autosuficiencia",
        "de": "Langfristige Forschungspartner zur Verfolgung der Selbstversorgung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Journalists to spread sustainability awareness",
        "fr": "Journalistes pour diffuser la sensibilisation à la durabilité",
        "es": "Periodistas para difundir la conciencia sobre la sostenibilidad",
        "de": "Journalisten zur Verbreitung des Nachhaltigkeitsbewusstseins"
      }
    }
  ],
  "gallery": []
}