{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "asia",
    "europe"
  ],
  "country": [
    "georgia"
  ],
  "createdAt": 1754656986,
  "date": null,
  "description": {
    "en": "The Bazaleti Cider Club is an innovative initiative focused on sustainable practices in the food and beverage industry. Founded by a husband and wife team, it operates as an ecological center that combines cider production with educational programs. The project emphasizes recycling, local sourcing and the creation of unique flavors while fostering community engagement. Its mission is to promote sustainability and quality over quantity, with the goal of revolutionizing food consumption in Georgia and training local specialists for future growth.",
    "fr": "Le Bazaleti Cider Club est une initiative innovante axée sur les pratiques durables dans le secteur de l'alimentation et des boissons. Fondé par une équipe composée d'un mari et d'une femme, il fonctionne comme un centre écologique combinant la production de cidre et des programmes éducatifs. Le projet met l'accent sur le recyclage, l'approvisionnement local et la création de saveurs uniques, tout en encourageant l'engagement communautaire. Sa mission est de promouvoir la durabilité et la qualité plutôt que la quantité, dans le but de révolutionner la consommation alimentaire en Géorgie et de former des spécialistes locaux en vue d'une croissance future.",
    "es": "El Club de la Sidra Bazaleti es una iniciativa innovadora centrada en las prácticas sostenibles en el sector de la alimentación y las bebidas. Fundado por un matrimonio, funciona como un centro ecológico que combina la producción de sidra con programas educativos. El proyecto hace hincapié en el reciclaje, el abastecimiento local y la creación de sabores únicos, al tiempo que fomenta el compromiso de la comunidad. Su misión es promover la sostenibilidad y la calidad por encima de la cantidad, con el objetivo de revolucionar el consumo de alimentos en Georgia y formar a especialistas locales para el crecimiento futuro.",
    "de": "Der Cider Club Bazaleti ist eine innovative Initiative, die sich auf nachhaltige Praktiken in der Lebensmittel- und Getränkeindustrie konzentriert. Der von einem Husband-and-Wife-Team gegründete Betrieb fungiert als Öko-Hub, der die Apfelweinproduktion mit Bildungsprogrammen verbindet. Das Projekt legt Wert auf Recycling, lokale Beschaffung und die Schaffung einzigartiger Aromen, während es gleichzeitig das Engagement der Gemeinschaft fördert. Ihre Mission ist es, Nachhaltigkeit und Qualität über Quantität zu fördern, um den Lebensmittelkonsum in Georgien zu revolutionieren und gleichzeitig lokale Fachkräfte für zukünftiges Wachstum auszubilden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cider Club Bazaleti",
    "en": "Cider Club Bazaleti",
    "fr": "Cider Club Bazaleti",
    "de": "Cider Club Bazaleti"
  },
  "pubId": 470052,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
