{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe",
    "asia"
  ],
  "country": [
    "georgia"
  ],
  "createdAt": 1754657263,
  "date": null,
  "description": {
    "en": "The Parki ar Minda project is dedicated to improving waste management in Georgia by collecting and sorting various types of waste, such as plastics, paper and glass. After starting in 2016 with the collection of plastics, they now manage 15 different types of waste. Operating mainly in Tbilisi, they offer an Eco Taxi service for individuals and businesses to facilitate waste collection. Their future plans include expanding the types of waste they collect based on the capacities of recycling factories.     ",
    "fr": "Le projet Parki ar Minda vise à améliorer la gestion des déchets en Géorgie en collectant et en triant différents types de déchets, tels que les plastiques, le papier et le verre. Après avoir commencé en 2016 avec la collecte des plastiques, ils gèrent aujourd'hui 15 types de déchets différents. Opérant principalement à Tbilissi, elle propose un service d'Eco Taxi pour les particuliers et les entreprises afin de faciliter la collecte des déchets. Leurs plans futurs comprennent l'élargissement des types de déchets qu'ils collectent en fonction des capacités des usines de recyclage.     ",
    "es": "El proyecto Parki ar Minda se dedica a mejorar la gestión de residuos en Georgia, recogiendo y clasificando diversos tipos de residuos, como plásticos, papel y vidrio. Tras comenzar en 2016 con la recogida de plásticos, ahora gestionan 15 tipos de residuos diferentes. Operando principalmente en Tiflis, ofrecen un servicio de Eco Taxi para particulares y empresas para facilitar la recogida de residuos. Sus planes de futuro incluyen ampliar los tipos de residuos que recogen en función de las capacidades de las fábricas de reciclaje.     ",
    "de": "Das Projekt Parki ar Minda widmet sich der Verbesserung des Abfallmanagements in Georgien, indem es verschiedene Arten von Abfall sammelt und sortiert, darunter Kunststoffe, Papier und Glas. Ursprünglich begannen sie 2016 mit der Sammlung von Kunststoffen, mittlerweile kümmern sie sich um 15 verschiedene Abfallarten. Sie arbeiten hauptsächlich in Tbilisi und bieten einen Eco-Taxi-Service für Einzelpersonen und Unternehmen an, um die Abfallsammlung zu erleichtern. Zukünftige Pläne beinhalten die Erweiterung der Abfallarten, die sie sammeln, basierend auf den Kapazitäten der Recycling-Fabriken.     "
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "lv": "Parki ar Minda",
    "en": "Parks with Minda",
    "fr": "Les parcs avec Minda",
    "es": "Parques con Minda",
    "de": "Parks mit Minda"
  },
  "pubId": 470152,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
