{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe",
    "asia"
  ],
  "country": [
    "georgia"
  ],
  "createdAt": 1754657263,
  "date": null,
  "description": {
    "en": "The Parki ar Minda project is dedicated to improving waste management in Georgia by collecting and sorting various types of waste, such as plastics, paper and glass. After starting in 2016 with the collection of plastics, they now manage 15 different types of waste. Operating mainly in Tbilisi, they offer an Eco Taxi service for individuals and businesses to facilitate waste collection. Their future plans include expanding the types of waste they collect based on the capacities of recycling factories.     ",
    "fr": "Le projet Parki ar Minda vise à améliorer la gestion des déchets en Géorgie en collectant et en triant différents types de déchets, tels que les plastiques, le papier et le verre. Après avoir commencé en 2016 avec la collecte des plastiques, ils gèrent aujourd'hui 15 types de déchets différents. Opérant principalement à Tbilissi, elle propose un service d'Eco Taxi pour les particuliers et les entreprises afin de faciliter la collecte des déchets. Leurs plans futurs comprennent l'élargissement des types de déchets qu'ils collectent en fonction des capacités des usines de recyclage.     ",
    "es": "El proyecto Parki ar Minda se dedica a mejorar la gestión de residuos en Georgia, recogiendo y clasificando diversos tipos de residuos, como plásticos, papel y vidrio. Tras comenzar en 2016 con la recogida de plásticos, ahora gestionan 15 tipos de residuos diferentes. Operando principalmente en Tiflis, ofrecen un servicio de Eco Taxi para particulares y empresas para facilitar la recogida de residuos. Sus planes de futuro incluyen ampliar los tipos de residuos que recogen en función de las capacidades de las fábricas de reciclaje.     ",
    "de": "Das Projekt Parki ar Minda widmet sich der Verbesserung des Abfallmanagements in Georgien, indem es verschiedene Arten von Abfall sammelt und sortiert, darunter Kunststoffe, Papier und Glas. Ursprünglich begannen sie 2016 mit der Sammlung von Kunststoffen, mittlerweile kümmern sie sich um 15 verschiedene Abfallarten. Sie arbeiten hauptsächlich in Tbilisi und bieten einen Eco-Taxi-Service für Einzelpersonen und Unternehmen an, um die Abfallsammlung zu erleichtern. Zukünftige Pläne beinhalten die Erweiterung der Abfallarten, die sie sammeln, basierend auf den Kapazitäten der Recycling-Fabriken.     "
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "lv": "Parki ar Minda",
    "en": "Parks with Minda",
    "fr": "Les parcs avec Minda",
    "es": "Parques con Minda",
    "de": "Parks mit Minda"
  },
  "pubId": 470152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Zaad",
      "lastname": "Kheladze"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/parkiarminda.ge/about?locale=ka_GE",
  "yt": "7tfLSGpkP5U",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Parke Arminda was founded in Tbilisi with a mission to reduce waste in Georgia, initially focused on education and producing reusable fabric bags as an alternative to plastic bags.",
        "fr": "Parke Arminda a été fondée à Tbilissi avec pour mission de réduire les déchets en Géorgie, en se concentrant initialement sur l'éducation et la production de sacs en tissu réutilisables comme alternative aux sacs en plastique.",
        "es": "Parke Arminda fue fundada en Tiflis con la misión de reducir los residuos en Georgia, inicialmente enfocada en la educación y en la producción de bolsas de tela reutilizables como alternativa a las bolsas de plástico.",
        "de": "Parke Arminda wurde in Tiflis mit dem Ziel gegründet, Abfälle in Georgien zu reduzieren, und konzentrierte sich zunächst auf Bildung sowie die Herstellung wiederverwendbarer Stofftaschen als Alternative zu Plastiktüten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic paused all educational events but sparked the creation of the Eco Taxi service, as people in quarantine could no longer access existing collection points.",
        "fr": "La pandémie de COVID-19 a mis en pause tous les événements éducatifs, mais a donné naissance au service Eco Taxi, les personnes en quarantaine ne pouvant plus accéder aux points de collecte existants.",
        "es": "La pandemia de COVID-19 pausó todos los eventos educativos, pero impulsó la creación del servicio Eco Taxi, ya que las personas en cuarentena no podían acceder a los puntos de recolección existentes.",
        "de": "Die COVID-19-Pandemie unterbrach alle Bildungsveranstaltungen, regte jedoch die Gründung des Eco-Taxi-Dienstes an, da Menschen in Quarantäne keine bestehenden Sammelstellen mehr aufsuchen konnten."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "The war in Ukraine triggered explosive growth, with garage visits increasing roughly twelvefold as newly arrived expats sought familiar recycling routines; Eco Taxi orders quadrupled within a year.",
        "fr": "La guerre en Ukraine a déclenché une croissance explosive, avec une multiplication par environ douze des visites au garage, les expatriés nouvellement arrivés cherchant à retrouver leurs habitudes de recyclage ; les commandes Eco Taxi ont quadruplé en l'espace d'un an.",
        "es": "La guerra en Ucrania desencadenó un crecimiento explosivo, con visitas al garaje que aumentaron aproximadamente doce veces a medida que los expatriados recién llegados buscaban sus rutinas habituales de reciclaje; los pedidos de Eco Taxi se cuadruplicaron en un año.",
        "de": "Der Krieg in der Ukraine löste ein explosionsartiges Wachstum aus: Die Besuche in der Garage stiegen um etwa das Zwölffache, da neu angekommene Expats vertraute Recyclingroutinen suchten; die Eco-Taxi-Bestellungen vervierfachten sich innerhalb eines Jahres."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Parke Arminda served as a key implementer in a UNDP pilot project to introduce separate plastic collection in Tbilisi and Batumi, collaborating with the municipal waste operator Tbilisi Service Group.",
        "fr": "Parke Arminda a joué un rôle clé dans un projet pilote du PNUD visant à introduire la collecte séparée du plastique à Tbilissi et Batoumi, en collaboration avec l'opérateur municipal de gestion des déchets Tbilisi Service Group.",
        "es": "Parke Arminda actuó como implementador clave en un proyecto piloto del PNUD para introducir la recolección separada de plástico en Tiflis y Batumi, colaborando con el operador municipal de residuos Tbilisi Service Group.",
        "de": "Parke Arminda fungierte als wichtiger Umsetzer in einem UNDP-Pilotprojekt zur Einführung getrennter Kunststoffsammlung in Tiflis und Batumi und arbeitete dabei mit dem städtischen Abfallbetreiber Tbilisi Service Group zusammen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "milestone",
      "text": {
        "en": "The organization joined a European Commission grant project led by People in Need and the Red Cross to establish Georgia's first food bank, with Parke Arminda responsible for research and communication on food waste reduction.",
        "fr": "L'organisation a rejoint un projet de subvention de la Commission européenne dirigé par People in Need et la Croix-Rouge pour créer la première banque alimentaire de Géorgie, Parke Arminda étant responsable de la recherche et de la communication sur la réduction du gaspillage alimentaire.",
        "es": "La organización se unió a un proyecto de subvención de la Comisión Europea liderado por People in Need y la Cruz Roja para establecer el primer banco de alimentos de Georgia, siendo Parke Arminda responsable de la investigación y la comunicación sobre la reducción del desperdicio alimentario.",
        "de": "Die Organisation beteiligte sich an einem Förderprojekt der Europäischen Kommission unter der Leitung von People in Need und dem Roten Kreuz zur Einrichtung von Georgiens erster Lebensmittelbank, wobei Parke Arminda für Forschung und Kommunikation zur Reduzierung von Lebensmittelverschwendung zuständig war."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Parke Arminda launched a mobile garage format, bringing temporary collection stations to city districts lacking fixed points, and initiated its first collaboration with Georgian juice brand Kampa on a reuse system.",
        "fr": "Parke Arminda a lancé un format de garage mobile, apportant des stations de collecte temporaires dans les quartiers de la ville dépourvus de points fixes, et a initié sa première collaboration avec la marque géorgienne de jus Kampa sur un système de réemploi.",
        "es": "Parke Arminda lanzó un formato de garaje móvil, llevando estaciones de recolección temporales a los distritos de la ciudad que carecen de puntos fijos, e inició su primera colaboración con la marca georgiana de jugos Kampa en un sistema de reutilización.",
        "de": "Parke Arminda führte ein mobiles Garagenformat ein, das temporäre Sammelstationen in Stadtteile ohne feste Standorte bringt, und initiierte seine erste Zusammenarbeit mit der georgischen Saftmarke Kampa im Rahmen eines Mehrwegsystems."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Waste collection and sorting service",
        "fr": "Service de collecte et de tri des déchets",
        "es": "Servicio de recolección y clasificación de residuos",
        "de": "Abfallsammel- und Sortierdienst"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Eco taxi pickup for recyclables",
        "fr": "Éco-taxi pour la collecte des matières recyclables",
        "es": "Eco taxi de recogida de materiales reciclables",
        "de": "Öko-Taxi-Abholung für Wertstoffe"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free drop-off garage points in neighborhoods",
        "fr": "Points de dépôt gratuits dans les quartiers",
        "es": "Puntos de entrega gratuitos en garajes de barrios",
        "de": "Kostenlose Abgabepunkte in Garagen in Wohnvierteln"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops and lectures on recycling",
        "fr": "Ateliers et conférences sur le recyclage",
        "es": "Talleres y conferencias sobre reciclaje",
        "de": "Workshops und Vorträge zum Thema Recycling"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Mobile recycling stations in underserved districts",
        "fr": "Stations de recyclage mobiles dans les quartiers défavorisés",
        "es": "Estaciones móviles de reciclaje en distritos desatendidos",
        "de": "Mobile Recycling-Stationen in unterversorgten Stadtteilen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Behavioral research for food waste reduction",
        "fr": "Recherche comportementale pour la réduction du gaspillage alimentaire",
        "es": "Investigación conductual para la reducción del desperdicio alimentario",
        "de": "Verhaltensforschung zur Reduzierung von Lebensmittelverschwendung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "recycling",
      "label": {
        "en": "Recycling factory partners for new waste types",
        "fr": "Partenaires d'usines de recyclage pour de nouveaux types de déchets",
        "es": "Socios de fábricas de reciclaje para nuevos tipos de residuos",
        "de": "Recyclingfabrik-Partner für neue Abfallarten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers for garage and operations support",
        "fr": "Bénévoles pour le soutien au garage et aux opérations",
        "es": "Voluntarios para apoyo en garaje y operaciones",
        "de": "Freiwillige für Garagen- und Betriebsunterstützung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Sponsors and private donors for operational costs",
        "fr": "Sponsors et donateurs privés pour les coûts opérationnels",
        "es": "Patrocinadores y donantes privados para costos operativos",
        "de": "Sponsoren und private Spender für Betriebskosten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Corporate collaborators for educational workshops",
        "fr": "Collaborateurs d'entreprises pour des ateliers éducatifs",
        "es": "Colaboradores corporativos para talleres educativos",
        "de": "Unternehmenspartner für Bildungsworkshops"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Georgian residents to adopt waste sorting habits",
        "fr": "Résidents géorgiens pour adopter des habitudes de tri des déchets",
        "es": "Residentes georgianos para adoptar hábitos de clasificación de residuos",
        "de": "Georgische Einwohner zur Übernahme von Mülltrenungsgewohnheiten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Reuse and refill system partners like Kampa",
        "fr": "Partenaires de systèmes de réutilisation et de recharge comme Kampa",
        "es": "Socios de sistemas de reutilización y recarga como Kampa",
        "de": "Partner für Wiederverwendungs- und Nachfüllsysteme wie Kampa"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/parkiarminda_sorting.jpg",
      "caption": {
        "en": "Sorting facility where volunteers separate 15 types of recyclable materials",
        "fr": "Installation de tri où les bénévoles séparent 15 types de matériaux recyclables",
        "es": "Instalación de clasificación donde voluntarios separan 15 tipos de materiales reciclables",
        "de": "Sortieranlage, in der Freiwillige 15 Arten recycelbarer Materialien trennen"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/parkiarminda_ecotaxi.jpg",
      "caption": {
        "en": "Eco Taxi service collecting recyclables directly from homes and businesses in Tbilisi",
        "fr": "Service Eco Taxi collectant les recyclables directement auprès des foyers et entreprises à Tbilissi",
        "es": "Servicio Eco Taxi recolectando reciclables directamente de hogares y empresas en Tbilisi",
        "de": "Eco Taxi Service sammelt Wertstoffe direkt von Haushalten und Unternehmen in Tiflis"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/parkiarminda_team.jpg",
      "caption": {
        "en": "Parki ar Minda founder and volunteer team working to change Georgia's recycling culture",
        "fr": "Fondatrice de Parki ar Minda et équipe de bénévoles travaillant à changer la culture du recyclage en Géorgie",
        "es": "Fundadora de Parki ar Minda y equipo de voluntarios trabajando para cambiar la cultura del reciclaje en Georgia",
        "de": "Parki ar Minda Gründerin und Freiwilligenteam arbeiten daran, Georgiens Recyclingkultur zu verändern"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771239664,
  "updatedAt": [
    1771239664
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771239664
    }
  ]
}