{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754658034,
  "date": null,
  "description": {
    "en": "The Bwyd Sir Gar Food Partnership is a local initiative in Carmarthenshire, West Wales, created during the COVID pandemic. As a member of Sustainable Food Places, it aims to create a diverse, inclusive and sustainable food system through collaboration with communities and stakeholders. The partnership focuses on projects that improve access to food, promote local sourcing and empower disadvantaged communities, ensuring that everyone has access to healthy, sustainable food while fostering community engagement and resilience.",
    "fr": "Le Bwyd Sir Gar Food Partnership est une initiative locale du Carmarthenshire, dans l'ouest du pays de Galles, mise en place pendant la pandémie de grippe aviaire. En tant que membre de Sustainable Food Places, il vise à créer un système alimentaire diversifié, inclusif et durable en collaborant avec les communautés et les parties prenantes. Le partenariat se concentre sur des projets qui améliorent l'accès à la nourriture, encouragent l'approvisionnement local et renforcent les communautés défavorisées, en veillant à ce que tout le monde ait accès à une alimentation saine et durable tout en renforçant l'engagement et la résilience des communautés.",
    "es": "La Asociación Alimentaria de Bwyd Sir Gar es una iniciativa local de Carmarthenshire, Gales Occidental, creada durante la pandemia de COVID. Como miembro de Sustainable Food Places, su objetivo es crear un sistema alimentario diverso, integrador y sostenible mediante la colaboración con las comunidades y las partes interesadas. La asociación se centra en proyectos que mejoran el acceso a los alimentos, promueven el abastecimiento local y empoderan a las comunidades desfavorecidas, garantizando que todo el mundo tenga acceso a alimentos sanos y sostenibles y fomentando al mismo tiempo el compromiso y la resiliencia de la comunidad.",
    "de": "Die Bwyd Sir Gar Food Partnership ist eine lokale Initiative in Carmarthenshire, West Wales, die während der COVID-Pandemie gegründet wurde. Als Mitglied von Sustainable Food Places will sie durch die Zusammenarbeit mit Gemeinden und Interessenvertretern ein vielfältiges, integratives und nachhaltiges Ernährungssystem schaffen. The partnership focuses on projects that enhance food access, promote local sourcing, and empower disadvantaged communities, ensuring that everyone has access to healthy, sustainable food while fostering community engagement and resilience."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Bwyd Sir Gar Food",
    "fr": "Bwyd Sir Gar Food",
    "es": "Bwyd Sir Gar Food",
    "de": "Bwyd Sir Gar Food"
  },
  "pubId": 470252,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
