{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754658034,
  "date": null,
  "description": {
    "en": "The Bwyd Sir Gar Food Partnership is a local initiative in Carmarthenshire, West Wales, created during the COVID pandemic. As a member of Sustainable Food Places, it aims to create a diverse, inclusive and sustainable food system through collaboration with communities and stakeholders. The partnership focuses on projects that improve access to food, promote local sourcing and empower disadvantaged communities, ensuring that everyone has access to healthy, sustainable food while fostering community engagement and resilience.",
    "fr": "Le Bwyd Sir Gar Food Partnership est une initiative locale du Carmarthenshire, dans l'ouest du pays de Galles, mise en place pendant la pandémie de grippe aviaire. En tant que membre de Sustainable Food Places, il vise à créer un système alimentaire diversifié, inclusif et durable en collaborant avec les communautés et les parties prenantes. Le partenariat se concentre sur des projets qui améliorent l'accès à la nourriture, encouragent l'approvisionnement local et renforcent les communautés défavorisées, en veillant à ce que tout le monde ait accès à une alimentation saine et durable tout en renforçant l'engagement et la résilience des communautés.",
    "es": "La Asociación Alimentaria de Bwyd Sir Gar es una iniciativa local de Carmarthenshire, Gales Occidental, creada durante la pandemia de COVID. Como miembro de Sustainable Food Places, su objetivo es crear un sistema alimentario diverso, integrador y sostenible mediante la colaboración con las comunidades y las partes interesadas. La asociación se centra en proyectos que mejoran el acceso a los alimentos, promueven el abastecimiento local y empoderan a las comunidades desfavorecidas, garantizando que todo el mundo tenga acceso a alimentos sanos y sostenibles y fomentando al mismo tiempo el compromiso y la resiliencia de la comunidad.",
    "de": "Die Bwyd Sir Gar Food Partnership ist eine lokale Initiative in Carmarthenshire, West Wales, die während der COVID-Pandemie gegründet wurde. Als Mitglied von Sustainable Food Places will sie durch die Zusammenarbeit mit Gemeinden und Interessenvertretern ein vielfältiges, integratives und nachhaltiges Ernährungssystem schaffen. The partnership focuses on projects that enhance food access, promote local sourcing, and empower disadvantaged communities, ensuring that everyone has access to healthy, sustainable food while fostering community engagement and resilience."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Bwyd Sir Gar Food",
    "fr": "Bwyd Sir Gar Food",
    "es": "Bwyd Sir Gar Food",
    "de": "Bwyd Sir Gar Food"
  },
  "pubId": 470252,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020-2021",
      "icon": "start",
      "text": {
        "en": "During COVID, CAVS ran online network events establishing the Carmarthenshire Food Network connecting community initiatives and private sector",
        "fr": "Pendant le COVID, CAVS a organisé des événements réseau en ligne établissant le réseau alimentaire de Carmarthenshire connectant initiatives communautaires et secteur privé",
        "es": "Durante COVID, CAVS organizó eventos de red en línea estableciendo la Red Alimentaria de Carmarthenshire conectando iniciativas comunitarias y sector privado",
        "de": "Während COVID führte CAVS Online-Netzwerkveranstaltungen durch, die das Carmarthenshire Food Network gründeten und Gemeindeinitiativen mit dem Privatsektor verbanden"
      }
    },
    {
      "date": "2022",
      "icon": "formalization",
      "text": {
        "en": "Food Partnership established with strategic steering group; joined Sustainable Food Places program; coordinator role created",
        "fr": "Partenariat alimentaire établi avec groupe de pilotage stratégique; adhésion au programme Sustainable Food Places; création du poste de coordinateur",
        "es": "Asociación Alimentaria establecida con grupo directivo estratégico; unión al programa Sustainable Food Places; creación del rol de coordinador",
        "de": "Lebensmittelpartnerschaft mit strategischer Lenkungsgruppe gegründet; Beitritt zum Sustainable Food Places Programm; Koordinatorenstelle geschaffen"
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Secured £1.2-1.3 million from UK Shared Prosperity Fund for Food Systems Development Project; developed county food strategy",
        "fr": "Obtention de 1,2-1,3 million £ du UK Shared Prosperity Fund pour le projet de développement des systèmes alimentaires; élaboration de la stratégie alimentaire du comté",
        "es": "Aseguró £1.2-1.3 millones del UK Shared Prosperity Fund para el Proyecto de Desarrollo de Sistemas Alimentarios; desarrollo de estrategia alimentaria del condado",
        "de": "1,2-1,3 Millionen £ vom UK Shared Prosperity Fund für Lebensmittelsystem-Entwicklungsprojekt gesichert; Entwicklung der Ernährungsstrategie des Landkreises"
      }
    }
  ],
  "offers": [
    {
      "icon": "coordination",
      "label": {
        "en": "Food Network Coordination Across Carmarthenshire",
        "fr": "Coordination du réseau alimentaire à travers Carmarthenshire",
        "es": "Coordinación de la Red Alimentaria en todo Carmarthenshire",
        "de": "Koordination des Lebensmittelnetzwerks in Carmarthenshire"
      }
    },
    {
      "icon": "grants",
      "label": {
        "en": "Community Food Grant Distribution and Support",
        "fr": "Distribution et soutien de subventions alimentaires communautaires",
        "es": "Distribución y apoyo de subvenciones alimentarias comunitarias",
        "de": "Gemeinschaftliche Lebensmittelförderung und Unterstützung"
      }
    },
    {
      "icon": "strategy",
      "label": {
        "en": "Strategic Food Policy Development with Public Sector Partners",
        "fr": "Développement de politiques alimentaires stratégiques avec partenaires du secteur public",
        "es": "Desarrollo de políticas alimentarias estratégicas con socios del sector público",
        "de": "Strategische Lebensmittelpolitik-Entwicklung mit Partnern des öffentlichen Sektors"
      }
    },
    {
      "icon": "supply",
      "label": {
        "en": "Local Food Supply Chain Development for Public Procurement",
        "fr": "Développement de chaînes d'approvisionnement alimentaire local pour achats publics",
        "es": "Desarrollo de cadena de suministro de alimentos locales para adquisiciones públicas",
        "de": "Lokale Lebensmittellieferketten-Entwicklung für öffentliche Beschaffung"
      }
    },
    {
      "icon": "transition",
      "label": {
        "en": "Support for Transition from Food Banks to Pay-As-You-Feel Models",
        "fr": "Soutien à la transition des banques alimentaires vers modèles de prix libre",
        "es": "Apoyo para transición de bancos de alimentos a modelos de pago a voluntad",
        "de": "Unterstützung beim Übergang von Lebensmittelbanken zu Zahl-was-du-kannst-Modellen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "health",
      "label": {
        "en": "Stronger Engagement from Health Board Leadership",
        "fr": "Engagement plus fort de la direction du conseil de santé",
        "es": "Mayor compromiso del liderazgo del Consejo de Salud",
        "de": "Stärkeres Engagement der Gesundheitsbehörden-Führung"
      }
    },
    {
      "icon": "procurement",
      "label": {
        "en": "Public Sector Sustainable Food Procurement Commitments",
        "fr": "Engagements d'approvisionnement alimentaire durable du secteur public",
        "es": "Compromisos de adquisición de alimentos sostenibles del sector público",
        "de": "Verpflichtungen des öffentlichen Sektors zur nachhaltigen Lebensmittelbeschaffung"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Policy Alignment Across All Partnership Organizations",
        "fr": "Alignement des politiques entre toutes les organisations partenaires",
        "es": "Alineación de políticas en todas las organizaciones del partenariado",
        "de": "Politische Abstimmung aller Partnerorganisationen"
      }
    },
    {
      "icon": "producers",
      "label": {
        "en": "Local Producers for Institutional Supply Chains",
        "fr": "Producteurs locaux pour chaînes d'approvisionnement institutionnelles",
        "es": "Productores locales para cadenas de suministro institucionales",
        "de": "Lokale Produzenten für institutionelle Lieferketten"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/bwydsigar_network.jpg",
      "caption": {
        "en": "Food Partnership network event bringing together community food initiatives and public sector partners",
        "fr": "Événement du réseau du partenariat alimentaire réunissant initiatives alimentaires communautaires et partenaires du secteur public",
        "es": "Evento de la red del Partenariado Alimentario reuniendo iniciativas alimentarias comunitarias y socios del sector público",
        "de": "Netzwerkveranstaltung der Lebensmittelpartnerschaft, die Gemeinschaftsinitiativen und Partner des öffentlichen Sektors zusammenbringt"
      },
      "category": "impact"
    },
    {
      "url": "public/images/gallery/bwydsigar_farm.jpg",
      "caption": {
        "en": "Local farm hub supporting supply chain development and school menu programs",
        "fr": "Hub agricole local soutenant le développement de la chaîne d'approvisionnement et les programmes de menus scolaires",
        "es": "Hub agrícola local apoyando desarrollo de cadena de suministro y programas de menús escolares",
        "de": "Lokales Farm-Zentrum zur Unterstützung der Lieferketten-Entwicklung und Schulmenü-Programme"
      },
      "category": "process"
    },
    {
      "url": "public/images/team/bwydsigar_team.jpg",
      "caption": {
        "en": "Food Partnership coordination team working with Carmarthenshire County Council",
        "fr": "Équipe de coordination du partenariat alimentaire travaillant avec le conseil du comté de Carmarthenshire",
        "es": "Equipo de coordinación del Partenariado Alimentario trabajando con el Consejo del Condado de Carmarthenshire",
        "de": "Koordinierungsteam der Lebensmittelpartnerschaft in Zusammenarbeit mit dem Carmarthenshire County Council"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771239341,
  "updatedAt": [
    1771239341
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771239341
    }
  ]
}