{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754662660,
  "date": null,
  "description": {
    "en": "Oakbrook Community Farm, created by the Biodynamic Land Trust, aims to promote biodynamic agriculture while fostering community connections to food and nature. The farm, which occupies a 42-acre site, uses a partnership model for the benefit of the community, leasing the land to several tenants who adhere to biodynamic principles. The initiative focuses on sustainable agriculture, education and outreach, creating an environment conducive to local food initiatives and improving the well-being of the community through therapeutic practices.",
    "fr": "La ferme communautaire d'Oakbrook, créée par le Biodynamic Land Trust, vise à promouvoir l'agriculture biodynamique tout en favorisant les liens entre la communauté et la nourriture et la nature. La ferme, qui occupe un site de 42 acres, utilise un modèle de partenariat au profit de la communauté, en louant les terres à plusieurs locataires qui adhèrent aux principes de la biodynamie. L'initiative se concentre sur l'agriculture durable, l'éducation et l'aide sociale, en créant un environnement favorable aux initiatives alimentaires locales et en améliorant le bien-être de la communauté grâce à des pratiques thérapeutiques.",
    "es": "La Granja Comunitaria de Oakbrook, creada por el Biodynamic Land Trust, tiene como objetivo promover la agricultura biodinámica al tiempo que fomenta las conexiones de la comunidad con los alimentos y la naturaleza. La granja, que ocupa un terreno de 42 acres, utiliza un modelo de sociedad en beneficio de la comunidad, arrendando la tierra a varios arrendatarios que se adhieren a los principios biodinámicos. La iniciativa se centra en la agricultura sostenible, la educación y la asistencia social, creando un entorno propicio para las iniciativas alimentarias locales y mejorando el bienestar de la comunidad mediante prácticas terapéuticas.",
    "de": "Die vom Biodynamic Land Trust gegründete Oakbrook Community Farm zielt darauf ab, die biodynamische Landwirtschaft zu fördern und gleichzeitig die Verbindung der Gemeinschaft mit Lebensmitteln und der Natur zu stärken. Die Farm, die auf einem 42-Morgen-Gelände betrieben wird, nutzt ein Modell der Gemeinnützigen Gesellschaft und verleast Land an verschiedene Pächter, die sich an biodynamische Prinzipien halten. Die Initiative konzentriert sich auf nachhaltige Landwirtschaft, Bildung und Sozialfürsorge, schafft ein unterstützendes Umfeld für lokale Lebensmittelinitiativen und fördert das Wohlbefinden der Gemeinschaft durch therapeutische Praktiken."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Oakbrook Farm",
    "fr": "Oakbrook Farm",
    "es": "Granja Oakbrook",
    "de": "Oakbrook Farm"
  },
  "pubId": 470552,
  "score": -44.495912361627965,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
