{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754662660,
  "date": null,
  "description": {
    "en": "Oakbrook Community Farm, created by the Biodynamic Land Trust, aims to promote biodynamic agriculture while fostering community connections to food and nature. The farm, which occupies a 42-acre site, uses a partnership model for the benefit of the community, leasing the land to several tenants who adhere to biodynamic principles. The initiative focuses on sustainable agriculture, education and outreach, creating an environment conducive to local food initiatives and improving the well-being of the community through therapeutic practices.",
    "fr": "La ferme communautaire d'Oakbrook, créée par le Biodynamic Land Trust, vise à promouvoir l'agriculture biodynamique tout en favorisant les liens entre la communauté et la nourriture et la nature. La ferme, qui occupe un site de 42 acres, utilise un modèle de partenariat au profit de la communauté, en louant les terres à plusieurs locataires qui adhèrent aux principes de la biodynamie. L'initiative se concentre sur l'agriculture durable, l'éducation et l'aide sociale, en créant un environnement favorable aux initiatives alimentaires locales et en améliorant le bien-être de la communauté grâce à des pratiques thérapeutiques.",
    "es": "La Granja Comunitaria de Oakbrook, creada por el Biodynamic Land Trust, tiene como objetivo promover la agricultura biodinámica al tiempo que fomenta las conexiones de la comunidad con los alimentos y la naturaleza. La granja, que ocupa un terreno de 42 acres, utiliza un modelo de sociedad en beneficio de la comunidad, arrendando la tierra a varios arrendatarios que se adhieren a los principios biodinámicos. La iniciativa se centra en la agricultura sostenible, la educación y la asistencia social, creando un entorno propicio para las iniciativas alimentarias locales y mejorando el bienestar de la comunidad mediante prácticas terapéuticas.",
    "de": "Die vom Biodynamic Land Trust gegründete Oakbrook Community Farm zielt darauf ab, die biodynamische Landwirtschaft zu fördern und gleichzeitig die Verbindung der Gemeinschaft mit Lebensmitteln und der Natur zu stärken. Die Farm, die auf einem 42-Morgen-Gelände betrieben wird, nutzt ein Modell der Gemeinnützigen Gesellschaft und verleast Land an verschiedene Pächter, die sich an biodynamische Prinzipien halten. Die Initiative konzentriert sich auf nachhaltige Landwirtschaft, Bildung und Sozialfürsorge, schafft ein unterstützendes Umfeld für lokale Lebensmittelinitiativen und fördert das Wohlbefinden der Gemeinschaft durch therapeutische Praktiken."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Oakbrook Farm",
    "fr": "Oakbrook Farm",
    "es": "Granja Oakbrook",
    "de": "Oakbrook Farm"
  },
  "pubId": 470552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "David",
      "lastname": "Lambert"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://oakbrookfarm.org.uk/projects/",
  "yt": "SG_XrLBg-MI",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015-2016",
      "icon": "start",
      "text": {
        "en": "The Biodynamic Land Trust purchased 42 acres of fields with no existing infrastructure. The Stroud Microdairy became the first tenant, taking on the whole of the land around 2016.",
        "fr": "Le Biodynamic Land Trust a acheté 42 acres de champs sans infrastructure existante. La Stroud Microdairy est devenue la première locataire, prenant en charge l'ensemble des terres aux alentours de 2016.",
        "es": "El Biodynamic Land Trust adquirió 42 acres de campos sin infraestructura existente. La Stroud Microdairy se convirtió en el primer inquilino, haciéndose cargo de la totalidad de la tierra alrededor de 2016.",
        "de": "Der Biodynamic Land Trust erwarb 42 Acres Felder ohne vorhandene Infrastruktur. Die Stroud Microdairy wurde der erste Pächter und übernahm um 2016 das gesamte Land."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Oakbrook Community Benefit Society was formally established and launched a share offer, raising approximately £120,000 as seed funding for infrastructure. A two-day visioning event was held with Marina O'Connell from the Apricot Centre.",
        "fr": "La société Oakbrook Community Benefit Society a été officiellement créée et a lancé une offre d'actions, levant environ 120 000 £ en tant que financement initial pour l'infrastructure. Un événement de vision de deux jours a été organisé avec Marina O'Connell du Centre Apricot.",
        "es": "La Oakbrook Community Benefit Society fue formalmente establecida y lanzó una oferta de acciones, recaudando aproximadamente £120,000 como financiación inicial para infraestructura. Se celebró un evento de visión de dos días con Marina O'Connell del Apricot Centre.",
        "de": "Die Oakbrook Community Benefit Society wurde offiziell gegründet und startete ein Anteilsangebot, das rund £120.000 als Startkapital für die Infrastruktur einbrachte. Ein zweitägiges Visionierungsevent wurde mit Marina O'Connell vom Apricot Centre abgehalten."
      }
    },
    {
      "date": "2019-2020",
      "icon": "growth",
      "text": {
        "en": "Additional tenants and enterprises joined the farm, including Zero Dig, Stroud Community Agriculture, a bee observatory, and an agroforestry orchard scheme, expanding the farm toward its multi-tenant model.",
        "fr": "Des locataires et des entreprises supplémentaires ont rejoint la ferme, notamment Zero Dig, Stroud Community Agriculture, un observatoire des abeilles et un projet de verger en agroforesterie, développant la ferme vers son modèle multi-locataires.",
        "es": "Nuevos inquilinos y empresas se unieron a la granja, incluidos Zero Dig, Stroud Community Agriculture, un observatorio de abejas y un plan de huerto agroforestal, expandiendo la granja hacia su modelo de múltiples inquilinos.",
        "de": "Weitere Pächter und Betriebe schlossen sich dem Hof an, darunter Zero Dig, Stroud Community Agriculture, ein Bienenobservatorium und ein Agroforstwirtschafts-Obstgartenplan, wodurch der Hof auf sein Mehrpächter-Modell ausgeweitet wurde."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The Stroud Microdairy folded after failing to recover sales following the COVID-19 lockdown, ending eight years of tenancy and leaving the grazing land in need of new management solutions.",
        "fr": "La Stroud Microdairy a fermé après avoir échoué à relancer ses ventes suite au confinement lié au COVID-19, mettant fin à huit ans de location et laissant les pâturages dans le besoin de nouvelles solutions de gestion.",
        "es": "La Stroud Microdairy cerró tras no lograr recuperar las ventas después del confinamiento por COVID-19, poniendo fin a ocho años de arrendamiento y dejando las tierras de pastoreo con necesidad de nuevas soluciones de gestión.",
        "de": "Die Stroud Microdairy stellte ihren Betrieb ein, nachdem es ihr nicht gelungen war, den Umsatz nach dem COVID-19-Lockdown wiederherzustellen. Damit endete eine achtjährige Pachtzeit und das Weideland benötigte neue Bewirtschaftungslösungen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The barn was completed and divided into units leased to six businesses, providing a new revenue stream and community space, though formal planning permission for community use was still pending.",
        "fr": "La grange a été achevée et divisée en unités louées à six entreprises, offrant une nouvelle source de revenus et un espace communautaire, bien que le permis de construire officiel pour un usage communautaire soit encore en attente.",
        "es": "El granero fue completado y dividido en unidades arrendadas a seis empresas, proporcionando una nueva fuente de ingresos y un espacio comunitario, aunque el permiso de planificación formal para uso comunitario aún estaba pendiente.",
        "de": "Die Scheune wurde fertiggestellt und in Einheiten aufgeteilt, die an sechs Unternehmen vermietet wurden. Dies schuf eine neue Einnahmequelle und einen Gemeinschaftsraum, obwohl die offizielle Baugenehmigung für die gemeinschaftliche Nutzung noch ausstand."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "Stroud Community Agriculture began extending its plot from just over one acre to approximately eight acres, incorporating an agroforestry scheme, while the farm sought planning support for broader community and social prescribing activities.",
        "fr": "Stroud Community Agriculture a commencé à étendre sa parcelle de juste un peu plus d'un acre à environ huit acres, en intégrant un projet d'agroforesterie, tandis que la ferme cherchait un soutien en matière d'urbanisme pour des activités communautaires et de prescription sociale plus larges.",
        "es": "Stroud Community Agriculture comenzó a ampliar su parcela de poco más de una acre a aproximadamente ocho acres, incorporando un plan agroforestal, mientras la granja buscaba apoyo en planificación para actividades comunitarias más amplias y de prescripción social.",
        "de": "Stroud Community Agriculture begann, seine Fläche von knapp über einem Acre auf etwa acht Acres zu erweitern und integrierte dabei ein Agroforstwirtschaftsprogramm, während der Hof Planungsunterstützung für umfassendere Gemeinschafts- und Sozialverschreibungsaktivitäten anstrebte."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Land access for local growers and farmers",
        "fr": "Accès à la terre pour les cultivateurs et agriculteurs locaux",
        "es": "Acceso a tierras para agricultores y productores locales",
        "de": "Landzugang für lokale Anbauer und Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Beacon of biodynamic farming practice",
        "fr": "Phare de la pratique agricole biodynamique",
        "es": "Referente de prácticas agrícolas biodinámicas",
        "de": "Vorzeigebetrieb für biodynamische Landwirtschaft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Community connection to food and nature",
        "fr": "Lien communautaire avec la nourriture et la nature",
        "es": "Conexión comunitaria con la alimentación y la naturaleza",
        "de": "Gemeinschaftliche Verbindung zu Lebensmitteln und Natur"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "School visits and outdoor learning programs",
        "fr": "Visites scolaires et programmes d'apprentissage en plein air",
        "es": "Visitas escolares y programas de aprendizaje al aire libre",
        "de": "Schulbesuche und Programme für Lernen im Freien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Barn units leased to small food businesses",
        "fr": "Unités de grange louées à de petites entreprises alimentaires",
        "es": "Unidades de granero arrendadas a pequeñas empresas alimentarias",
        "de": "Scheuneneinheiten an kleine Lebensmittelbetriebe vermietet"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Social prescribing and therapeutic farm access",
        "fr": "Prescription sociale et accès thérapeutique à la ferme",
        "es": "Prescripción social y acceso terapéutico a la granja",
        "de": "Soziale Verschreibung und therapeutischer Hofzugang"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Tenants meeting biodynamic farming criteria",
        "fr": "Locataires répondant aux critères de l'agriculture biodynamique",
        "es": "Inquilinos que cumplen los criterios de agricultura biodinámica",
        "de": "Pächter, die biodynamische Landwirtschaftskriterien erfüllen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for infrastructure and core staffing",
        "fr": "Subventions pour les infrastructures et le personnel essentiel",
        "es": "Subvenciones para infraestructura y personal básico",
        "de": "Fördermittel für Infrastruktur und Kernpersonal"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Task-specific volunteers for community outreach",
        "fr": "Bénévoles spécialisés pour la sensibilisation communautaire",
        "es": "Voluntarios especializados para la divulgación comunitaria",
        "de": "Aufgabenspezifische Freiwillige für die Gemeinschaftsarbeit"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Planning permission for change of use",
        "fr": "Permis d'urbanisme pour changement d'usage",
        "es": "Permiso de planificación para cambio de uso",
        "de": "Baugenehmigung für Nutzungsänderung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Social prescribing referrals from local GPs",
        "fr": "Orientations de prescription sociale par les médecins généralistes locaux",
        "es": "Derivaciones de prescripción social de médicos locales",
        "de": "Sozialverschreibungsüberweisungen von lokalen Hausärzten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Grazing land management after dairy closure",
        "fr": "Gestion des terres de pâturage après la fermeture de la laiterie",
        "es": "Gestión de tierras de pastoreo tras el cierre lechero",
        "de": "Weidelandbewirtschaftung nach Schließung des Milchwirtschaftsbetriebs"
      }
    }
  ],
  "gallery": []
}