{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754662854,
  "date": null,
  "description": {
    "en": "No Mise en Plastic is an initiative aimed at helping chefs reduce single-use plastic and food waste in their kitchens. Initially focused on plastic reduction, the organization has evolved to emphasize sustainable sourcing and innovative solutions to food waste.  Through workshops, a comprehensive manual and a platform called Today's Menu, No Me's on Plastic engages chefs around the world, building relationships with local producers and encouraging them to adopt environmentally friendly practices and create positive food trends.",
    "fr": "No Mise en Plastic est une initiative visant à aider les chefs à réduire les plastiques à usage unique et les déchets alimentaires dans leurs cuisines. Initialement axée sur la réduction du plastique, l'organisation a évolué pour mettre l'accent sur l'approvisionnement durable et les solutions innovantes en matière de déchets alimentaires.  Par le biais d'ateliers, d'un manuel complet et d'une plateforme appelée Today's Menu, No Me's on Plastic engage les chefs du monde entier, en établissant des relations avec les producteurs locaux et en les encourageant à adopter des pratiques respectueuses de l'environnement et à créer des tendances positives dans le domaine de l'alimentation.",
    "es": "No Mise en Plastic es una iniciativa destinada a ayudar a los chefs a reducir el plástico de un solo uso y el desperdicio de alimentos en sus cocinas. Inicialmente centrada en la reducción del plástico, la organización ha evolucionado para hacer hincapié en el abastecimiento sostenible y las soluciones innovadoras al desperdicio alimentario.  A través de talleres, un completo manual y una plataforma llamada Today's Menu, No Me's on Plastic involucra a chefs de todo el mundo, estableciendo relaciones con productores locales y animándoles a adoptar prácticas respetuosas con el medio ambiente y a crear tendencias alimentarias positivas.",
    "de": "No Mise en Plastic ist eine Initiative, die Köche dabei unterstützt, Plastik- und Lebensmittelabfälle in ihren Küchen zu reduzieren. Die Organisation konzentrierte sich ursprünglich auf die Reduzierung von Plastik, hat sich aber inzwischen auf die nachhaltige Beschaffung und innovative Lösungen für Lebensmittelabfälle verlagert.  Durch Workshops, ein umfassendes Handbuch und eine Plattform namens Today's Menu engagiert No Me's on Plastic Köche weltweit, baut Beziehungen zu lokalen Produzenten auf und ermutigt sie, umweltfreundliche Praktiken einzuführen und positive Lebensmitteltrends zu schaffen."
  },
  "field": [
    "nutrition",
    "communication-and-media-studies"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nl": "No Mise en Plastic",
    "en": "No Mise en Plastic",
    "fr": "Pas de mise en plastique",
    "es": "No Mise en Plastic",
    "de": "Kein Mise en Plastic"
  },
  "pubId": 470652,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "communication-public-sphere-rhetorics",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
