{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754663074,
  "date": null,
  "description": {
    "en": "The initiative, The Bevy Pub, is a unique community-owned pub located in Brighton, which has the distinction of being the only one on a UK housing estate. It serves as a social hub, offering food, drink and various community activities, while promoting environmental sustainability through zero waste operations. The pub engages local residents in initiatives such as a community garden, job clubs and family events, fostering a sense of belonging and collaboration between the neighborhood and its residents.",
    "fr": "L'initiative, The Bevy Pub, est un pub communautaire unique en son genre à Brighton, qui se distingue par le fait qu'il est le seul à se trouver dans un quartier résidentiel du Royaume-Uni. Il sert de centre social, proposant de la nourriture, des boissons et une série d'activités communautaires, tout en promouvant la durabilité environnementale grâce à des activités sans déchets. Le pub fait participer les résidents locaux à des initiatives telles qu'un jardin communautaire, des clubs de travail et des événements familiaux, favorisant ainsi un sentiment d'appartenance et de collaboration entre le quartier et ses résidents.",
    "es": "La iniciativa, The Bevy Pub, es un pub único de propiedad comunitaria situado en Brighton, que se distingue por ser el único en una urbanización del Reino Unido. Sirve de centro social, ofreciendo comida, bebida y diversas actividades comunitarias, al tiempo que promueve la sostenibilidad medioambiental mediante operaciones de residuo cero. El pub involucra a los residentes locales en iniciativas como un huerto comunitario, clubes de empleo y eventos familiares, fomentando un sentimiento de pertenencia y colaboración entre el vecindario y sus residentes.",
    "de": "Die Initiative, The Bevy Pub, ist ein einzigartiges, kommunal betriebenes Pub in Brighton, das als einziges in einem Wohnhaus in Großbritannien ausgezeichnet ist. Es dient als soziale Drehscheibe, die Essen, Getränke und verschiedene Gemeinschaftsaktivitäten anbietet und gleichzeitig die ökologische Nachhaltigkeit durch abfallfreie Betriebe fördert. Das Pub beteiligt die Bewohner an Initiativen wie einem Gemeinschaftsgarten, Jobclubs und Familienveranstaltungen und fördert so ein Gefühl der Zugehörigkeit und Zusammenarbeit in der Nachbarschaft und mit den Bewohnern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "The Bevy Pub",
    "fr": "The Bevy Pub",
    "es": "Pub The Bevy",
    "de": "The Bevy Pub"
  },
  "pubId": 470752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Warren",
      "lastname": "Carter"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://thebevypub.co.uk/about/",
  "yt": "tD03XIIRWgc",
  "editedAt": 1755736534,
  "feedback": [
    {
      "content": false,
      "at": 1755736534
    }
  ],
  "updatedAt": [
    1755736534
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "A small group of community activists came together to campaign for the reopening of the Bevy pub, which had been closed by police due to repeated fights and disorder. They spent five years raising awareness and funds before opening.",
        "fr": "Un petit groupe de militants communautaires s'est réuni pour mener campagne en faveur de la réouverture du pub Bevy, qui avait été fermé par la police en raison de bagarres et de troubles répétés. Ils ont passé cinq ans à sensibiliser le public et à collecter des fonds avant l'ouverture.",
        "es": "Un pequeño grupo de activistas comunitarios se unió para hacer campaña por la reapertura del pub Bevy, que había sido cerrado por la policía debido a peleas y desorden reiterados. Pasaron cinco años concienciando y recaudando fondos antes de abrirlo.",
        "de": "Eine kleine Gruppe von Gemeindeaktivisten schloss sich zusammen, um für die Wiedereröffnung des Bevy-Pubs zu kämpfen, das von der Polizei wegen wiederholter Schlägereien und Unruhen geschlossen worden war. Sie verbrachten fünf Jahre damit, Bewusstsein zu schaffen und Gelder zu sammeln, bevor sie eröffneten."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "The Bevy Community Pub officially opened after raising over £200,000, including £50,000 from approximately 800 local shareholders who each contributed as little as £10.",
        "fr": "Le pub communautaire Bevy a officiellement ouvert ses portes après avoir réuni plus de 200 000 £, dont 50 000 £ provenant d'environ 800 actionnaires locaux ayant chacun contribué à partir de 10 £.",
        "es": "El pub comunitario Bevy abrió oficialmente tras recaudar más de £200.000, incluidos £50.000 de aproximadamente 800 accionistas locales que contribuyeron con tan solo £10 cada uno.",
        "de": "Der Bevy Community Pub eröffnete offiziell, nachdem über 200.000 £ gesammelt worden waren, darunter 50.000 £ von etwa 800 lokalen Aktionären, die jeweils mindestens 10 £ beigetragen hatten."
      }
    },
    {
      "date": "2014-2019",
      "icon": "challenge",
      "text": {
        "en": "The pub faced three major early challenges: transitioning from community activism to running a business, overcoming the venue's deeply negative reputation, and sustaining operations in a low-income area with tight finances.",
        "fr": "Le pub a dû faire face à trois grands défis initiaux : passer de l'activisme communautaire à la gestion d'une entreprise, surmonter la très mauvaise réputation du lieu, et maintenir les opérations dans un quartier à faibles revenus avec des finances serrées.",
        "es": "El pub enfrentó tres grandes desafíos iniciales: la transición del activismo comunitario a la gestión de un negocio, superar la profunda reputación negativa del local y mantener las operaciones en una zona de bajos ingresos con finanzas ajustadas.",
        "de": "Der Pub stand vor drei großen frühen Herausforderungen: der Übergang vom Gemeindeaktivismus zur Führung eines Unternehmens, die Überwindung des äußerst schlechten Rufs des Lokals und die Aufrechterhaltung des Betriebs in einem einkommensschwachen Gebiet mit knappen Finanzmitteln."
      }
    },
    {
      "date": "2019",
      "icon": "sustainability",
      "text": {
        "en": "The pub developed zero-waste operations including a community fruit and vegetable garden, a rocket composter using food waste, and partnerships with Fair Share Sussex and Infinity Wholesalers to source surplus food at heavily discounted prices.",
        "fr": "Le pub a développé des opérations zéro déchet, notamment un jardin communautaire de fruits et légumes, un composteur à fusée utilisant les déchets alimentaires, ainsi que des partenariats avec Fair Share Sussex et Infinity Wholesalers pour s'approvisionner en surplus alimentaires à des prix fortement réduits.",
        "es": "El pub desarrolló operaciones de cero residuos que incluyen un huerto comunitario de frutas y verduras, un compostador a alta temperatura que utiliza residuos alimentarios, y alianzas con Fair Share Sussex e Infinity Wholesalers para obtener alimentos excedentes a precios muy reducidos.",
        "de": "Der Pub entwickelte einen abfallfreien Betrieb, darunter einen gemeinschaftlichen Obst- und Gemüsegarten, einen Raketenkompostierer zur Verwertung von Lebensmittelabfällen sowie Partnerschaften mit Fair Share Sussex und Infinity Wholesalers, um Überschusslebensmittel zu stark vergünstigten Preisen zu beziehen."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The pub relaunched its Music and Memory Dementia Cafe and expanded community programming, including Family Thursdays with free meals and activities, a seniors club, disability disco, and a job club.",
        "fr": "Le pub a relancé son café Musique et Mémoire pour les personnes atteintes de démence et a élargi sa programmation communautaire, notamment les Jeudis en famille avec des repas et des activités gratuits, un club pour seniors, une disco pour personnes handicapées et un club emploi.",
        "es": "El pub relanzó su Café de Música y Memoria para personas con demencia y amplió su programación comunitaria, incluyendo los Jueves en Familia con comidas y actividades gratuitas, un club para mayores, una discoteca para personas con discapacidad y un club de empleo.",
        "de": "Der Pub startete sein Musik- und Erinnerungs-Demenz-Café neu und erweiterte das Gemeinschaftsprogramm, darunter Family Thursdays mit kostenlosen Mahlzeiten und Aktivitäten, einen Seniorenclub, eine Behinderungsdisco und einen Jobclub."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "The pub faces growing financial pressure from the UK-wide cost of living crisis and an upcoming increase in National Insurance contributions, while pursuing long-term goals of acquiring charitable status and purchasing the housing estate building.",
        "fr": "Le pub fait face à une pression financière croissante liée à la crise du coût de la vie à l'échelle du Royaume-Uni et à une prochaine hausse des cotisations d'assurance nationale, tout en poursuivant ses objectifs à long terme d'obtention du statut d'organisme de bienfaisance et d'acquisition du bâtiment de la cité résidentielle.",
        "es": "El pub enfrenta una creciente presión financiera derivada de la crisis del coste de vida en todo el Reino Unido y un próximo aumento en las cotizaciones al Seguro Nacional, mientras persigue objetivos a largo plazo de obtener el estatus benéfico y adquirir el edificio de la urbanización.",
        "de": "Der Pub sieht sich wachsendem finanziellem Druck durch die britische Lebenshaltungskostenkrise und eine bevorstehende Erhöhung der Sozialversicherungsbeiträge ausgesetzt, während er langfristige Ziele wie die Erlangung des gemeinnützigen Status und den Kauf des Wohnanlagegebäudes verfolgt."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Weekly seniors club with hot meals",
        "fr": "Club hebdomadaire pour seniors avec repas chauds",
        "es": "Club semanal para personas mayores con comidas calientes",
        "de": "Wöchentlicher Seniorenclub mit warmen Mahlzeiten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free family activities and meals Thursdays",
        "fr": "Activités et repas gratuits en famille le jeudi",
        "es": "Actividades y comidas familiares gratuitas los jueves",
        "de": "Kostenlose Familienaktivitäten und Mahlzeiten donnerstags"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Monthly disability disco open to all",
        "fr": "Disco mensuel pour personnes handicapées ouvert à tous",
        "es": "Discoteca mensual para personas con discapacidad abierta a todos",
        "de": "Monatliche Behinderungsdisco für alle offen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Community garden producing food for pub",
        "fr": "Jardin communautaire produisant de la nourriture pour le pub",
        "es": "Huerto comunitario que produce alimentos para el pub",
        "de": "Gemeinschaftsgarten produziert Lebensmittel für den Pub"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Discounted lunches under five pounds",
        "fr": "Déjeuners à prix réduit à moins de cinq livres",
        "es": "Almuerzos con descuento por menos de cinco libras",
        "de": "Vergünstigte Mittagessen unter fünf Pfund"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Dementia memory cafe hosted monthly",
        "fr": "Café mémoire pour la démence organisé chaque mois",
        "es": "Café de memoria para demencia organizado mensualmente",
        "de": "Demenz-Gedächtniscafé wird monatlich veranstaltet"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants to sustain and expand community initiatives",
        "fr": "Subventions pour soutenir et développer les initiatives communautaires",
        "es": "Subvenciones para sostener y ampliar las iniciativas comunitarias",
        "de": "Fördermittel zur Unterstützung und Erweiterung von Gemeinschaftsinitiativen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers for garden and community activities",
        "fr": "Bénévoles pour le jardin et les activités communautaires",
        "es": "Voluntarios para actividades del jardín y de la comunidad",
        "de": "Freiwillige für Garten- und Gemeinschaftsaktivitäten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local organizations for community events",
        "fr": "Organisations locales pour les événements communautaires",
        "es": "Organizaciones locales para eventos comunitarios",
        "de": "Lokale Organisationen für Gemeinschaftsveranstaltungen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Surplus food suppliers for cheap meals",
        "fr": "Fournisseurs de surplus alimentaires pour des repas à bas prix",
        "es": "Proveedores de alimentos excedentes para comidas económicas",
        "de": "Lebensmittelüberschusslieferanten für günstige Mahlzeiten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New members and shareholders from local area",
        "fr": "Nouveaux membres et actionnaires de la région locale",
        "es": "Nuevos miembros y accionistas de la zona local",
        "de": "Neue Mitglieder und Anteilseigner aus der Region"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Charitable status recognition despite alcohol license",
        "fr": "Reconnaissance du statut caritatif malgré la licence d'alcool",
        "es": "Reconocimiento de estatus benéfico a pesar de la licencia de alcohol",
        "de": "Anerkennung des gemeinnützigen Status trotz Alkohollizenz"
      }
    }
  ],
  "gallery": []
}