{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754663177,
  "date": null,
  "description": {
    "en": "The Jollof Cafe is a Brighton community initiative that fosters social engagement among immigrants, refugees, asylum seekers and local residents through shared meals. Launched in 2015, it addresses food insecurity while promoting solidarity and cultural exchange. The cafeteria, which operates on a pay-per-cover basis, allows participants to enjoy high-quality vegetarian meals, connect with their communities, and develop leadership skills, while creating a welcoming space for diverse cultural interactions.",
    "fr": "Le Jollof Cafe est une initiative communautaire de Brighton qui favorise l'engagement social entre les migrants, les réfugiés, les demandeurs d'asile et les résidents locaux par le biais de repas partagés. Lancé en 2015, il s'attaque à l'insécurité alimentaire tout en promouvant la solidarité et les échanges culturels. Le café, qui fonctionne sur la base d'un paiement à la couverture, permet aux participants de déguster des repas végétariens de haute qualité, de se rapprocher de leurs communautés et de développer des compétences en leadership, tout en créant un espace accueillant pour des interactions culturelles diverses.",
    "es": "El Jollof Cafe es una iniciativa comunitaria de Brighton que fomenta el compromiso social entre inmigrantes, refugiados, solicitantes de asilo y residentes locales a través de comidas compartidas. Lanzado en 2015, aborda la inseguridad alimentaria al tiempo que promueve la solidaridad y el intercambio cultural. La cafetería, que funciona con un sistema de pago por cubierto, permite a los participantes disfrutar de comidas vegetarianas de alta calidad, conectar con sus comunidades y desarrollar habilidades de liderazgo, al tiempo que crea un espacio acogedor para diversas interacciones culturales.",
    "de": "Das Jollof Cafe ist eine gemeinschaftsgetriebene Initiative in Brighton, die durch gemeinsame Mahlzeiten soziales Engagement unter Migranten, Flüchtlingen, Asylbewerbern und Einheimischen fördert. Die 2015 ins Leben gerufene Initiative bekämpft Ernährungsunsicherheiten und fördert gleichzeitig Solidarität und kulturellen Austausch. Das Café, das auf einer Pay-as-you-feel-Basis betrieben wird, ermöglicht es den Teilnehmern, hochwertige, vegetarische Mahlzeiten zu genießen, sich mit ihren Gemeinden zu verbinden und Führungsqualitäten zu entwickeln, während gleichzeitig ein einladender Raum für verschiedene kulturelle Interaktionen geschaffen wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "The Jollof Cafe ",
    "fr": "The Jollof Cafe ",
    "es": "El Jollof Cafe",
    "de": "The Jollof Cafe"
  },
  "pubId": 470852,
  "score": -43.695912361627954,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
