{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754663177,
  "date": null,
  "description": {
    "en": "The Jollof Cafe is a Brighton community initiative that fosters social engagement among immigrants, refugees, asylum seekers and local residents through shared meals. Launched in 2015, it addresses food insecurity while promoting solidarity and cultural exchange. The cafeteria, which operates on a pay-per-cover basis, allows participants to enjoy high-quality vegetarian meals, connect with their communities, and develop leadership skills, while creating a welcoming space for diverse cultural interactions.",
    "fr": "Le Jollof Cafe est une initiative communautaire de Brighton qui favorise l'engagement social entre les migrants, les réfugiés, les demandeurs d'asile et les résidents locaux par le biais de repas partagés. Lancé en 2015, il s'attaque à l'insécurité alimentaire tout en promouvant la solidarité et les échanges culturels. Le café, qui fonctionne sur la base d'un paiement à la couverture, permet aux participants de déguster des repas végétariens de haute qualité, de se rapprocher de leurs communautés et de développer des compétences en leadership, tout en créant un espace accueillant pour des interactions culturelles diverses.",
    "es": "El Jollof Cafe es una iniciativa comunitaria de Brighton que fomenta el compromiso social entre inmigrantes, refugiados, solicitantes de asilo y residentes locales a través de comidas compartidas. Lanzado en 2015, aborda la inseguridad alimentaria al tiempo que promueve la solidaridad y el intercambio cultural. La cafetería, que funciona con un sistema de pago por cubierto, permite a los participantes disfrutar de comidas vegetarianas de alta calidad, conectar con sus comunidades y desarrollar habilidades de liderazgo, al tiempo que crea un espacio acogedor para diversas interacciones culturales.",
    "de": "Das Jollof Cafe ist eine gemeinschaftsgetriebene Initiative in Brighton, die durch gemeinsame Mahlzeiten soziales Engagement unter Migranten, Flüchtlingen, Asylbewerbern und Einheimischen fördert. Die 2015 ins Leben gerufene Initiative bekämpft Ernährungsunsicherheiten und fördert gleichzeitig Solidarität und kulturellen Austausch. Das Café, das auf einer Pay-as-you-feel-Basis betrieben wird, ermöglicht es den Teilnehmern, hochwertige, vegetarische Mahlzeiten zu genießen, sich mit ihren Gemeinden zu verbinden und Führungsqualitäten zu entwickeln, während gleichzeitig ein einladender Raum für verschiedene kulturelle Interaktionen geschaffen wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "The Jollof Cafe ",
    "fr": "The Jollof Cafe ",
    "es": "El Jollof Cafe",
    "de": "The Jollof Cafe"
  },
  "pubId": 470852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luqman",
      "lastname": "Temitayo Onikosi"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "RJlRjzyIwQs",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "challenge",
      "text": {
        "en": "The UK's hostile environment policy began, with its effects felt by 2014-2015 as migrants and asylum seekers faced increasing pressure and reduced support.",
        "fr": "La politique d'environnement hostile du Royaume-Uni a débuté, avec ses effets ressentis dès 2014-2015 alors que les migrants et les demandeurs d'asile faisaient face à une pression croissante et à une réduction du soutien.",
        "es": "La política del entorno hostil del Reino Unido comenzó, con efectos que se sintieron entre 2014 y 2015, cuando los migrantes y solicitantes de asilo enfrentaron una presión creciente y una reducción del apoyo.",
        "de": "Die britische Politik der feindseligen Umgebung begann, ihre Auswirkungen wurden ab 2014-2015 spürbar, als Migranten und Asylsuchende zunehmendem Druck und verringerter Unterstützung ausgesetzt waren."
      }
    },
    {
      "date": "2015-2016",
      "icon": "start",
      "text": {
        "en": "Yolof Cafe launched at the Cowley Club in Brighton as a solidarity movement, bringing migrants and settled communities together through shared food cooked from countries of origin.",
        "fr": "Le Yolof Cafe a été lancé au Cowley Club à Brighton en tant que mouvement de solidarité, réunissant migrants et communautés établies autour de repas partagés cuisinés à partir des pays d'origine.",
        "es": "Yolof Cafe se lanzó en el Cowley Club de Brighton como un movimiento de solidaridad, uniendo a migrantes y comunidades establecidas a través de comida compartida cocinada con recetas de los países de origen.",
        "de": "Das Yolof Café wurde im Cowley Club in Brighton als Solidaritätsbewegung gegründet und brachte Migranten und ansässige Gemeinschaften durch gemeinsames Essen aus den Herkunftsländern zusammen."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 forced the cafe to pause in-person activities, though the group maintained weekly Zoom check-ins to support members and prevent isolation.",
        "fr": "La COVID-19 a contraint le café à suspendre ses activités en personne, bien que le groupe ait maintenu des réunions hebdomadaires sur Zoom pour soutenir les membres et prévenir l'isolement.",
        "es": "El COVID-19 obligó al café a pausar las actividades presenciales, aunque el grupo mantuvo reuniones semanales por Zoom para apoyar a sus miembros y prevenir el aislamiento.",
        "de": "COVID-19 zwang das Café, die Aktivitäten vor Ort zu unterbrechen, obwohl die Gruppe wöchentliche Zoom-Treffen aufrechterhalten hat, um die Mitglieder zu unterstützen und Isolation zu verhindern."
      }
    },
    {
      "date": "Post-2020",
      "icon": "milestone",
      "text": {
        "en": "The group formally constituted itself as a community group with a written constitution, elected executive committee, and opened a bank account, enabling them to apply for council grants.",
        "fr": "Le groupe s'est officiellement constitué en association communautaire avec une charte écrite, un comité exécutif élu, et a ouvert un compte bancaire, lui permettant de solliciter des subventions municipales.",
        "es": "El grupo se constituyó formalmente como una organización comunitaria con una constitución escrita, un comité ejecutivo elegido y abrió una cuenta bancaria, lo que les permitió solicitar subvenciones municipales.",
        "de": "Die Gruppe konstituierte sich formell als Gemeinschaftsgruppe mit einer schriftlichen Satzung, einem gewählten Vorstand und eröffnete ein Bankkonto, was es ihnen ermöglichte, Zuschüsse des Stadtrats zu beantragen."
      }
    },
    {
      "date": "Post-2020",
      "icon": "expansion",
      "text": {
        "en": "After the asylum hotel influx brought up to 100 people weekly and highlighted food poverty, the cafe relocated to West Hill Hall and began attracting other migrant support organizations as a hub.",
        "fr": "Après l'afflux lié aux hôtels d'asile qui amenait jusqu'à 100 personnes par semaine et mettait en évidence la précarité alimentaire, le café a déménagé au West Hill Hall et a commencé à attirer d'autres organisations de soutien aux migrants en tant que hub.",
        "es": "Tras la llegada masiva de personas a hoteles de asilo, con hasta 100 personas semanales, y ante la evidencia de pobreza alimentaria, el café se trasladó al West Hill Hall y comenzó a atraer a otras organizaciones de apoyo a migrantes como centro de referencia.",
        "de": "Nachdem der Zustrom in Asylhotels bis zu 100 Personen wöchentlich brachte und Nahrungsmittelarmut verdeutlichte, zog das Café in die West Hill Hall um und begann, andere Organisationen zur Unterstützung von Migranten als Anlaufstelle anzuziehen."
      }
    },
    {
      "date": "Ongoing",
      "icon": "growth",
      "text": {
        "en": "The cafe now feeds 30-50 people weekly on a £50 budget using a pay-as-you-feel model, while hosting partner organizations offering housing, immigration, and mental health support services.",
        "fr": "Le café nourrit désormais 30 à 50 personnes chaque semaine avec un budget de 50 £ grâce à un modèle de paiement libre, tout en accueillant des organisations partenaires proposant des services d'aide au logement, à l'immigration et à la santé mentale.",
        "es": "El café alimenta actualmente a entre 30 y 50 personas semanalmente con un presupuesto de £50 mediante un modelo de pago voluntario, al tiempo que acoge a organizaciones asociadas que ofrecen servicios de apoyo en vivienda, inmigración y salud mental.",
        "de": "Das Café versorgt nun wöchentlich 30-50 Personen mit einem Budget von 50 £ nach dem Prinzip 'Zahle, was du kannst', während es Partnerorganisationen beherbergt, die Unterstützung in den Bereichen Wohnen, Einwanderung und psychische Gesundheit anbieten."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Weekly shared meals for migrants and locals",
        "fr": "Repas partagés hebdomadaires pour migrants et locaux",
        "es": "Comidas compartidas semanales para migrantes y locales",
        "de": "Wöchentliche gemeinsame Mahlzeiten für Migranten und Einheimische"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "High quality ethnic vegetarian food",
        "fr": "Nourriture végétarienne ethnique de haute qualité",
        "es": "Comida vegetariana étnica de alta calidad",
        "de": "Hochwertige ethnische vegetarische Küche"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Free or pay-as-you-feel accessible meals",
        "fr": "Repas gratuits ou à prix libre et accessibles",
        "es": "Comidas gratuitas o por aportación voluntaria accesibles",
        "de": "Kostenlose oder nach eigenem Ermessen bezahlbare Mahlzeiten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Safe social space to reduce isolation",
        "fr": "Espace social sûr pour réduire l'isolement",
        "es": "Espacio social seguro para reducir el aislamiento",
        "de": "Sicherer sozialer Raum zur Verringerung von Isolation"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Leadership roles for migrants on governing board",
        "fr": "Rôles de leadership pour les migrants au conseil d'administration",
        "es": "Roles de liderazgo para migrantes en la junta directiva",
        "de": "Führungsrollen für Migranten im Vorstand"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Hub connecting migrants to support organizations",
        "fr": "Plateforme reliant les migrants aux organisations de soutien",
        "es": "Centro de conexión entre migrantes y organizaciones de apoyo",
        "de": "Anlaufstelle, die Migranten mit Unterstützungsorganisationen vernetzt"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Stable base of regular volunteers",
        "fr": "Base stable de bénévoles réguliers",
        "es": "Base estable de voluntarios regulares",
        "de": "Stabile Basis regelmäßiger Freiwilliger"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and donations for operations",
        "fr": "Subventions et dons pour les opérations",
        "es": "Subvenciones y donaciones para operaciones",
        "de": "Zuschüsse und Spenden für den Betrieb"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Migrant support organizations as collaborators",
        "fr": "Organisations de soutien aux migrants en tant que collaborateurs",
        "es": "Organizaciones de apoyo a migrantes como colaboradores",
        "de": "Organisationen zur Unterstützung von Migranten als Kooperationspartner"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Wider community attendance at weekly cafe",
        "fr": "Participation élargie de la communauté au café hebdomadaire",
        "es": "Mayor asistencia de la comunidad al café semanal",
        "de": "Breitere Gemeinschaftsbeteiligung am wöchentlichen Café"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Own building or kitchen space",
        "fr": "Bâtiment propre ou espace cuisine",
        "es": "Edificio propio o espacio de cocina",
        "de": "Eigenes Gebäude oder Küchenraum"
      }
    }
  ],
  "gallery": []
}