{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754663362,
  "date": null,
  "description": {
    "en": "Harriets of Hove is an eco-friendly supermarket located in Brighton, focusing on sustainable products. It operates as a refillable grocery store, allowing customers to bring their own containers to buy various pantry items in bulk. Founded six years ago, the initiative aims to reduce plastic waste and encourage sustainable consumption. Harriets of Hove collaborates with local businesses in this eco-friendly store. Recently, it has evolved into a sustainability hub, expanding its services to include B2B offerings and community events.",
    "fr": "Harriets of Hove est un supermarché écologique situé à Brighton, qui met l'accent sur les produits durables. Il fonctionne comme une épicerie rechargeable, permettant aux clients d'apporter leurs propres emballages pour acheter une gamme de produits alimentaires en vrac. Fondée il y a six ans, l'initiative vise à réduire les déchets plastiques et à encourager la consommation durable. Harriets of Hove collabore avec des entreprises locales dans ce magasin écologique. Il s'est récemment transformé en centre de développement durable, élargissant ses services pour inclure des offres B2B et des événements communautaires.",
    "es": "Harriets of Hove es un supermercado ecológico situado en Brighton, centrado en productos sostenibles. Funciona como una tienda de comestibles rellenable, que permite a los clientes llevar sus propios envases para comprar a granel diversos artículos de despensa. Fundada hace seis años, la iniciativa pretende reducir los residuos plásticos y fomentar el consumo sostenible. Harriets of Hove colabora con empresas locales en esta tienda de productos ecológicos. Recientemente, ha evolucionado hasta convertirse en un centro de sostenibilidad, ampliando sus servicios para incluir ofertas B2B y eventos comunitarios.",
    "de": "Harriets of Hove ist ein Öko-Supermarkt in Brighton, der sich auf nachhaltige Produkte konzentriert. Er funktioniert wie ein refillable grocery store, so dass die Kunden ihre eigenen Behälter mitbringen können, um verschiedene Hausratartikel in großen Mengen zu kaufen. Die Initiative wurde vor sechs Jahren gegründet und zielt auf die Reduzierung von Plastikmüll und die Förderung eines nachhaltigen Konsums ab. Harriets of Hove arbeitet in diesem biologisch basierten Laden mit lokalen Unternehmen zusammen. In letzter Zeit hat er sich zu einem Nachhaltigkeitszentrum entwickelt und seine Dienstleistungen auf B2B-Angebote und Gemeindeveranstaltungen ausgeweitet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Harriets of Hove",
    "fr": "Harriets of Hove",
    "es": "Harriets de Hove",
    "de": "Harriets of Hove"
  },
  "pubId": 470952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Harriet",
      "lastname": "Dean-Orange"
    },
    {
      "entity": "",
      "firstname": "Tamsin",
      "lastname": "Mockford"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.harrietsofhove.com/",
  "yt": "UTju--d64Eg",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Harriet's of Hove was founded after the owner had a literal dream about opening a refill store. The business went from concept to opening in just 12 weeks, starting as a plastic-free pantry.",
        "fr": "Harriet's of Hove a été fondée après que la propriétaire a littéralement rêvé d'ouvrir un magasin de recharge. L'entreprise est passée du concept à l'ouverture en seulement 12 semaines, en débutant comme une épicerie sans plastique.",
        "es": "Harriet's of Hove fue fundada después de que la propietaria tuviera literalmente un sueño sobre abrir una tienda de recarga. El negocio pasó de concepto a apertura en tan solo 12 semanas, comenzando como una despensa libre de plástico.",
        "de": "Harriet's of Hove wurde gegründet, nachdem die Inhaberin buchstäblich von der Eröffnung eines Nachfüllladens geträumt hatte. Das Unternehmen entwickelte sich innerhalb von nur 12 Wochen vom Konzept zur Eröffnung und begann als plastikfreie Speisekammer."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The business faced a major crisis when the COVID-19 pandemic hit, just one year after opening. The store remained open throughout but was forced to rapidly pivot and adapt its operations.",
        "fr": "L'entreprise a traversé une crise majeure lorsque la pandémie de COVID-19 a frappé, un an seulement après l'ouverture. Le magasin est resté ouvert tout au long de cette période, mais a été contraint de pivoter rapidement et d'adapter ses opérations.",
        "es": "El negocio enfrentó una gran crisis cuando la pandemia de COVID-19 golpeó, justo un año después de la apertura. La tienda permaneció abierta durante todo ese tiempo, pero se vio obligada a pivotar rápidamente y adaptar sus operaciones.",
        "de": "Das Unternehmen geriet in eine schwere Krise, als die COVID-19-Pandemie ausbrach – nur ein Jahr nach der Eröffnung. Der Laden blieb durchgehend geöffnet, war jedoch gezwungen, seinen Betrieb schnell umzustellen und anzupassen."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Harriet's relocated from a side street to a main shopping street in Brighton, gaining more customers but requiring significant personal financial investment after banks refused a loan. The move also introduced a new event space.",
        "fr": "Harriet's a déménagé d'une rue secondaire vers une rue commerçante principale à Brighton, attirant davantage de clients mais nécessitant un investissement financier personnel important après le refus des banques d'accorder un prêt. Le déménagement a également introduit un nouvel espace événementiel.",
        "es": "Harriet's se trasladó de una calle secundaria a una calle comercial principal en Brighton, ganando más clientes pero requiriendo una inversión financiera personal significativa después de que los bancos rechazaran un préstamo. El traslado también introdujo un nuevo espacio para eventos.",
        "de": "Harriet's zog von einer Nebenstraße in eine Haupteinkaufsstraße in Brighton um, gewann dadurch mehr Kunden, erforderte jedoch erhebliche private finanzielle Investitionen, nachdem Banken einen Kredit abgelehnt hatten. Der Umzug brachte zudem einen neuen Veranstaltungsraum mit sich."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "The business received a council-funded cargo bike through the Brighton and Hove City Council accelerator program, enabling carbon-free deliveries to homes and businesses. Over 40,000 container refills were recorded in the first year at the new location.",
        "fr": "L'entreprise a reçu un vélo cargo financé par la municipalité dans le cadre du programme accélérateur du conseil municipal de Brighton and Hove, permettant des livraisons sans carbone aux particuliers et aux entreprises. Plus de 40 000 recharges de contenants ont été enregistrées au cours de la première année dans le nouveau local.",
        "es": "El negocio recibió una bicicleta de carga financiada por el ayuntamiento a través del programa acelerador del Ayuntamiento de Brighton y Hove, lo que permitió realizar entregas sin carbono a hogares y empresas. Se registraron más de 40.000 recargas de envases durante el primer año en la nueva ubicación.",
        "de": "Das Unternehmen erhielt über das Förderprogramm des Brighton and Hove City Council ein vom Stadtrat finanziertes Lastenfahrrad, das emissionsfreie Lieferungen an Privathaushalte und Unternehmen ermöglicht. Im ersten Jahr am neuen Standort wurden über 40.000 Behälterbefüllungen verzeichnet."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "A formal B2B platform was launched on the website, and the store rebranded as a Sustainable Living Hub. After five years of losses or break-even, the business achieved its first 13 consecutive months of profitability.",
        "fr": "Une plateforme B2B officielle a été lancée sur le site web, et le magasin a été repositionné en tant que Hub de vie durable. Après cinq années de pertes ou d'équilibre financier, l'entreprise a atteint ses 13 premiers mois consécutifs de rentabilité.",
        "es": "Se lanzó una plataforma B2B formal en el sitio web y la tienda se rebautizó como Centro de Vida Sostenible. Tras cinco años de pérdidas o equilibrio financiero, el negocio logró sus primeros 13 meses consecutivos de rentabilidad.",
        "de": "Eine offizielle B2B-Plattform wurde auf der Website eingeführt, und der Laden wurde als nachhaltiges Lebens-Hub neu ausgerichtet. Nach fünf Jahren mit Verlusten oder der Gewinnschwelle erzielte das Unternehmen erstmals 13 aufeinanderfolgende Monate der Rentabilität."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The store reached 30 business customers and began targeting 90 by year end, adding one to two new businesses per week. A second council grant of £8,000 funded new back-of-house shelving.",
        "fr": "Le magasin a atteint 30 clients professionnels et a commencé à viser 90 d'ici la fin de l'année, en ajoutant une à deux nouvelles entreprises par semaine. Une deuxième subvention municipale de 8 000 £ a financé de nouveaux rayonnages en arrière-boutique.",
        "es": "La tienda alcanzó 30 clientes empresariales y comenzó a apuntar a 90 para finales de año, incorporando entre uno y dos nuevos negocios por semana. Una segunda subvención municipal de £8.000 financió nuevas estanterías en la zona trasera del establecimiento.",
        "de": "Der Laden erreichte 30 Geschäftskunden und begann, bis zum Jahresende 90 anzustreben, wobei wöchentlich ein bis zwei neue Unternehmen hinzukamen. Eine zweite kommunale Förderung in Höhe von 8.000 £ finanzierte neue Lagerregale im hinteren Bereich."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Refillable grocery shopping by weight",
        "fr": "Courses d'épicerie rechargeables au poids",
        "es": "Compra de comestibles recargables por peso",
        "de": "Nachfüllbarer Lebensmitteleinkauf nach Gewicht"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic and local food products",
        "fr": "Produits alimentaires biologiques et locaux",
        "es": "Productos alimenticios orgánicos y locales",
        "de": "Biologische und regionale Lebensmittelprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B bulk eco cleaning product delivery",
        "fr": "Livraison en gros de produits d'entretien écologiques B2B",
        "es": "Entrega a granel de productos de limpieza ecológicos B2B",
        "de": "B2B-Großlieferung von umweltfreundlichen Reinigungsprodukten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Event space for sustainability and wellness",
        "fr": "Espace événementiel dédié au développement durable et au bien-être",
        "es": "Espacio de eventos para sostenibilidad y bienestar",
        "de": "Veranstaltungsraum für Nachhaltigkeit und Wohlbefinden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Guidance and mentorship for sustainable startups",
        "fr": "Accompagnement et mentorat pour les startups durables",
        "es": "Orientación y mentoría para startups sostenibles",
        "de": "Beratung und Mentoring für nachhaltige Startups"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Recycling collection point for niche materials",
        "fr": "Point de collecte pour le recyclage de matériaux de niche",
        "es": "Punto de recogida de reciclaje para materiales especializados",
        "de": "Recycling-Sammelstelle für Nischenmaterialien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "More local businesses for B2B platform",
        "fr": "Plus d'entreprises locales pour la plateforme B2B",
        "es": "Más empresas locales para la plataforma B2B",
        "de": "Mehr lokale Unternehmen für die B2B-Plattform"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Treble home delivery customer base",
        "fr": "Tripler la clientèle de livraison à domicile",
        "es": "Triplicar la base de clientes de entrega a domicilio",
        "de": "Kundenstamm für Hauslieferungen verdreifachen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants to support operational growth",
        "fr": "Subventions pour soutenir la croissance opérationnelle",
        "es": "Subvenciones para apoyar el crecimiento operativo",
        "de": "Fördergelder zur Unterstützung des operativen Wachstums"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Wider community engagement in sustainable living",
        "fr": "Engagement communautaire plus large en faveur d'un mode de vie durable",
        "es": "Mayor participación comunitaria en la vida sostenible",
        "de": "Breiteres gesellschaftliches Engagement für nachhaltiges Leben"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Reliable ethical wholesaler partnerships",
        "fr": "Partenariats fiables avec des grossistes éthiques",
        "es": "Asociaciones fiables con mayoristas éticos",
        "de": "Zuverlässige ethische Großhandelspartnerschaften"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data collection on sustainability impact",
        "fr": "Collecte de données sur l'impact environnemental",
        "es": "Recopilación de datos sobre el impacto de la sostenibilidad",
        "de": "Datenerhebung zur Nachhaltigkeitswirkung"
      }
    }
  ],
  "gallery": []
}