{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754663362,
  "date": null,
  "description": {
    "en": "Harriets of Hove is an eco-friendly supermarket located in Brighton, focusing on sustainable products. It operates as a refillable grocery store, allowing customers to bring their own containers to buy various pantry items in bulk. Founded six years ago, the initiative aims to reduce plastic waste and encourage sustainable consumption. Harriets of Hove collaborates with local businesses in this eco-friendly store. Recently, it has evolved into a sustainability hub, expanding its services to include B2B offerings and community events.",
    "fr": "Harriets of Hove est un supermarché écologique situé à Brighton, qui met l'accent sur les produits durables. Il fonctionne comme une épicerie rechargeable, permettant aux clients d'apporter leurs propres emballages pour acheter une gamme de produits alimentaires en vrac. Fondée il y a six ans, l'initiative vise à réduire les déchets plastiques et à encourager la consommation durable. Harriets of Hove collabore avec des entreprises locales dans ce magasin écologique. Il s'est récemment transformé en centre de développement durable, élargissant ses services pour inclure des offres B2B et des événements communautaires.",
    "es": "Harriets of Hove es un supermercado ecológico situado en Brighton, centrado en productos sostenibles. Funciona como una tienda de comestibles rellenable, que permite a los clientes llevar sus propios envases para comprar a granel diversos artículos de despensa. Fundada hace seis años, la iniciativa pretende reducir los residuos plásticos y fomentar el consumo sostenible. Harriets of Hove colabora con empresas locales en esta tienda de productos ecológicos. Recientemente, ha evolucionado hasta convertirse en un centro de sostenibilidad, ampliando sus servicios para incluir ofertas B2B y eventos comunitarios.",
    "de": "Harriets of Hove ist ein Öko-Supermarkt in Brighton, der sich auf nachhaltige Produkte konzentriert. Er funktioniert wie ein refillable grocery store, so dass die Kunden ihre eigenen Behälter mitbringen können, um verschiedene Hausratartikel in großen Mengen zu kaufen. Die Initiative wurde vor sechs Jahren gegründet und zielt auf die Reduzierung von Plastikmüll und die Förderung eines nachhaltigen Konsums ab. Harriets of Hove arbeitet in diesem biologisch basierten Laden mit lokalen Unternehmen zusammen. In letzter Zeit hat er sich zu einem Nachhaltigkeitszentrum entwickelt und seine Dienstleistungen auf B2B-Angebote und Gemeindeveranstaltungen ausgeweitet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Harriets of Hove",
    "fr": "Harriets of Hove",
    "es": "Harriets de Hove",
    "de": "Harriets of Hove"
  },
  "pubId": 470952,
  "score": 36.31653192541318,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
