{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754663485,
  "date": null,
  "description": {
    "en": "Pasture and Profit in Protected Landscapes is a UK-based initiative promoting grass-fed livestock farming, founded 15 years ago by farmers seeking to fill the knowledge gap on sustainable farming practices. The organization focuses on certifying farms, facilitating knowledge sharing among farmers and providing consultancy services. With some 1,500 members, it operates on a non-profit model, relying on membership dues and grants to fund its activities, while fostering a community committed to regenerative agriculture.",
    "fr": "Pasture and Profit in Protected Landscapes est une initiative britannique visant à promouvoir l'élevage de bétail à l'herbe, fondée il y a 15 ans par des agriculteurs désireux de combler le manque de connaissances sur les pratiques agricoles durables. L'organisation se concentre sur la certification des exploitations, la facilitation des échanges de connaissances entre agriculteurs et la fourniture de services de conseil. Comptant quelque 1 500 membres, elle fonctionne selon un modèle à but non lucratif, s'appuyant sur les cotisations des membres et les subventions pour financer ses activités, tout en encourageant une communauté engagée en faveur de l'agriculture régénératrice.",
    "es": "Pasture and Profit in Protected Landscapes es una iniciativa con sede en el Reino Unido que promueve la ganadería alimentada con pastos, fundada hace 15 años por ganaderos que pretendían colmar la laguna de conocimientos sobre prácticas agrarias sostenibles. La organización se centra en certificar explotaciones, facilitar el intercambio de conocimientos entre ganaderos y prestar servicios de consultoría. Con unos 1.500 miembros, funciona con un modelo sin ánimo de lucro, que depende de las cuotas de sus miembros y de subvenciones para financiar sus actividades, al tiempo que fomenta una comunidad comprometida con la agricultura regenerativa.",
    "de": "Pasture and Profit in Protected Landscapes ist eine britische Initiative zur Förderung von Weidevieh, die vor 15 Jahren von Landwirten gegründet wurde, um die Wissenslücke bei nachhaltigen landwirtschaftlichen Praktiken zu schließen. Die Organisation konzentriert sich auf die Zertifizierung von Betrieben, die Erleichterung des Wissensaustauschs unter Landwirten und die Bereitstellung von Beratungsdiensten. Mit rund 1.500 Mitgliedern arbeitet sie auf gemeinnütziger Basis und verlässt sich auf Mitgliedsbeiträge und Zuschüsse, um ihre Aktivitäten zu unterstützen, während sie gleichzeitig eine Gemeinschaft fördert, die sich für eine regenerative Landwirtschaft einsetzt."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Pasture and Profit in Protected Landscapes",
    "fr": "Pasture and Profit in Protected Landscapes",
    "es": "Pastos y beneficios en paisajes protegidos",
    "de": "Weidewirtschaft und Profit in geschützten Landschaften"
  },
  "pubId": 471052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nikki",
      "lastname": "Yoxall"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.pastureforlife.org/webinars/pastureandprofit/",
  "yt": "pMItWuD9xHE",
  "editedAt": 1756735584,
  "feedback": [
    {
      "content": false,
      "at": 1756735584
    }
  ],
  "updatedAt": [
    1756735584
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2010",
      "icon": "start",
      "text": {
        "en": "Pasture for Life was founded approximately 15 years ago by a small group of farmers who felt there was a gap in knowledge and community around fully pasture-fed livestock systems. The organisation was created to address misinformation around grass-fed labels and provide a space for farmers committed to low-input ruminant systems.",
        "fr": "Pasture for Life a été fondée il y a environ 15 ans par un petit groupe d'agriculteurs qui estimaient qu'il existait un manque de connaissances et de communauté autour des systèmes d'élevage entièrement nourris à l'herbe. L'organisation a été créée pour remédier à la désinformation autour des labels « nourri à l'herbe » et offrir un espace aux agriculteurs engagés dans des systèmes de ruminants à faibles intrants.",
        "es": "Pasture for Life fue fundada hace aproximadamente 15 años por un pequeño grupo de agricultores que consideraban que existía una brecha en el conocimiento y la comunidad en torno a los sistemas ganaderos alimentados exclusivamente en pastos. La organización fue creada para abordar la desinformación en torno a las etiquetas de alimentación en pasto y proporcionar un espacio para los agricultores comprometidos con sistemas de rumiantes de bajo consumo de insumos.",
        "de": "Pasture for Life wurde vor ungefähr 15 Jahren von einer kleinen Gruppe von Landwirten gegründet, die der Meinung waren, dass es einen Mangel an Wissen und Gemeinschaft rund um vollständig weidegefütterte Tierhaltungssysteme gab. Die Organisation wurde gegründet, um Fehlinformationen zu grasgefütterten Etiketten entgegenzuwirken und einen Raum für Landwirte zu schaffen, die sich eintragsarmen Wiederkäuersystemen verschrieben haben."
      }
    },
    {
      "date": "~2010-2020",
      "icon": "milestone",
      "text": {
        "en": "The organisation established a certification standard for pasture-fed ruminant products, subcontracting audits to Organic Farmers and Growers. For roughly a decade it operated as a niche membership organisation focused on certification and limited public awareness activity.",
        "fr": "L'organisation a établi une norme de certification pour les produits de ruminants nourris à l'herbe, en sous-traitant les audits à Organic Farmers and Growers. Pendant environ une décennie, elle a fonctionné comme une organisation d'adhésion de niche axée sur la certification et des activités limitées de sensibilisation du public.",
        "es": "La organización estableció un estándar de certificación para productos de rumiantes alimentados en pastos, subcontratando auditorías a Organic Farmers and Growers. Durante aproximadamente una década, funcionó como una organización de membresía de nicho centrada en la certificación y una actividad limitada de concienciación pública.",
        "de": "Die Organisation etablierte einen Zertifizierungsstandard für weidegefütterte Wiederkäuerprodukte und vergab die Prüfungen an Organic Farmers and Growers. Etwa ein Jahrzehnt lang agierte sie als Nischen-Mitgliederorganisation mit Schwerpunkt auf Zertifizierung und begrenzter Öffentlichkeitsarbeit."
      }
    },
    {
      "date": "~2020",
      "icon": "growth",
      "text": {
        "en": "Chief Executive Jimmy Woodrow joined, initially as a freelance consultant, followed by the appointment of a Technical Director, creating capacity and strategic focus that drove significant organisational growth. This period also marked a deliberate shift toward inclusivity, moving away from an earlier reputation for elitism.",
        "fr": "Le directeur général Jimmy Woodrow a rejoint l'organisation, d'abord en tant que consultant indépendant, suivi de la nomination d'un directeur technique, créant ainsi une capacité et une orientation stratégique qui ont favorisé une croissance organisationnelle significative. Cette période a également marqué un tournant délibéré vers l'inclusivité, s'éloignant d'une réputation antérieure d'élitisme.",
        "es": "El Director Ejecutivo Jimmy Woodrow se incorporó, inicialmente como consultor independiente, seguido del nombramiento de un Director Técnico, lo que generó capacidad y enfoque estratégico que impulsó un crecimiento organizacional significativo. Este período también marcó un cambio deliberado hacia la inclusión, alejándose de una reputación anterior de elitismo.",
        "de": "Hauptgeschäftsführer Jimmy Woodrow trat zunächst als freiberuflicher Berater bei, gefolgt von der Ernennung eines technischen Direktors, was Kapazitäten und strategischen Fokus schuf und ein bedeutendes organisatorisches Wachstum antrieb. Diese Phase markierte auch eine bewusste Hinwendung zur Inklusivität, weg von einem früheren Ruf für Elitismus."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "The organisation reached approximately 1,500 members and achieved roughly £1 million in annual income, largely through EU Horizon grants and regional funding such as the Farming in Protected Landscapes Fund. International partnerships with organisations in Sweden, Estonia, Italy, Romania, and Ireland were established or deepened through Horizon Europe projects.",
        "fr": "L'organisation a atteint environ 1 500 membres et a réalisé un revenu annuel d'environ 1 million de livres sterling, en grande partie grâce à des subventions EU Horizon et à des financements régionaux tels que le Fonds pour l'agriculture dans les paysages protégés. Des partenariats internationaux avec des organisations en Suède, en Estonie, en Italie, en Roumanie et en Irlande ont été établis ou renforcés dans le cadre de projets Horizon Europe.",
        "es": "La organización alcanzó aproximadamente 1.500 miembros y logró cerca de un millón de libras en ingresos anuales, principalmente a través de subvenciones del Horizonte de la UE y financiación regional como el Fondo de Agricultura en Paisajes Protegidos. Se establecieron o profundizaron asociaciones internacionales con organizaciones en Suecia, Estonia, Italia, Rumanía e Irlanda a través de proyectos de Horizonte Europa.",
        "de": "Die Organisation erreichte ungefähr 1.500 Mitglieder und erzielte ein Jahreseinkommen von rund einer Million Pfund, hauptsächlich durch EU-Horizon-Förderungen und regionale Mittel wie den Farming in Protected Landscapes Fund. Internationale Partnerschaften mit Organisationen in Schweden, Estland, Italien, Rumänien und Irland wurden im Rahmen von Horizon-Europe-Projekten aufgebaut oder vertieft."
      }
    },
    {
      "date": "January 2025",
      "icon": "milestone",
      "text": {
        "en": "A soft launch of a formal consultancy and mentoring programme began, enabling certified farmer-members to offer paid expert advice to clients via a matchmaking service with Pasture for Life taking a 30% cut. This represented a shift toward commercialising farmer expertise within the membership pyramid.",
        "fr": "Un lancement discret d'un programme formel de conseil et de mentorat a débuté, permettant aux agriculteurs-membres certifiés d'offrir des conseils experts rémunérés à des clients via un service de mise en relation, Pasture for Life percevant une commission de 30 %. Cela a représenté un glissement vers la commercialisation de l'expertise des agriculteurs au sein de la pyramide d'adhésion.",
        "es": "Se inició el lanzamiento informal de un programa formal de consultoría y tutoría, que permite a los agricultores miembros certificados ofrecer asesoramiento experto remunerado a clientes a través de un servicio de intermediación, con Pasture for Life recibiendo un 30% de comisión. Esto representó un cambio hacia la comercialización de la experiencia de los agricultores dentro de la pirámide de membresía.",
        "de": "Ein sanfter Start eines formellen Beratungs- und Mentoring-Programms begann, das es zertifizierten Landwirtsmitgliedern ermöglicht, zahlende Fachberatung über einen Vermittlungsdienst anzubieten, wobei Pasture for Life einen Anteil von 30 % einbehält. Dies stellte einen Wandel hin zur Kommerzialisierung des Fachwissens der Landwirte innerhalb der Mitgliederpyramide dar."
      }
    },
    {
      "date": "2025-2030",
      "icon": "sustainability",
      "text": {
        "en": "A five-year strategic plan was launched targeting £1 million annual income through diversified revenue streams including tiered membership fees, charges for certification, expanded consultancy, online learning products, and data-driven farmer support. The plan aims to reduce dependence on grant funding and build long-term financial resilience.",
        "fr": "Un plan stratégique quinquennal a été lancé, visant un revenu annuel d'un million de livres sterling grâce à des sources de revenus diversifiées, notamment des frais d'adhésion échelonnés, des frais de certification, un service de conseil élargi, des produits de formation en ligne et un accompagnement des agriculteurs basé sur les données. Le plan vise à réduire la dépendance aux financements par subventions et à renforcer la résilience financière à long terme.",
        "es": "Se lanzó un plan estratégico de cinco años con el objetivo de alcanzar un millón de libras de ingresos anuales a través de fuentes de ingresos diversificadas, que incluyen cuotas de membresía escalonadas, cargos por certificación, consultoría ampliada, productos de aprendizaje en línea y apoyo a agricultores basado en datos. El plan tiene como objetivo reducir la dependencia de la financiación mediante subvenciones y construir una resiliencia financiera a largo plazo.",
        "de": "Ein Fünf-Jahres-Strategieplan wurde mit dem Ziel eines jährlichen Einkommens von einer Million Pfund durch diversifizierte Einnahmequellen gestartet, darunter gestaffelte Mitgliedsbeiträge, Zertifizierungsgebühren, erweiterte Beratung, Online-Lernprodukte und datengestützte Landwirtsunterstützung. Der Plan zielt darauf ab, die Abhängigkeit von Fördergeldern zu verringern und langfristige finanzielle Widerstandsfähigkeit aufzubauen."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Peer-to-peer farmer knowledge exchange community",
        "fr": "Communauté d'échange de connaissances agricoles entre pairs",
        "es": "Comunidad de intercambio de conocimientos agrícolas entre pares",
        "de": "Peer-to-Peer-Wissensaustausch-Community für Landwirte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Mentoring, farm walks, and training events",
        "fr": "Mentorat, visites de fermes et événements de formation",
        "es": "Tutoría, visitas a granjas y eventos de formación",
        "de": "Mentoring, Hofbegehungen und Schulungsveranstaltungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Consultancy matchmaking between farmers and clients",
        "fr": "Mise en relation de consultants entre agriculteurs et clients",
        "es": "Conexión de consultoría entre agricultores y clientes",
        "de": "Beratungs-Matchmaking zwischen Landwirten und Kunden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Online learning programs and winter webinar series",
        "fr": "Programmes d'apprentissage en ligne et série de webinaires hivernaux",
        "es": "Programas de aprendizaje en línea y serie de seminarios web de invierno",
        "de": "Online-Lernprogramme und Winter-Webinar-Reihe"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research projects on low-input farming systems",
        "fr": "Projets de recherche sur les systèmes agricoles à faibles intrants",
        "es": "Proyectos de investigación sobre sistemas agrícolas de bajos insumos",
        "de": "Forschungsprojekte zu einkommensschwachen Landwirtschaftssystemen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pasture-fed farm certification standard",
        "fr": "Norme de certification des fermes nourries au pâturage",
        "es": "Norma de certificación para granjas alimentadas con pastos",
        "de": "Zertifizierungsstandard für weidegefütterte Betriebe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Research and academic community collaborators",
        "fr": "Collaborateurs de la communauté scientifique et académique",
        "es": "Colaboradores de la comunidad académica e investigadora",
        "de": "Forschungs- und akademische Gemeinschaftspartner"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers interested in grass-based systems",
        "fr": "Agriculteurs intéressés par les systèmes basés sur l'herbe",
        "es": "Agricultores interesados en sistemas basados en pastos",
        "de": "Landwirte mit Interesse an grasbasierten Systemen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Supply chain partners for certified pasture-fed produce",
        "fr": "Partenaires de la chaîne d'approvisionnement pour les produits certifiés issus du pâturage",
        "es": "Socios de la cadena de suministro para productos certificados de pasto",
        "de": "Lieferkettenpartner für zertifizierte weidegefütterte Produkte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for knowledge exchange and research",
        "fr": "Subventions pour l'échange de connaissances et la recherche",
        "es": "Subvenciones para el intercambio de conocimientos e investigación",
        "de": "Fördermittel für Wissensaustausch und Forschung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Certified farms selling pasture-fed products",
        "fr": "Fermes certifiées vendant des produits issus du pâturage",
        "es": "Granjas certificadas que venden productos alimentados con pasto",
        "de": "Zertifizierte Betriebe, die weidegefütterte Produkte verkaufen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data to evidence low-input farming benefits",
        "fr": "Données pour démontrer les avantages de l'agriculture à faibles intrants",
        "es": "Datos para evidenciar los beneficios de la agricultura de bajos insumos",
        "de": "Daten zum Nachweis der Vorteile extensiver Landwirtschaft"
      }
    }
  ],
  "gallery": []
}