{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754663630,
  "date": null,
  "description": {
    "en": "The Global Salmon Initiative (GSI) is a leadership initiative launched in 2013 by salmon companies to improve the sustainability of the sector. Comprised of 14 member companies from six countries, the GSI focuses on collaboration to address common challenges, improve industry performance and promote responsible practices. Key activities include knowledge sharing, joint research and sustainability reporting, all with the goal of fostering a more sustainable aquaculture sector while engaging CEOs in meaningful dialogue and action.",
    "fr": "La Global Salmon Initiative (GSI) est une initiative de leadership lancée en 2013 par des entreprises du secteur du saumon afin d'améliorer la durabilité du secteur. Composée de 14 entreprises membres issues de six pays, la GSI met l'accent sur la collaboration pour relever des défis communs, améliorer les performances de l'industrie et promouvoir des pratiques responsables. Les principales activités comprennent le partage des connaissances, la recherche conjointe et les rapports de durabilité, le tout dans le but de favoriser un secteur de l'aquaculture plus durable tout en engageant les PDG dans un dialogue et une action significatifs.",
    "es": "La Iniciativa Mundial del Salmón (GSI) es una iniciativa de liderazgo lanzada en 2013 por empresas salmoneras para mejorar la sostenibilidad del sector. Formada por 14 empresas miembros de seis países, la GSI se centra en la colaboración para afrontar retos comunes, mejorar el rendimiento del sector y promover prácticas responsables. Entre sus principales actividades se incluyen el intercambio de conocimientos, la investigación conjunta y la elaboración de informes de sostenibilidad, todo ello con el objetivo de fomentar un sector acuícola más sostenible y, al mismo tiempo, implicar a los directores ejecutivos en un diálogo y una acción significativos.",
    "de": "Die Global Salmon Initiative (GSI) ist eine Führungsinitiative, die 2013 von Lachsfarmen ins Leben gerufen wurde, um die Nachhaltigkeit in der Branche zu verbessern. GSI umfasst 14 Mitgliedsunternehmen in sechs Ländern und konzentriert sich auf die Zusammenarbeit, um gemeinsame Herausforderungen zu bewältigen, die Leistung der Branche zu verbessern und verantwortungsvolle Praktiken zu fördern. Zu den wichtigsten Aktivitäten gehören Wissensaustausch, gemeinsame Forschung und Nachhaltigkeitsberichterstattung, die alle darauf abzielen, eine nachhaltigere Aquakulturbranche zu fördern, indem die CEOs in einen fruchtbaren Dialog und in Maßnahmen eingebunden werden."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "The Global Salmon Initiative (GSI)",
    "fr": "The Global Salmon Initiative (GSI)",
    "es": "La Iniciativa Mundial del Salmón (GSI)",
    "de": "The Global Salmon Initiative (GSI)"
  },
  "pubId": 471152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Aubrey",
      "lastname": "Lawrence"
    }
  ],
  "thematic": [
    "public-policy-evaluation-impact",
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://globalsalmoninitiative.org/en/contact-gsi/",
  "yt": "yGHmooAEc4A",
  "editedAt": 1760515024,
  "feedback": [
    {
      "content": false,
      "at": 1760515024
    }
  ],
  "updatedAt": [
    1760515024
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "A small group of approximately six global salmon farming CEOs convened for an initial meeting on sustainability, recognizing that key environmental challenges were shared across the sector regardless of company or location.",
        "fr": "Un petit groupe d'environ six PDG mondiaux de l'élevage du saumon s'est réuni pour une première rencontre sur la durabilité, reconnaissant que les principaux défis environnementaux étaient partagés dans l'ensemble du secteur, indépendamment de l'entreprise ou de la localisation.",
        "es": "Un pequeño grupo de aproximadamente seis CEO mundiales de la salmonicultura se reunió en una reunión inicial sobre sostenibilidad, reconociendo que los principales desafíos medioambientales eran compartidos en todo el sector independientemente de la empresa o la ubicación.",
        "de": "Eine kleine Gruppe von etwa sechs globalen Lachszucht-CEOs kam zu einem ersten Treffen über Nachhaltigkeit zusammen und erkannte, dass wesentliche Umweltherausforderungen branchenübergreifend geteilt werden, unabhängig von Unternehmen oder Standort."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "The Global Salmon Initiative was formally established as a CEO-led coordination mechanism to accelerate sustainability improvements in the farmed salmon sector at speed and scale.",
        "fr": "La Global Salmon Initiative a été officiellement créée en tant que mécanisme de coordination dirigé par des PDG afin d'accélérer les améliorations en matière de durabilité dans le secteur du saumon d'élevage, avec rapidité et à grande échelle.",
        "es": "La Iniciativa Global del Salmón se estableció formalmente como un mecanismo de coordinación liderado por CEO para acelerar las mejoras en sostenibilidad en el sector del salmón de cultivo con rapidez y a escala.",
        "de": "Die Global Salmon Initiative wurde offiziell als CEO-geführter Koordinierungsmechanismus gegründet, um Nachhaltigkeitsverbesserungen im Bereich der Lachsaquakultur schnell und in großem Maßstab voranzutreiben."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "GSI launched its interactive sustainability dashboard following stakeholder roundtables to identify the most material data points, creating an open-access platform tracking environmental, social, and animal welfare metrics across member companies.",
        "fr": "Le GSI a lancé son tableau de bord interactif sur la durabilité à la suite de tables rondes avec les parties prenantes visant à identifier les données les plus pertinentes, créant ainsi une plateforme en accès libre permettant de suivre les indicateurs environnementaux, sociaux et de bien-être animal au sein des entreprises membres.",
        "es": "GSI lanzó su panel de sostenibilidad interactivo tras mesas redondas con partes interesadas para identificar los datos más relevantes, creando una plataforma de acceso abierto que rastrea métricas medioambientales, sociales y de bienestar animal entre las empresas miembro.",
        "de": "Die GSI startete ihr interaktives Nachhaltigkeits-Dashboard nach Stakeholder-Roundtables zur Identifizierung der wichtigsten Datenpunkte und schuf damit eine frei zugängliche Plattform, die Umwelt-, Sozial- und Tierschutzkennzahlen der Mitgliedsunternehmen verfolgt."
      }
    },
    {
      "date": "2013-2025",
      "icon": "growth",
      "text": {
        "en": "GSI grew to represent approximately 40% of global farmed salmon production, with ASC certification among member production rising to around 60%, a significant achievement compared to similar certification schemes in other sectors.",
        "fr": "Le GSI a progressivement représenté environ 40 % de la production mondiale de saumon d'élevage, la certification ASC parmi la production des membres atteignant environ 60 %, une réalisation significative par rapport à des schémas de certification similaires dans d'autres secteurs.",
        "es": "GSI creció hasta representar aproximadamente el 40% de la producción mundial de salmón de cultivo, con la certificación ASC entre la producción de los miembros aumentando hasta alrededor del 60%, un logro significativo en comparación con esquemas de certificación similares en otros sectores.",
        "de": "Die GSI wuchs auf einen Anteil von etwa 40 % der weltweiten Lachsproduktion, wobei die ASC-Zertifizierung unter den Mitgliedern auf rund 60 % anstieg – eine bedeutende Leistung im Vergleich zu ähnlichen Zertifizierungssystemen in anderen Sektoren."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "GSI partnered with the Gates Foundation to act as secretariat for a new pre-competitive sustainability coordination model focused on tilapia and carp farming in Africa, directly replicating the GSI approach in a new sector and continent.",
        "fr": "Le GSI s'est associé à la Fondation Gates pour agir en tant que secrétariat d'un nouveau modèle de coordination de la durabilité pré-concurrentiel axé sur l'élevage du tilapia et de la carpe en Afrique, reproduisant directement l'approche du GSI dans un nouveau secteur et sur un nouveau continent.",
        "es": "GSI se asoció con la Fundación Gates para actuar como secretaría de un nuevo modelo de coordinación de sostenibilidad precompetitivo centrado en el cultivo de tilapia y carpa en África, replicando directamente el enfoque de GSI en un nuevo sector y continente.",
        "de": "Die GSI kooperierte mit der Gates Foundation als Sekretariat für ein neues vorwettbewerbliches Nachhaltigkeitskoordinierungsmodell, das sich auf die Tilapia- und Karpfenzucht in Afrika konzentriert und den GSI-Ansatz direkt auf einen neuen Sektor und Kontinent überträgt."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "GSI faced growing tension around ASC certification as market demand stalled due to tariffs and competing standards, prompting debate about balancing high certification standards with commercial viability for member companies.",
        "fr": "Le GSI a été confronté à des tensions croissantes autour de la certification ASC, la demande du marché ayant stagné en raison des droits de douane et de la multiplication des normes concurrentes, suscitant un débat sur l'équilibre entre des exigences de certification élevées et la viabilité commerciale des entreprises membres.",
        "es": "GSI enfrentó una creciente tensión en torno a la certificación ASC a medida que la demanda del mercado se estancó debido a aranceles y estándares en competencia, lo que provocó un debate sobre el equilibrio entre los altos estándares de certificación y la viabilidad comercial para las empresas miembro.",
        "de": "Die GSI sah sich wachsenden Spannungen rund um die ASC-Zertifizierung gegenüber, da die Marktnachfrage aufgrund von Zöllen und konkurrierenden Standards stagnierte, was eine Debatte darüber auslöste, wie hohe Zertifizierungsstandards mit der wirtschaftlichen Tragfähigkeit für Mitgliedsunternehmen in Einklang gebracht werden können."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Joint R&D on feed and disease management",
        "fr": "R&D conjoint sur l'alimentation et la gestion des maladies",
        "es": "I+D conjunto sobre alimentación y gestión de enfermedades",
        "de": "Gemeinsame F&E zu Futter- und Krankheitsmanagement"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Interactive sustainability dashboard with decade of data",
        "fr": "Tableau de bord interactif sur la durabilité avec une décennie de données",
        "es": "Panel de sostenibilidad interactivo con una década de datos",
        "de": "Interaktives Nachhaltigkeits-Dashboard mit einem Jahrzehnt an Daten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Support achieving ASC certification standards",
        "fr": "Soutien à l'obtention des normes de certification ASC",
        "es": "Apoyo para alcanzar los estándares de certificación ASC",
        "de": "Unterstützung bei der Erreichung der ASC-Zertifizierungsstandards"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "CEO-level platform for pre-competitive collaboration",
        "fr": "Plateforme au niveau des PDG pour une collaboration pré-compétitive",
        "es": "Plataforma a nivel de CEO para la colaboración precompetitiva",
        "de": "Plattform auf CEO-Ebene für vorwettbewerbliche Zusammenarbeit"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Working groups sharing best practices across companies",
        "fr": "Groupes de travail partageant les meilleures pratiques entre entreprises",
        "es": "Grupos de trabajo que comparten mejores prácticas entre empresas",
        "de": "Arbeitsgruppen zum unternehmensübergreifenden Austausch bewährter Praktiken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to NGO and foundation partnerships",
        "fr": "Accès aux partenariats avec des ONG et des fondations",
        "es": "Acceso a asociaciones con ONG y fundaciones",
        "de": "Zugang zu NGO- und Stiftungspartnerschaften"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "NGOs and multilateral organizations sharing sustainability vision",
        "fr": "ONG et organisations multilatérales partageant une vision de durabilité",
        "es": "ONGs y organizaciones multilaterales que comparten la visión de sostenibilidad",
        "de": "NGOs und multilaterale Organisationen mit gemeinsamer Nachhaltigkeitsvision"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "100% ASC certification across all member companies",
        "fr": "100% de certification ASC dans toutes les entreprises membres",
        "es": "100% de certificación ASC en todas las empresas miembro",
        "de": "100% ASC-Zertifizierung in allen Mitgliedsunternehmen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Joint R&D on sustainable feed ingredients",
        "fr": "R&D conjointe sur les ingrédients d'aliments durables",
        "es": "I+D conjunto sobre ingredientes de alimento sostenibles",
        "de": "Gemeinsame F&E zu nachhaltigen Futtermittelzutaten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market demand for certified sustainable salmon",
        "fr": "Demande du marché pour le saumon durable certifié",
        "es": "Demanda del mercado de salmón sostenible certificado",
        "de": "Marktnachfrage nach zertifiziertem nachhaltigem Lachs"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Supportive policy frameworks enabling aquaculture innovation",
        "fr": "Cadres politiques favorables permettant l'innovation en aquaculture",
        "es": "Marcos normativos favorables que impulsan la innovación en acuicultura",
        "de": "Unterstützende politische Rahmenbedingungen zur Förderung von Aquakulturinnovationen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Private sector partners for Africa agriculture model",
        "fr": "Partenaires du secteur privé pour le modèle agricole en Afrique",
        "es": "Socios del sector privado para el modelo agrícola en África",
        "de": "Privatwirtschaftliche Partner für das Agrarmodell in Afrika"
      }
    }
  ],
  "gallery": []
}