{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "united-kingdom"
  ],
  "createdAt": 1754663724,
  "date": null,
  "description": {
    "en": "Infinity Foods is a worker cooperative on the south coast of England specializing in organic and natural wholefoods and ethical products. Founded in 1971, the co-operative aims to provide affordable, high quality food, while fostering strong relationships with suppliers and customers. Committed to ethical sourcing and sustainability, Infinity Foods prioritizes community engagement and employee welfare, ensuring that all members have a vested interest in the success of the business.",
    "fr": "Infinity Foods est une coopérative de travailleurs située sur la côte sud de l'Angleterre, spécialisée dans les aliments complets biologiques et naturels et les produits éthiques. Fondée en 1971, la coopérative a pour objectif de fournir des produits alimentaires abordables et de haute qualité, tout en favorisant des relations solides avec les fournisseurs et les clients. Attachée à l'approvisionnement éthique et au développement durable, Infinity Foods donne la priorité à l'engagement communautaire et au bien-être de ses employés, en veillant à ce que tous les membres aient un intérêt direct dans la réussite de l'entreprise.",
    "es": "Infinity Foods es una cooperativa de trabajadores de la costa sur de Inglaterra especializada en alimentos integrales ecológicos y naturales, así como en productos éticos. Fundada en 1971, la cooperativa aspira a ofrecer alimentos asequibles y de alta calidad, fomentando al mismo tiempo relaciones sólidas con proveedores y clientes. Infinity Foods, comprometida con el abastecimiento ético y la sostenibilidad, da prioridad al compromiso con la comunidad y al bienestar de los empleados, garantizando que todos los miembros tengan un interés personal en el éxito de la empresa.",
    "de": "Infinity Foods ist eine an der Südküste Englands ansässige Arbeitergenossenschaft, die sich auf organische und natürliche Vollwertkost sowie auf ethische Produkte spezialisiert hat. Die 1971 gegründete Genossenschaft hat sich zum Ziel gesetzt, hochwertige, erschwingliche Lebensmittel zu liefern und dabei starke Beziehungen zu Lieferanten und Kunden aufzubauen. Mit einem Bekenntnis zu ethischer Beschaffung und Nachhaltigkeit priorisiert Infinity Foods das Engagement der Gemeinschaft und das Wohlbefinden der Mitarbeiter, um sicherzustellen, dass alle Mitglieder ein echtes Interesse am Erfolg des Unternehmens haben."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Infinity Foods",
    "fr": "Infinity Foods",
    "es": "Infinity Foods",
    "de": "Infinity Foods"
  },
  "pubId": 471252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alec",
      "lastname": "Abrahams"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.infinityfoodswholesale.coop/about-us/about-us",
  "yt": "QSi763NE_R4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1971",
      "icon": "start",
      "text": {
        "en": "Infinity Foods was founded in Brighton, originating from a small cafe started by individuals involved in catering at Glastonbury Festival. A shop was opened to sell organic and whole foods, the only one of its kind in the area at the time.",
        "fr": "Infinity Foods a été fondée à Brighton, issue d'un petit café lancé par des personnes impliquées dans la restauration au Festival de Glastonbury. Un magasin a été ouvert pour vendre des aliments biologiques et complets, le seul de ce type dans la région à l'époque.",
        "es": "Infinity Foods fue fundada en Brighton, originándose a partir de un pequeño café iniciado por personas involucradas en el catering del Festival de Glastonbury. Se abrió una tienda para vender alimentos orgánicos e integrales, la única de su tipo en la zona en ese momento.",
        "de": "Infinity Foods wurde in Brighton gegründet und entstand aus einem kleinen Café, das von Personen eröffnet wurde, die beim Glastonbury Festival in der Gastronomie tätig waren. Ein Laden wurde eröffnet, um Bio- und Vollwertkost zu verkaufen – der einzige seiner Art in der Region zu dieser Zeit."
      }
    },
    {
      "date": "1979",
      "icon": "milestone",
      "text": {
        "en": "The business officially became a workers cooperative, with all staff becoming equal co-owners with shared voting rights and equal pay.",
        "fr": "L'entreprise est officiellement devenue une coopérative de travailleurs, tous les employés devenant des copropriétaires égaux avec des droits de vote partagés et un salaire égal.",
        "es": "El negocio se convirtió oficialmente en una cooperativa de trabajadores, donde todo el personal pasó a ser copropietario en igualdad de condiciones, con derechos de voto compartidos e igual remuneración.",
        "de": "Das Unternehmen wurde offiziell zu einer Arbeiterkooperative, bei der alle Mitarbeitenden zu gleichberechtigten Miteigentümern mit gemeinsamen Stimmrechten und gleichem Lohn wurden."
      }
    },
    {
      "date": "1980s",
      "icon": "expansion",
      "text": {
        "en": "A wholesale warehouse was opened in Portslade to meet growing demand from other businesses purchasing bulk commodities such as rice, nuts, and seeds.",
        "fr": "Un entrepôt de gros a été ouvert à Portslade pour répondre à la demande croissante d'autres entreprises achetant des produits en vrac tels que le riz, les noix et les graines.",
        "es": "Se abrió un almacén mayorista en Portslade para satisfacer la creciente demanda de otras empresas que compraban productos a granel como arroz, frutos secos y semillas.",
        "de": "In Portslade wurde ein Großhandelslager eröffnet, um der wachsenden Nachfrage anderer Unternehmen gerecht zu werden, die Massengüter wie Reis, Nüsse und Samen einkauften."
      }
    },
    {
      "date": "2014",
      "icon": "growth",
      "text": {
        "en": "The wholesale operation relocated to a much larger former engineering facility after outgrowing the Portslade warehouse, expanding capacity significantly.",
        "fr": "L'activité de gros a déménagé dans un ancien site industriel bien plus grand après avoir dépassé la capacité de l'entrepôt de Portslade, augmentant considérablement les capacités.",
        "es": "La operación mayorista se trasladó a una antigua instalación industrial mucho más grande tras quedarse pequeño el almacén de Portslade, ampliando significativamente la capacidad.",
        "de": "Der Großhandelsbetrieb zog in eine deutlich größere ehemalige Industrieanlage um, nachdem das Lager in Portslade zu klein geworden war, und erweiterte die Kapazitäten erheblich."
      }
    },
    {
      "date": "2016-2020",
      "icon": "challenge",
      "text": {
        "en": "Brexit caused an overnight loss of European customers and significant supply chain uncertainty, while COVID-19 disrupted team cohesion and decision-making processes, plateauing business growth.",
        "fr": "Le Brexit a entraîné une perte immédiate de clients européens et une importante incertitude dans la chaîne d'approvisionnement, tandis que la COVID-19 a perturbé la cohésion de l'équipe et les processus de prise de décision, freinant la croissance de l'entreprise.",
        "es": "El Brexit provocó una pérdida repentina de clientes europeos y una gran incertidumbre en la cadena de suministro, mientras que el COVID-19 perturbó la cohesión del equipo y los procesos de toma de decisiones, estancando el crecimiento del negocio.",
        "de": "Der Brexit verursachte einen über Nacht eintretenden Verlust europäischer Kunden und erhebliche Unsicherheiten in der Lieferkette, während COVID-19 den Zusammenhalt im Team und die Entscheidungsprozesse störte und das Unternehmenswachstum zum Stillstand brachte."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Infinity Foods is undertaking warehouse renovations, piloting chilled goods delivery, and restructuring internal decision-making with departmental working groups to support future growth.",
        "fr": "Infinity Foods entreprend des rénovations de son entrepôt, expérimente la livraison de produits réfrigérés et restructure la prise de décision interne avec des groupes de travail départementaux pour soutenir la croissance future.",
        "es": "Infinity Foods está llevando a cabo reformas en el almacén, realizando pruebas piloto de reparto de productos refrigerados y reestructurando la toma de decisiones interna mediante grupos de trabajo departamentales para apoyar el crecimiento futuro.",
        "de": "Infinity Foods führt Lagerrenovierungen durch, erprobt die Lieferung gekühlter Waren und strukturiert die internen Entscheidungsprozesse mit abteilungsübergreifenden Arbeitsgruppen um, um künftiges Wachstum zu unterstützen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Wholesale organic food to shops and individuals",
        "fr": "Vente en gros de produits biologiques aux commerces et aux particuliers",
        "es": "Venta mayorista de alimentos orgánicos a tiendas y particulares",
        "de": "Großhandel mit Bio-Lebensmitteln für Geschäfte und Einzelpersonen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "High quality organic food at affordable prices",
        "fr": "Produits biologiques de haute qualité à des prix abordables",
        "es": "Alimentos orgánicos de alta calidad a precios asequibles",
        "de": "Hochwertige Bio-Lebensmittel zu erschwinglichen Preisen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Box reuse and food waste redistribution program",
        "fr": "Programme de réutilisation des boîtes et de redistribution des invendus alimentaires",
        "es": "Programa de reutilización de cajas y redistribución de desperdicio alimentario",
        "de": "Programm zur Wiederverwendung von Kisten und Umverteilung von Lebensmittelabfällen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Bulk buying groups for community purchasing",
        "fr": "Groupes d'achats groupés pour les communautés",
        "es": "Grupos de compra al por mayor para adquisición comunitaria",
        "de": "Sammelbestellgruppen für gemeinschaftliche Einkäufe"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Chilled goods delivery service in development",
        "fr": "Service de livraison de produits réfrigérés en cours de développement",
        "es": "Servicio de entrega de productos refrigerados en desarrollo",
        "de": "Lieferservice für Kühlwaren in Entwicklung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Return scheme for cleaning product containers",
        "fr": "Programme de retour des contenants de produits d'entretien",
        "es": "Programa de devolución de envases de productos de limpieza",
        "de": "Rückgabesystem für Behälter von Reinigungsprodukten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Trusted organic suppliers through European networks",
        "fr": "Fournisseurs biologiques de confiance via des réseaux européens",
        "es": "Proveedores orgánicos de confianza a través de redes europeas",
        "de": "Vertrauenswürdige Bio-Lieferanten durch europäische Netzwerke"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Long-term wholesale customers and buying groups",
        "fr": "Clients grossistes et groupements d'achat à long terme",
        "es": "Clientes mayoristas a largo plazo y grupos de compra",
        "de": "Langfristige Großhandelskunden und Einkaufsgemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into chilled product distribution",
        "fr": "Expansion dans la distribution de produits réfrigérés",
        "es": "Expansión en la distribución de productos refrigerados",
        "de": "Expansion in den Vertrieb gekühlter Produkte"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Food waste partnerships with local charities",
        "fr": "Partenariats contre le gaspillage alimentaire avec des associations locales",
        "es": "Asociaciones de desperdicio alimentario con organizaciones benéficas locales",
        "de": "Lebensmittelverschwendungs-Partnerschaften mit lokalen Wohltätigkeitsorganisationen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New departmental working groups for decisions",
        "fr": "Nouveaux groupes de travail départementaux pour la prise de décisions",
        "es": "Nuevos grupos de trabajo departamentales para la toma de decisiones",
        "de": "Neue abteilungsübergreifende Arbeitsgruppen für Entscheidungen"
      }
    }
  ],
  "gallery": []
}