{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754673056,
  "date": null,
  "description": {
    "en": "Pescartes is an association of artisanal fishermen from Cabo de Gata (Spain) that represents small-scale fishermen using sustainable practices. Created 18 years ago, its objective is to make the voice of these fishermen heard in discussions with the authorities, especially in relation to fishing regulations and marine conservation. The association faces challenges such as limited access to decision-making tables and funding, while striving to preserve traditional fishing knowledge and promote local seafood within the community.",
    "fr": "Pescartes est une association de pêcheurs artisanaux de Cabo de Gata (Espagne) qui représente les petits pêcheurs utilisant des pratiques durables. Créée il y a 18 ans, son objectif est de faire entendre la voix de ces pêcheurs dans les discussions avec les autorités, notamment en ce qui concerne la réglementation de la pêche et la conservation du milieu marin. L'association est confrontée à des défis tels que l'accès limité aux tables de décision et au financement, tout en s'efforçant de préserver les connaissances traditionnelles en matière de pêche et de promouvoir les produits de la mer locaux au sein de la communauté.",
    "es": "Pescartes es una asociación de pescadores artesanales de Cabo de Gata (España) que representa a los pescadores a pequeña escala que utilizan prácticas sostenibles. Creada hace 18 años, su objetivo es hacer oír la voz de estos pescadores en los debates con las autoridades, sobre todo en relación con la normativa pesquera y la conservación marina. La asociación se enfrenta a retos como el acceso limitado a las mesas de toma de decisiones y a la financiación, al tiempo que se esfuerza por preservar los conocimientos pesqueros tradicionales y promover los productos del mar locales dentro de la comunidad.",
    "de": "Pescartes ist eine Vereinigung von handwerklichen Fischern in Cabo de Gata, Spanien, die kleinbäuerliche Fischer vertritt, die nachhaltige Praktiken anwenden. Die vor 18 Jahren gegründete Organisation zielt darauf ab, die Stimmen dieser Fischer in Gesprächen mit den Behörden zu verstärken, insbesondere in Bezug auf Fischereiregelungen und den Schutz der Meere. Der Verband steht vor Herausforderungen, darunter ein begrenzter Zugang zu Entscheidungstischen und Finanzmitteln, und bemüht sich gleichzeitig um die Erhaltung des traditionellen Fischfangwissens und die Förderung des lokalen Seafoods in der Gemeinde."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Peccartes",
    "fr": "Pescartes",
    "es": "Peccartes",
    "de": "Pescartes"
  },
  "pubId": 471352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Phumeza",
      "lastname": "Zotwana"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/PescartesP/",
  "yt": "FBh_AuX3IEg",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1986",
      "icon": "milestone",
      "text": {
        "en": "The marine reserve at Cabo de Gata was declared by the Junta de Andalucía, initially for environmental protection. Fishermen were not consulted in the process.",
        "fr": "La réserve marine de Cabo de Gata a été déclarée par la Junta de Andalucía, initialement à des fins de protection environnementale. Les pêcheurs n'ont pas été consultés au cours du processus.",
        "es": "La reserva marina de Cabo de Gata fue declarada por la Junta de Andalucía, inicialmente para la protección medioambiental. Los pescadores no fueron consultados en el proceso.",
        "de": "Das Meeresschutzgebiet bei Cabo de Gata wurde von der Junta de Andalucía zunächst zum Umweltschutz ausgewiesen. Die Fischer wurden dabei nicht in den Prozess einbezogen."
      }
    },
    {
      "date": "1995",
      "icon": "challenge",
      "text": {
        "en": "The Ministry converted the area into a Reserva Marina de Interés Pesquero, imposing regulations that restricted artisanal fishermen to only two fishing methods without their input.",
        "fr": "Le ministère a transformé la zone en Reserva Marina de Interés Pesquero, imposant des réglementations qui limitaient les pêcheurs artisanaux à seulement deux méthodes de pêche sans les consulter.",
        "es": "El Ministerio convirtió la zona en una Reserva Marina de Interés Pesquero, imponiendo regulaciones que restringían a los pescadores artesanales a solo dos métodos de pesca sin contar con su opinión.",
        "de": "Das Ministerium wandelte das Gebiet in eine Reserva Marina de Interés Pesquero um und erließ Vorschriften, die handwerkliche Fischer ohne ihre Beteiligung auf nur zwei Fangmethoden beschränkten."
      }
    },
    {
      "date": "2004",
      "icon": "start",
      "text": {
        "en": "Pescarte was founded by artisanal fishermen in Cabo de Gata to create a legitimate representative voice and remove the administration's excuse of having no valid interlocutor from the fishing community.",
        "fr": "Pescarte a été fondée par des pêcheurs artisanaux à Cabo de Gata afin de créer une voix représentative légitime et de supprimer le prétexte de l'administration selon lequel il n'existait pas d'interlocuteur valable au sein de la communauté des pêcheurs.",
        "es": "Pescarte fue fundada por pescadores artesanales en Cabo de Gata para crear una voz representativa legítima y eliminar la excusa de la administración de no contar con un interlocutor válido de la comunidad pesquera.",
        "de": "Pescarte wurde von handwerklichen Fischern in Cabo de Gata gegründet, um eine legitime Interessenvertretung zu schaffen und der Verwaltung den Vorwand zu nehmen, keinen anerkannten Ansprechpartner aus der Fischergemeinschaft zu haben."
      }
    },
    {
      "date": "2004-present",
      "icon": "challenge",
      "text": {
        "en": "Despite 18+ years of operation, Pescarte has never been granted an official seat on the park's governing board, and fishermen remain excluded from key decision-making tables.",
        "fr": "Malgré plus de 18 ans d'activité, Pescarte n'a jamais obtenu de siège officiel au conseil de gouvernance du parc, et les pêcheurs restent exclus des principales instances décisionnelles.",
        "es": "A pesar de más de 18 años de actividad, Pescarte nunca ha obtenido un puesto oficial en el consejo rector del parque, y los pescadores siguen excluidos de las mesas clave de toma de decisiones.",
        "de": "Trotz mehr als 18 Jahren Tätigkeit wurde Pescarte nie ein offizieller Sitz im Verwaltungsrat des Parks gewährt, und die Fischer bleiben von zentralen Entscheidungsgremien ausgeschlossen."
      }
    },
    {
      "date": "post-2004",
      "icon": "partnership",
      "text": {
        "en": "Pescarte joined the European platform LIFE (Low Impact Fishers of Europe), gaining access to European funding, political representation in Brussels, and a sense of community with artisanal fishers across the continent.",
        "fr": "Pescarte a rejoint la plateforme européenne LIFE (Low Impact Fishers of Europe), accédant ainsi à des financements européens, à une représentation politique à Bruxelles et à un sentiment d'appartenance à une communauté de pêcheurs artisanaux à travers le continent.",
        "es": "Pescarte se unió a la plataforma europea LIFE (Low Impact Fishers of Europe), obteniendo acceso a financiación europea, representación política en Bruselas y un sentido de comunidad con pescadores artesanales de todo el continente.",
        "de": "Pescarte trat der europäischen Plattform LIFE (Low Impact Fishers of Europe) bei und erhielt dadurch Zugang zu europäischen Fördermitteln, politischer Vertretung in Brüssel sowie ein Gemeinschaftsgefühl mit handwerklichen Fischern aus ganz Europa."
      }
    },
    {
      "date": "ongoing",
      "icon": "sustainability",
      "text": {
        "en": "Pescarte runs cultural outreach programs including school visits, gastronomic events, and the 'Pescados con Arte' campaign to raise awareness of traditional fishing knowledge and undervalued species.",
        "fr": "Pescarte mène des programmes de sensibilisation culturelle comprenant des visites scolaires, des événements gastronomiques et la campagne 'Pescados con Arte' afin de valoriser les savoirs traditionnels de la pêche et les espèces méconnues.",
        "es": "Pescarte desarrolla programas de divulgación cultural que incluyen visitas escolares, eventos gastronómicos y la campaña 'Pescados con Arte' para concienciar sobre el conocimiento pesquero tradicional y las especies infravaloradas.",
        "de": "Pescarte führt kulturelle Öffentlichkeitsprogramme durch, darunter Schulbesuche, gastronomische Veranstaltungen und die Kampagne 'Pescados con Arte', um das Bewusstsein für traditionelles Fischwissen und wenig bekannte Arten zu fördern."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Collective voice for artisanal fishermen",
        "fr": "Voix collective pour les pêcheurs artisanaux",
        "es": "Voz colectiva para los pescadores artesanales",
        "de": "Gemeinsame Stimme für handwerkliche Fischer"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Outreach events for schools and local community",
        "fr": "Événements de sensibilisation pour les écoles et la communauté locale",
        "es": "Eventos de sensibilización para escuelas y la comunidad local",
        "de": "Informationsveranstaltungen für Schulen und die lokale Gemeinschaft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Sustainable local seafood to nearby restaurants",
        "fr": "Produits de la mer locaux et durables pour les restaurants environnants",
        "es": "Marisco local sostenible para restaurantes cercanos",
        "de": "Nachhaltige lokale Meeresfrüchte für nahegelegene Restaurants"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Vessel and data access for scientific studies",
        "fr": "Accès aux embarcations et aux données pour les études scientifiques",
        "es": "Acceso a embarcaciones y datos para estudios científicos",
        "de": "Schiffs- und Datenzugang für wissenschaftliche Studien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Gastronomy events showcasing lesser-known species",
        "fr": "Événements gastronomiques mettant en valeur les espèces méconnues",
        "es": "Eventos gastronómicos que destacan especies poco conocidas",
        "de": "Gastronomische Veranstaltungen zur Präsentation weniger bekannter Arten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Advocacy for direct local fish sales point",
        "fr": "Plaidoyer pour un point de vente directe de poisson local",
        "es": "Promoción de un punto de venta directa de pescado local",
        "de": "Einsatz für einen lokalen Direktverkaufspunkt für Fisch"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Formal seat in marine reserve governing board",
        "fr": "Siège formel au conseil de gestion de la réserve marine",
        "es": "Puesto formal en el consejo de gobierno de la reserva marina",
        "de": "Formeller Sitz im Leitungsgremium des Meeresschutzgebiets"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Official local fish sale point",
        "fr": "Point de vente local officiel de poisson",
        "es": "Punto oficial de venta local de pescado",
        "de": "Offizieller lokaler Fischverkaufsstandort"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Project-based grants for association operations",
        "fr": "Subventions par projet pour les opérations de l'association",
        "es": "Subvenciones por proyecto para las operaciones de la asociación",
        "de": "Projektbasierte Zuschüsse für den Verbandsbetrieb"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific feedback from collaborative studies",
        "fr": "Retours scientifiques issus d'études collaboratives",
        "es": "Retroalimentación científica de estudios colaborativos",
        "de": "Wissenschaftliches Feedback aus kooperativen Studien"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Allies within public administration",
        "fr": "Alliés au sein de l'administration publique",
        "es": "Aliados dentro de la administración pública",
        "de": "Verbündete innerhalb der öffentlichen Verwaltung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer awareness of artisanal fish species",
        "fr": "Sensibilisation des consommateurs aux espèces de poissons artisanaux",
        "es": "Conciencia del consumidor sobre las especies de pesca artesanal",
        "de": "Verbraucherbewusstsein für handwerklich gefangene Fischarten"
      }
    }
  ],
  "gallery": []
}