{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754674906,
  "date": null,
  "description": {
    "en": "Poseidona is an innovative Barcelona-based start-up founded by two women focused on the extraction of high-value protein ingredients from algae. Committed to sustainability, they use by-products from agar production and research on invasive Mediterranean algae. Their goal is to create cleaner plant-based alternatives for various food applications, while promoting a circular economy. The project has received significant investment and aims to respond to both environmental challenges and the demand for healthier food options.",
    "fr": "Poseidona est une start-up innovante basée à Barcelone et fondée par deux femmes qui se consacrent à l'extraction d'ingrédients protéiques de grande valeur à partir d'algues. Engagées dans le développement durable, elles utilisent des sous-produits de la production d'agar et de la recherche sur les algues méditerranéennes envahissantes. Leur objectif est de créer des alternatives végétales plus propres pour diverses applications alimentaires, tout en promouvant une économie circulaire. Le projet a bénéficié d'investissements importants et vise à répondre à la fois aux défis environnementaux et à la demande d'aliments plus sains.",
    "es": "Poseidona es una innovadora empresa emergente con sede en Barcelona fundada por dos mujeres y centrada en la extracción de ingredientes proteínicos de alto valor a partir de algas. Comprometidas con la sostenibilidad, utilizan subproductos de la producción de agar e investigan sobre algas mediterráneas invasoras. Su objetivo es crear alternativas vegetales más limpias para diversas aplicaciones alimentarias, promoviendo al mismo tiempo una economía circular. El proyecto ha recibido importantes inversiones y pretende responder tanto a los retos medioambientales como a la demanda de opciones alimentarias más saludables.",
    "de": "Poseidona ist ein innovatives, auf Barcelona basierendes Start-up-Unternehmen, das von zwei Frauen gegründet wurde und sich auf die Extraktion hochwertiger Proteinbestandteile aus Algen konzentriert. Mit einem Bekenntnis zur Nachhaltigkeit verwenden sie Nebenprodukte aus der Agarproduktion und führen Forschungsarbeiten zu invasiven Mittelmeeralgen durch. Ihr Ziel ist es, saubere, pflanzenbasierte Alternativen für verschiedene Lebensmittelanwendungen zu schaffen und gleichzeitig eine Kreislaufwirtschaft zu fördern. Das Projekt hat erhebliche Investitionen getätigt und zielt darauf ab, sowohl ökologische Herausforderungen als auch die Nachfrage nach gesünderen Lebensmitteloptionen zu adressieren."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Poseidona",
    "fr": "Poseidona",
    "es": "Poseidona",
    "de": "Poseidona"
  },
  "pubId": 471552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Eric",
      "lastname": "Memani"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://poseidona.eu/",
  "yt": "3q_dmL2Qaqs",
  "editedAt": 1760515091,
  "feedback": [
    {
      "content": false,
      "at": 1760515091
    }
  ],
  "updatedAt": [
    1760515091
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017-2018",
      "icon": "challenge",
      "text": {
        "en": "The invasive algae Rugulopteryx okamurae spread throughout the Mediterranean, originating from contaminated oysters imported from Japan. Climate change accelerated its proliferation, damaging native ecosystems including Posidonia oceanica.",
        "fr": "L'algue invasive Rugulopteryx okamurae s'est répandue dans toute la Méditerranée, provenant d'huîtres contaminées importées du Japon. Le changement climatique a accéléré sa prolifération, endommageant les écosystèmes indigènes, notamment la Posidonie océanique.",
        "es": "El alga invasora Rugulopteryx okamurae se extendió por todo el Mediterráneo, originándose a partir de ostras contaminadas importadas de Japón. El cambio climático aceleró su proliferación, dañando ecosistemas nativos como la Posidonia oceanica.",
        "de": "Die invasive Alge Rugulopteryx okamurae verbreitete sich im gesamten Mittelmeer, ausgehend von kontaminierten Austern, die aus Japan importiert wurden. Der Klimawandel beschleunigte ihre Vermehrung und schädigte einheimische Ökosysteme, darunter Posidonia oceanica."
      }
    },
    {
      "date": "2022-2023",
      "icon": "start",
      "text": {
        "en": "Poseidona was founded in Barcelona by Sonia, a plant-based industry veteran with experience in San Francisco, and María, a scientist with a PhD in food biochemistry and seven years of postdoctoral research in protein extraction from food industry byproducts.",
        "fr": "Poseidona a été fondée à Barcelone par Sonia, une vétérane de l'industrie végétale avec une expérience à San Francisco, et María, une scientifique titulaire d'un doctorat en biochimie alimentaire et de sept ans de recherche postdoctorale en extraction de protéines à partir de sous-produits de l'industrie alimentaire.",
        "es": "Poseidona fue fundada en Barcelona por Sonia, una veterana de la industria plant-based con experiencia en San Francisco, y María, una científica con doctorado en bioquímica de alimentos y siete años de investigación postdoctoral en extracción de proteínas a partir de subproductos de la industria alimentaria.",
        "de": "Poseidona wurde in Barcelona von Sonia, einer erfahrenen Unternehmerin aus der pflanzlichen Lebensmittelbranche mit Erfahrung in San Francisco, und María, einer Wissenschaftlerin mit einem Doktortitel in Lebensmittelbiochemie und sieben Jahren postdoktoraler Forschung zur Proteingewinnung aus Nebenprodukten der Lebensmittelindustrie, gegründet."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "The company secured a first funding round raising €1 million in private investment, complemented by approximately €300,000 in public grants including an Industrial Doctorate from the Generalitat and a Torres Quevedo grant from the Spanish state.",
        "fr": "L'entreprise a obtenu un premier tour de financement levant 1 million d'euros en investissement privé, complété par environ 300 000 euros de subventions publiques, dont un Doctorat Industriel de la Generalitat et une bourse Torres Quevedo de l'État espagnol.",
        "es": "La empresa aseguró una primera ronda de financiación recaudando 1 millón de euros en inversión privada, complementada con aproximadamente 300.000 euros en subvenciones públicas, incluyendo un Doctorado Industrial de la Generalitat y una beca Torres Quevedo del Estado español.",
        "de": "Das Unternehmen sicherte sich eine erste Finanzierungsrunde mit einem privaten Investment von 1 Million Euro, ergänzt durch öffentliche Fördermittel von rund 300.000 Euro, darunter ein Industriedoktorat der Generalitat und ein Torres-Quevedo-Stipendium des spanischen Staates."
      }
    },
    {
      "date": "2023-2024",
      "icon": "growth",
      "text": {
        "en": "Poseidona grew to a team of five full-time members, filed a PCT patent for their extraction technology, and signed letters of intent from plant-based companies including Vaca and Eura as potential future ingredient buyers.",
        "fr": "Poseidona a développé son équipe à cinq membres à temps plein, déposé un brevet PCT pour sa technologie d'extraction, et signé des lettres d'intention de la part d'entreprises végétales dont Vaca et Eura en tant qu'acheteurs potentiels futurs d'ingrédients.",
        "es": "Poseidona creció hasta un equipo de cinco miembros a tiempo completo, presentó una patente PCT para su tecnología de extracción y firmó cartas de intención con empresas plant-based como Vaca y Eura como potenciales compradoras futuras de ingredientes.",
        "de": "Poseidona wuchs auf ein Team von fünf Vollzeitmitgliedern, meldete ein PCT-Patent für ihre Extraktionstechnologie an und unterzeichnete Absichtserklärungen mit pflanzlichen Unternehmen, darunter Vaca und Eura, als potenzielle künftige Zutatenkäufer."
      }
    },
    {
      "date": "2024-2025",
      "icon": "expansion",
      "text": {
        "en": "The team relocated their laboratory to a larger space in Esplugues de Llobregat within the Barcelona Scientific Park, and began pre-industrial pilot testing to scale up their first ingredient derived from agar byproduct for commercial launch.",
        "fr": "L'équipe a déménagé son laboratoire dans un espace plus grand à Esplugues de Llobregat au sein du Parc Scientifique de Barcelone, et a commencé des tests pilotes pré-industriels pour augmenter la production de leur premier ingrédient dérivé du sous-produit d'agar en vue d'un lancement commercial.",
        "es": "El equipo trasladó su laboratorio a un espacio más grande en Esplugues de Llobregat, dentro del Parque Científico de Barcelona, y comenzó pruebas piloto preindustriales para escalar su primer ingrediente derivado del subproducto del agar para su lanzamiento comercial.",
        "de": "Das Team verlegte sein Labor in größere Räumlichkeiten in Esplugues de Llobregat im Wissenschaftspark Barcelona und begann mit vor-industriellen Pilottests, um ihre erste aus Agar-Nebenprodukten gewonnene Zutat für die kommerzielle Markteinführung hochzuskalieren."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "Poseidona planned to launch its first commercial ingredient sales, initiate a new private investment round, and explore technology licensing agreements with potential partners in Asia where seaweed consumption is more established.",
        "fr": "Poseidona a prévu de lancer ses premières ventes commerciales d'ingrédients, d'initier un nouveau tour d'investissement privé, et d'explorer des accords de licence technologique avec des partenaires potentiels en Asie où la consommation d'algues est plus établie.",
        "es": "Poseidona planeó lanzar sus primeras ventas comerciales de ingredientes, iniciar una nueva ronda de inversión privada y explorar acuerdos de licencia tecnológica con posibles socios en Asia, donde el consumo de algas está más consolidado.",
        "de": "Poseidona plante die Markteinführung seiner ersten kommerziellen Zutatenumsätze, die Einleitung einer neuen privaten Investitionsrunde sowie die Erkundung von Technologielizenzvereinbarungen mit potenziellen Partnern in Asien, wo der Konsum von Meeresalgen stärker etabliert ist."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Protein extraction from seaweed byproducts",
        "fr": "Extraction de protéines à partir de sous-produits d'algues",
        "es": "Extracción de proteínas de subproductos de algas",
        "de": "Proteinextraktion aus Meeresalgen-Nebenprodukten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy ingredients from agar waste",
        "fr": "Ingrédients d'économie circulaire issus des déchets d'agar",
        "es": "Ingredientes de economía circular a partir de residuos de agar",
        "de": "Kreislaufwirtschaftliche Zutaten aus Agar-Abfällen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot testing in food product applications",
        "fr": "Tests pilotes dans des applications de produits alimentaires",
        "es": "Pruebas piloto en aplicaciones de productos alimentarios",
        "de": "Pilottests in Lebensmittelanwendungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "High-protein ingredients sold to food manufacturers",
        "fr": "Ingrédients riches en protéines vendus aux fabricants alimentaires",
        "es": "Ingredientes de alto contenido proteico vendidos a fabricantes de alimentos",
        "de": "Proteinreiche Zutaten für Lebensmittelhersteller"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "R&D on invasive Mediterranean seaweed use",
        "fr": "R&D sur l'utilisation des algues méditerranéennes invasives",
        "es": "I+D sobre el uso de algas mediterráneas invasoras",
        "de": "F&E zur Nutzung invasiver mediterraner Meeresalgen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Technology licensing to international partners",
        "fr": "Licence de technologie accordée à des partenaires internationaux",
        "es": "Licencias tecnológicas para socios internacionales",
        "de": "Technologielizenzierung an internationale Partner"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Industrial manufacturing partners to scale production",
        "fr": "Partenaires industriels manufacturiers pour augmenter la production",
        "es": "Socios de fabricación industrial para escalar la producción",
        "de": "Industrielle Fertigungspartner zur Skalierung der Produktion"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "New private investment round this year",
        "fr": "Nouveau tour de table d'investissement privé cette année",
        "es": "Nueva ronda de inversión privada este año",
        "de": "Neue private Investitionsrunde in diesem Jahr"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public grants and subsidies for R&D",
        "fr": "Subventions publiques et aides pour la R&D",
        "es": "Subvenciones públicas y ayudas para I+D",
        "de": "Öffentliche Fördermittel und Subventionen für F&E"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University collaborators for applied research",
        "fr": "Collaborateurs universitaires pour la recherche appliquée",
        "es": "Colaboradores universitarios para investigación aplicada",
        "de": "Universitätskooperationen für angewandte Forschung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B ingredient buyers across food sectors",
        "fr": "Acheteurs d'ingrédients B2B dans les secteurs alimentaires",
        "es": "Compradores B2B de ingredientes en sectores alimentarios",
        "de": "B2B-Zutatenkäufer in verschiedenen Lebensmittelsektoren"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory approval for novel food ingredients",
        "fr": "Approbation réglementaire pour les nouveaux ingrédients alimentaires",
        "es": "Aprobación regulatoria para nuevos ingredientes alimentarios",
        "de": "Regulatorische Zulassung für neuartige Lebensmittelzutaten"
      }
    }
  ],
  "gallery": []
}