{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754675061,
  "date": null,
  "description": {
    "en": "Mescladis is a Barcelona-based initiative founded to support immigrants through job training in the hospitality sector. Created by an Argentine entrepreneur, it operates several bar-restaurants that serve as training centers, focusing on social sustainability and cultural diversity. The program not only trains participants, but also emphasizes ethical working conditions and collaboration with local green suppliers, fostering a community that values inclusiveness and food sustainability.",
    "fr": "Mescladis est une initiative basée à Barcelone, fondée pour soutenir les immigrés par le biais d'une formation professionnelle dans le secteur de l'hôtellerie et de la restauration. Créée par un entrepreneur argentin, elle gère plusieurs bars-restaurants qui servent de centres de formation, en mettant l'accent sur la durabilité sociale et la diversité culturelle. Le programme ne se contente pas de former les participants, il met également l'accent sur des conditions de travail éthiques et sur la collaboration avec des fournisseurs locaux respectueux de l'environnement, favorisant ainsi l'émergence d'une communauté qui valorise l'inclusion et la durabilité alimentaire.",
    "es": "Mescladis es una iniciativa con sede en Barcelona fundada para apoyar a los inmigrantes mediante la formación laboral en el sector de la hostelería. Creada por un empresario argentino, gestiona varios bares-restaurantes que sirven como centros de formación, centrándose en la sostenibilidad social y la diversidad cultural. El programa no sólo capacita a los participantes, sino que también hace hincapié en unas condiciones de trabajo éticas y en la colaboración con proveedores ecológicos locales, fomentando una comunidad que valora la inclusión y la sostenibilidad alimentaria.",
    "de": "Mescladis ist eine Barcelona-basierte Initiative, die gegründet wurde, um Migranten durch Jobtraining im Gastgewerbe zu unterstützen. Die von einem argentinischen Unternehmer gegründete Organisation betreibt mehrere Bar-Restaurants, die als Ausbildungsstätten dienen und sich auf soziale Nachhaltigkeit und kulturelle Vielfalt konzentrieren. Das Programm stattet die Teilnehmer nicht nur mit Fertigkeiten aus, sondern betont auch ethische Arbeitsbedingungen und die Zusammenarbeit mit lokalen Bio-Lieferanten, wodurch eine Gemeinschaft gefördert wird, die Inklusion und Nachhaltigkeit bei Lebensmitteln schätzt."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Mescladis",
    "fr": "Mescladis",
    "es": "Mescladis",
    "de": "Mescladis"
  },
  "pubId": 471652,
  "score": -44.495912361627965,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "migrations-and-diasporas",
    "leisure-tourism",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
