{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754675204,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable agricultural practices through holistic management, emphasizing the importance of water conservation, biodiversity and community participation. The project manager manages nearly 300 hectares of land, integrating livestock and various agricultural methods. The goal is to create a model farm that not only produces high-quality, pasture-raised meat, but also serves as a learning center for others interested in regenerative agriculture. The initiative pursues economic sustainability while fostering a supportive community.",
    "fr": "L'initiative se concentre sur les pratiques agricoles durables par le biais d'une gestion holistique, en soulignant l'importance de la conservation de l'eau, de la biodiversité et de la participation de la communauté. Le responsable du projet gère près de 300 hectares de terres, en intégrant du bétail et diverses méthodes agricoles. L'objectif est de créer une ferme modèle qui non seulement produit de la viande de haute qualité élevée en pâturage, mais sert également de centre d'apprentissage pour les autres personnes intéressées par l'agriculture régénératrice. L'initiative vise la durabilité économique tout en encourageant une communauté solidaire.",
    "es": "La iniciativa se centra en prácticas agrícolas sostenibles mediante una gestión holística, haciendo hincapié en la importancia de la conservación del agua, la biodiversidad y la participación de la comunidad. El responsable del proyecto gestiona casi 300 hectáreas de tierra, integrando la ganadería y diversos métodos agrícolas. El objetivo es crear una granja modelo que no sólo produzca carne de alta calidad criada con pastos, sino que también sirva de centro de aprendizaje para otros interesados en la agricultura regenerativa. La iniciativa persigue la sostenibilidad económica al tiempo que fomenta una comunidad solidaria.",
    "de": "Die Initiative konzentriert sich auf nachhaltige Landwirtschaftspraktiken durch ganzheitliches Management und betont die Bedeutung von Wasserschutz, Biodiversität und kommunaler Beteiligung. Der Projektleiter bewirtschaftet fast 300 Hektar Land, integriert Viehzucht und verschiedene landwirtschaftliche Methoden. Ziel ist es, einen Modellbetrieb zu schaffen, der nicht nur qualitativ hochwertiges, Weide-gereiftes Fleisch produziert, sondern auch als Lernzentrum für andere dient, die an regenerativer Landwirtschaft interessiert sind. Die Initiative zielt auf wirtschaftliche Nachhaltigkeit ab, während sie gleichzeitig eine unterstützende Gemeinschaft fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "sv": "Biograssfed",
    "en": "Biograss feeds",
    "fr": "Fibre de biograss",
    "es": "Fibra Biograss",
    "de": "Biogras-Faser"
  },
  "pubId": 471752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jo-Ann",
      "lastname": "Gordon"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://biograssfed.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2004",
      "icon": "start",
      "text": {
        "en": "Marisa Rech recovered the inherited family estate (Canche Nouve) instead of selling it, beginning a regenerative farming project. She started with Limousin cattle alongside a farming partner, initially focusing on pasture-only feeding.",
        "fr": "Marisa Rech a récupéré le domaine familial hérité (Canche Nouve) au lieu de le vendre, lançant ainsi un projet d'agriculture régénératrice. Elle a commencé avec des bovins Limousin en partenariat avec un agriculteur, en se concentrant initialement sur une alimentation exclusivement à l'herbe.",
        "es": "Marisa Rech recuperó la finca familiar heredada (Canche Nouve) en lugar de venderla, iniciando un proyecto de agricultura regenerativa. Comenzó con ganado Limousin junto a un socio agrícola, centrándose inicialmente en la alimentación exclusiva en pastos.",
        "de": "Marisa Rech rettete das ererbte Familiengut (Canche Nouve) vor dem Verkauf und begann ein regeneratives Landwirtschaftsprojekt. Sie startete mit Limousin-Rindern gemeinsam mit einem Landwirtschaftspartner und konzentrierte sich zunächst auf reine Weidehaltung."
      }
    },
    {
      "date": "2004-2014",
      "icon": "partnership",
      "text": {
        "en": "Marisa worked in partnership with Josep, a conventional farmer, managing the estate jointly with shared cattle. Over this period pesticide use grew from 1-2 to 17 interventions annually, prompting Marisa to take full control.",
        "fr": "Marisa a travaillé en partenariat avec Josep, un agriculteur conventionnel, gérant le domaine conjointement avec un cheptel partagé. Au cours de cette période, l'utilisation de pesticides est passée de 1-2 à 17 interventions annuelles, ce qui a poussé Marisa à prendre le contrôle total de l'exploitation.",
        "es": "Marisa trabajó en sociedad con Josep, un agricultor convencional, gestionando la finca conjuntamente con ganado compartido. Durante este período, el uso de pesticidas creció de 1-2 a 17 intervenciones anuales, lo que llevó a Marisa a tomar el control total.",
        "de": "Marisa arbeitete in Partnerschaft mit Josep, einem konventionellen Landwirt, und bewirtschaftete das Gut gemeinsam mit geteiltem Viehbestand. In diesem Zeitraum stieg der Pestizideinsatz von 1–2 auf 17 Behandlungen pro Jahr, was Marisa dazu veranlasste, die vollständige Kontrolle zu übernehmen."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Marisa took sole management of the farm, banned all agrochemicals, and transitioned from Limousin to Aubrac cattle better suited to the dry limestone terrain. She also completed a master's degree in ecological agriculture that year.",
        "fr": "Marisa a pris la gestion exclusive de la ferme, interdit tous les agrochimiques et effectué la transition des bovins Limousin vers des bovins Aubrac, mieux adaptés au terrain calcaire et sec. Elle a également obtenu un master en agriculture écologique cette même année.",
        "es": "Marisa asumió la gestión en solitario de la finca, prohibió todos los agroquímicos y realizó la transición del ganado Limousin al Aubrac, más adecuado para el terreno calcáreo y seco. Ese mismo año completó un máster en agricultura ecológica.",
        "de": "Marisa übernahm die alleinige Betriebsführung, verbot alle Agrochemikalien und wechselte von Limousin- auf Aubrac-Rinder, die besser für das trockene Kalksteingelände geeignet sind. Im selben Jahr schloss sie außerdem einen Masterstudiengang in ökologischer Landwirtschaft ab."
      }
    },
    {
      "date": "2014-2019",
      "icon": "growth",
      "text": {
        "en": "Marisa deepened her knowledge of holistic management after attending an Alan Savory conference in Seville, joined the ALEJAB board (the Iberian Peninsula hub for Savory's method), and completed a specialist course in holistic management with Argentine trainers. Annual EOV (Ecological Outcome Verification) monitoring began with accredited practitioner Adriana Targarona.",
        "fr": "Marisa a approfondi ses connaissances en gestion holistique après avoir assisté à une conférence d'Alan Savory à Séville, rejoint le conseil d'administration d'ALEJAB (le pôle de la péninsule ibérique pour la méthode Savory), et suivi une formation spécialisée en gestion holistique avec des formateurs argentins. La surveillance annuelle EOV (Vérification des Résultats Écologiques) a débuté avec la praticienne accréditée Adriana Targarona.",
        "es": "Marisa profundizó su conocimiento en gestión holística tras asistir a una conferencia de Alan Savory en Sevilla, se unió a la junta de ALEJAB (el centro de la Península Ibérica para el método Savory) y completó un curso especializado en gestión holística con formadores argentinos. El seguimiento anual EOV (Verificación de Resultados Ecológicos) comenzó con la practicante acreditada Adriana Targarona.",
        "de": "Marisa vertiefte ihr Wissen über ganzheitliches Management, nachdem sie eine Konferenz von Alan Savory in Sevilla besucht hatte. Sie trat dem Vorstand von ALEJAB bei (dem Knotenpunkt der Iberischen Halbinsel für Savorys Methode) und absolvierte einen Spezialkurs im ganzheitlichen Management mit argentinischen Trainerinnen und Trainern. Das jährliche EOV-Monitoring (Ecological Outcome Verification) begann mit der akkreditierten Praktikerin Adriana Targarona."
      }
    },
    {
      "date": "2019-2022",
      "icon": "challenge",
      "text": {
        "en": "The departure of Edwin, the long-term Bolivian herdsman who had worked on the farm for 12 years, left a critical gap in operations. A butcher shop opened in Figueres to sell the pasture-raised beef proved economically unviable and was closed, halting direct meat sales.",
        "fr": "Le départ d'Edwin, le bouvier bolivien de longue date ayant travaillé sur l'exploitation pendant 12 ans, a laissé un vide critique dans les opérations. Une boucherie ouverte à Figueres pour vendre la viande bovine élevée à l'herbe s'est révélée économiquement non viable et a été fermée, mettant fin aux ventes directes de viande.",
        "es": "La partida de Edwin, el vaquero boliviano de larga trayectoria que había trabajado en la finca durante 12 años, dejó un vacío crítico en las operaciones. Una carnicería abierta en Figueres para vender la carne de pasto resultó económicamente inviable y fue cerrada, interrumpiendo las ventas directas de carne.",
        "de": "Der Weggang von Edwin, dem langjährigen bolivianischen Hirten, der 12 Jahre auf dem Hof gearbeitet hatte, hinterließ eine kritische Lücke im Betrieb. Eine in Figueres eröffnete Metzgerei zum Verkauf des Weiderindfleisches erwies sich als wirtschaftlich nicht tragfähig und wurde geschlossen, wodurch der Direktverkauf von Fleisch zum Erliegen kam."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Marisa invested personal loan funds in virtual fencing collars for 60 cows, enabling rotation without physical fences and improving quality of life for staff. New team member Rubén joined, and the project resumed progress toward becoming an official Savory demonstrator farm.",
        "fr": "Marisa a investi des fonds issus d'un prêt personnel dans des colliers de clôture virtuelle pour 60 vaches, permettant la rotation sans clôtures physiques et améliorant la qualité de vie du personnel. Un nouveau membre de l'équipe, Rubén, a rejoint le projet, et celui-ci a repris sa progression vers le statut officiel de ferme de démonstration Savory.",
        "es": "Marisa invirtió fondos de un préstamo personal en collares de cercado virtual para 60 vacas, permitiendo la rotación sin cercas físicas y mejorando la calidad de vida del personal. Se incorporó el nuevo miembro del equipo Rubén, y el proyecto retomó el avance hacia la conversión en una granja demostradora oficial de Savory.",
        "de": "Marisa investierte persönliche Darlehensmittel in virtuelle Zaunhalsbänder für 60 Kühe, die eine Rotation ohne physische Zäune ermöglichen und die Lebensqualität der Mitarbeitenden verbessern. Das neue Teammitglied Rubén stieß hinzu, und das Projekt nahm wieder Fahrt auf dem Weg zur offiziellen Savory-Demonstrationsfarm auf."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Grass-fed ecological beef for consumers",
        "fr": "Bœuf écologique nourri à l'herbe pour les consommateurs",
        "es": "Carne de vacuno ecológica de pasto para consumidores",
        "de": "Grasgefüttertes ökologisches Rindfleisch für Verbraucher"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration farm for holistic management method",
        "fr": "Ferme de démonstration pour la méthode de gestion holistique",
        "es": "Granja de demostración para el método de gestión holística",
        "de": "Demonstrationsbetrieb für ganzheitliche Managementmethoden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops and field visits for schools",
        "fr": "Ateliers et visites de terrain pour les écoles",
        "es": "Talleres y visitas de campo para escuelas",
        "de": "Workshops und Feldbesuche für Schulen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Shared knowledge house for professionals",
        "fr": "Maison de partage des connaissances pour les professionnels",
        "es": "Casa de conocimiento compartido para profesionales",
        "de": "Gemeinsames Wissenshaus für Fachleute"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Soil biodiversity monitoring and EOV assessments",
        "fr": "Suivi de la biodiversité des sols et évaluations EOV",
        "es": "Monitoreo de biodiversidad del suelo y evaluaciones EOV",
        "de": "Überwachung der Bodenbiodiversität und EOV-Bewertungen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Rural tourism in natural low-impact setting",
        "fr": "Tourisme rural dans un cadre naturel à faible impact",
        "es": "Turismo rural en entorno natural de bajo impacto",
        "de": "Landtourismus in naturnaher, umweltschonender Umgebung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Consumers who value grass-fed meat",
        "fr": "Consommateurs qui valorisent la viande nourrie à l'herbe",
        "es": "Consumidores que valoran la carne de pasto",
        "de": "Verbraucher, die Weidehaltungsfleisch schätzen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Professionals to form farm team",
        "fr": "Professionnels pour former l'équipe de la ferme",
        "es": "Profesionales para formar el equipo de la granja",
        "de": "Fachleute zur Bildung eines Hofteams"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Holistic management demonstration farm status",
        "fr": "Statut de ferme de démonstration en gestion holistique",
        "es": "Estado de granja demostrativa de gestión holística",
        "de": "Status als Demonstrationsbetrieb für ganzheitliches Management"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Spreading holistic management to Catalonia",
        "fr": "Diffusion de la gestion holistique en Catalogne",
        "es": "Difusión de la gestión holística en Cataluña",
        "de": "Verbreitung des ganzheitlichen Managements in Katalonien"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Mobile butcher for on-farm meat processing",
        "fr": "Boucher mobile pour la transformation de la viande à la ferme",
        "es": "Carnicero móvil para el procesamiento de carne en la granja",
        "de": "Mobiler Metzger für die Fleischverarbeitung auf dem Hof"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Economic sustainability without relying on subsidies",
        "fr": "Durabilité économique sans dépendre des subventions",
        "es": "Sostenibilidad económica sin depender de subvenciones",
        "de": "Wirtschaftliche Nachhaltigkeit ohne Abhängigkeit von Subventionen"
      }
    }
  ],
  "gallery": []
}