{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754675204,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable agricultural practices through holistic management, emphasizing the importance of water conservation, biodiversity and community participation. The project manager manages nearly 300 hectares of land, integrating livestock and various agricultural methods. The goal is to create a model farm that not only produces high-quality, pasture-raised meat, but also serves as a learning center for others interested in regenerative agriculture. The initiative pursues economic sustainability while fostering a supportive community.",
    "fr": "L'initiative se concentre sur les pratiques agricoles durables par le biais d'une gestion holistique, en soulignant l'importance de la conservation de l'eau, de la biodiversité et de la participation de la communauté. Le responsable du projet gère près de 300 hectares de terres, en intégrant du bétail et diverses méthodes agricoles. L'objectif est de créer une ferme modèle qui non seulement produit de la viande de haute qualité élevée en pâturage, mais sert également de centre d'apprentissage pour les autres personnes intéressées par l'agriculture régénératrice. L'initiative vise la durabilité économique tout en encourageant une communauté solidaire.",
    "es": "La iniciativa se centra en prácticas agrícolas sostenibles mediante una gestión holística, haciendo hincapié en la importancia de la conservación del agua, la biodiversidad y la participación de la comunidad. El responsable del proyecto gestiona casi 300 hectáreas de tierra, integrando la ganadería y diversos métodos agrícolas. El objetivo es crear una granja modelo que no sólo produzca carne de alta calidad criada con pastos, sino que también sirva de centro de aprendizaje para otros interesados en la agricultura regenerativa. La iniciativa persigue la sostenibilidad económica al tiempo que fomenta una comunidad solidaria.",
    "de": "Die Initiative konzentriert sich auf nachhaltige Landwirtschaftspraktiken durch ganzheitliches Management und betont die Bedeutung von Wasserschutz, Biodiversität und kommunaler Beteiligung. Der Projektleiter bewirtschaftet fast 300 Hektar Land, integriert Viehzucht und verschiedene landwirtschaftliche Methoden. Ziel ist es, einen Modellbetrieb zu schaffen, der nicht nur qualitativ hochwertiges, Weide-gereiftes Fleisch produziert, sondern auch als Lernzentrum für andere dient, die an regenerativer Landwirtschaft interessiert sind. Die Initiative zielt auf wirtschaftliche Nachhaltigkeit ab, während sie gleichzeitig eine unterstützende Gemeinschaft fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "sv": "Biograssfed",
    "en": "Biograss feeds",
    "fr": "Fibre de biograss",
    "es": "Fibra Biograss",
    "de": "Biogras-Faser"
  },
  "pubId": 471752,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
