{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754675531,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable pest control through conservation biological pest management in Almeria, Spain. By using natural predators and creating a balanced ecosystem in its greenhouses, it minimizes the need for chemical pesticides. This innovative approach not only promotes biodiversity, but also improves crop health. Esther's work, supported by research institutions, aims to educate others in the agricultural sector about alternative methods of pest management, fostering a more sustainable farming community.",
    "fr": "L'initiative se concentre sur la lutte durable contre les parasites grâce à la gestion biologique de la conservation des parasites à Almeria, en Espagne. En utilisant des prédateurs naturels et en créant un écosystème équilibré dans ses serres, elle minimise le recours aux pesticides chimiques. Cette approche innovante favorise non seulement la biodiversité, mais améliore également la santé des cultures. Le travail d'Esther, soutenu par des instituts de recherche, vise à sensibiliser d'autres acteurs du secteur agricole aux méthodes alternatives de lutte contre les parasites, favorisant ainsi une communauté agricole plus durable.",
    "es": "La iniciativa se centra en el control sostenible de plagas mediante la lucha biológica de conservación, en Almería (España). Utilizando depredadores naturales y creando un ecosistema equilibrado en sus invernaderos, reduce al mínimo la necesidad de plaguicidas químicos. Este enfoque innovador no sólo fomenta la biodiversidad, sino que también mejora la salud de los cultivos. El trabajo de Esther, apoyado por instituciones de investigación, pretende educar a otros en el sector agrícola sobre métodos alternativos de gestión de plagas, fomentando una comunidad agrícola más sostenible.",
    "de": "Die Initiative konzentriert sich auf nachhaltige Schädlingsbekämpfung durch biologische Naturschutzmaßnahmen in Almería, Spanien. Durch den Einsatz natürlicher Feinde und die Schaffung eines ausgewogenen Ökosystems innerhalb ihrer Greenhouses minimiert sie den Bedarf an chemischen Pestiziden. Dieser innovative Ansatz fördert nicht nur die Artenvielfalt, sondern verbessert auch die Gesundheit der Pflanzen. Esthers Arbeit, die von Forschungseinrichtungen unterstützt wird, zielt darauf ab, andere in der Landwirtschaft über alternative Schädlingsbekämpfungsmethoden aufzuklären und so eine nachhaltigere Landwirtschaft zu fördern."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Alvelal",
    "fr": "Alvelal",
    "es": "Alvelal",
    "de": "Alvelal"
  },
  "pubId": 471852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Didi",
      "lastname": ""
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://alvelal.es",
  "yt": "HCQB2zyW4cw",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1990s",
      "icon": "start",
      "text": {
        "en": "Founding members began converting their farms to organic certification, initially driven by European subsidies. Despite the ecological label, they noticed a trend toward monoculture and loss of soil biodiversity.",
        "fr": "Les membres fondateurs ont commencé à convertir leurs exploitations à la certification biologique, initialement motivés par des subventions européennes. Malgré le label écologique, ils ont observé une tendance vers la monoculture et la perte de biodiversité des sols.",
        "es": "Los miembros fundadores comenzaron a convertir sus fincas a la certificación ecológica, impulsados inicialmente por las subvenciones europeas. A pesar de la etiqueta ecológica, observaron una tendencia hacia el monocultivo y la pérdida de biodiversidad del suelo.",
        "de": "Gründungsmitglieder begannen, ihre Betriebe auf ökologische Zertifizierung umzustellen, anfangs angetrieben durch europäische Subventionen. Trotz des ökologischen Labels bemerkten sie einen Trend zur Monokultur und zum Verlust der Bodenbiodiversität."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Six farmers and ranchers from the Vélez, Almanzora, and Altiplano regions met in summer to form the foundation of Albelal. In September 2014, Commonland visited for the first time, establishing a partnership that provided methodology and funding.",
        "fr": "Six agriculteurs et éleveurs des régions de Vélez, Almanzora et Altiplano se sont réunis en été pour jeter les bases d'Albelal. En septembre 2014, Commonland a effectué sa première visite, établissant un partenariat fournissant méthodologie et financement.",
        "es": "Seis agricultores y ganaderos de las comarcas de Vélez, Almanzora y Altiplano se reunieron en verano para sentar las bases de Albelal. En septiembre de 2014, Commonland realizó su primera visita, estableciendo una colaboración que aportó metodología y financiación.",
        "de": "Sechs Landwirte und Viehzüchter aus den Regionen Vélez, Almanzora und Altiplano trafen sich im Sommer, um die Grundlage von Albelal zu bilden. Im September 2014 besuchte Commonland die Region erstmals und begründete eine Partnerschaft, die Methodik und Finanzierung bereitstellte."
      }
    },
    {
      "date": "April 2015",
      "icon": "start",
      "text": {
        "en": "Albelal was officially legally constituted as an association on April 15, 2015. The name reflects the three founding comarcas: Altiplano, Vélez, and Almanzora.",
        "fr": "Albelal a été officiellement constituée en association le 15 avril 2015. Le nom reflète les trois comarques fondatrices : Altiplano, Vélez et Almanzora.",
        "es": "Albelal se constituyó oficialmente como asociación el 15 de abril de 2015. El nombre refleja las tres comarcas fundadoras: Altiplano, Vélez y Almanzora.",
        "de": "Albelal wurde am 15. April 2015 offiziell als Verein rechtlich gegründet. Der Name spiegelt die drei Gründungscomarcas wider: Altiplano, Vélez und Almanzora."
      }
    },
    {
      "date": "2011-2015",
      "icon": "expansion",
      "text": {
        "en": "All farming operations, including livestock and cereals, were fully certified organic by 2011. Albelal then expanded its territorial scope beyond Chiribel to include neighboring comarcas and parts of Murcia.",
        "fr": "Toutes les activités agricoles, y compris l'élevage et les céréales, ont été entièrement certifiées biologiques en 2011. Albelal a ensuite élargi son périmètre territorial au-delà de Chiribel pour inclure les comarques voisines et des parties de Murcie.",
        "es": "Todas las actividades agrícolas, incluidas la ganadería y los cereales, obtuvieron la certificación ecológica completa en 2011. Albelal amplió posteriormente su ámbito territorial más allá de Chiribel para incluir comarcas vecinas y partes de Murcia.",
        "de": "Alle landwirtschaftlichen Betriebe, einschließlich Viehzucht und Getreide, waren bis 2011 vollständig ökologisch zertifiziert. Albelal erweiterte dann seinen territorialen Wirkungsbereich über Chiribel hinaus auf benachbarte Comarcas und Teile von Murcia."
      }
    },
    {
      "date": "2015-2025",
      "icon": "growth",
      "text": {
        "en": "Albelal grew to over 600 members across 83 municipalities, covering more than 1 million hectares. Two commercial sub-enterprises were created: Almendresa (50+ almond farmers) and Hábitat (olive oil), generating revenue for the association.",
        "fr": "Albelal a atteint plus de 600 membres répartis dans 83 municipalités, couvrant plus d'un million d'hectares. Deux sous-entreprises commerciales ont été créées : Almendresa (plus de 50 agriculteurs d'amandes) et Hábitat (huile d'olive), générant des revenus pour l'association.",
        "es": "Albelal creció hasta superar los 600 socios en 83 municipios, abarcando más de 1 millón de hectáreas. Se crearon dos subempresas comerciales: Almendresa (más de 50 agricultores de almendra) y Hábitat (aceite de oliva), generando ingresos para la asociación.",
        "de": "Albelal wuchs auf über 600 Mitglieder in 83 Gemeinden und umfasste mehr als 1 Million Hektar. Zwei kommerzielle Tochterunternehmen wurden gegründet: Almendresa (50+ Mandelbauern) und Hábitat (Olivenöl), die Einnahmen für den Verein generieren."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "Albelal celebrated its 10th anniversary and announced a forthcoming regenerative agriculture certification for almond cultivation, the first of its kind in Spain. A new partnership with Danone is underway to create a shared regenerative brand.",
        "fr": "Albelal a célébré son 10e anniversaire et annoncé une prochaine certification d'agriculture régénératrice pour la culture de l'amande, la première du genre en Espagne. Un nouveau partenariat avec Danone est en cours pour créer une marque régénératrice commune.",
        "es": "Albelal celebró su 10º aniversario y anunció la próxima creación de una certificación de agricultura regenerativa para el cultivo del almendro, la primera de su tipo en España. Está en marcha una nueva alianza con Danone para crear una marca regenerativa compartida.",
        "de": "Albelal feierte sein 10-jähriges Bestehen und kündigte eine bevorstehende Zertifizierung für regenerativen Mandelanbau an – die erste ihrer Art in Spanien. Eine neue Partnerschaft mit Danone ist im Gange, um eine gemeinsame regenerative Marke zu schaffen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Free training and workshops for members",
        "fr": "Formations et ateliers gratuits pour les membres",
        "es": "Formación y talleres gratuitos para socios",
        "de": "Kostenlose Schulungen und Workshops für Mitglieder"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil analytics and monitoring with universities",
        "fr": "Analyses et surveillance des sols avec des universités",
        "es": "Análisis y monitoreo de suelos con universidades",
        "de": "Bodenanalytik und -überwachung mit Universitäten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Regenerative almonds and olive oil commercialization",
        "fr": "Commercialisation d'amandes et d'huile d'olive régénératives",
        "es": "Comercialización de almendras y aceite de oliva regenerativos",
        "de": "Vermarktung von regenerativen Mandeln und Olivenöl"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Technical visits and year-round farmer accompaniment",
        "fr": "Visites techniques et accompagnement des agriculteurs tout au long de l'année",
        "es": "Visitas técnicas y acompañamiento al agricultor durante todo el año",
        "de": "Technische Besuche und ganzjährige Begleitung der Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Access to grants, subsidies and funding information",
        "fr": "Accès aux subventions, aides et informations sur les financements",
        "es": "Acceso a subvenciones, ayudas e información sobre financiación",
        "de": "Zugang zu Fördermitteln, Subventionen und Finanzierungsinformationen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Ecological corridors connecting five natural parks",
        "fr": "Corridors écologiques reliant cinq parcs naturels",
        "es": "Corredores ecológicos que conectan cinco parques naturales",
        "de": "Ökologische Korridore, die fünf Naturparks verbinden"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New regenerative territory partners across Iberia",
        "fr": "Nouveaux partenaires territoriaux régénératifs à travers l'Ibérie",
        "es": "Nuevos socios de territorios regenerativos en toda Iberia",
        "de": "Neue Partner für regenerative Gebiete in der iberischen Halbinsel"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers implementing regenerative agriculture practices",
        "fr": "Agriculteurs mettant en œuvre des pratiques d'agriculture régénérative",
        "es": "Agricultores implementando prácticas de agricultura regenerativa",
        "de": "Landwirte, die regenerative Landwirtschaftspraktiken umsetzen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public and private project grants and subsidies",
        "fr": "Subventions et aides publiques et privées pour les projets",
        "es": "Subvenciones y ayudas públicas y privadas para proyectos",
        "de": "Öffentliche und private Projektförderungen und Subventionen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University and scientific institution collaborations",
        "fr": "Collaborations avec des universités et des institutions scientifiques",
        "es": "Colaboraciones con universidades e instituciones científicas",
        "de": "Kooperationen mit Universitäten und wissenschaftlichen Einrichtungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Regenerative certification standard for almond crops",
        "fr": "Norme de certification régénérative pour les cultures d'amandes",
        "es": "Estándar de certificación regenerativa para cultivos de almendra",
        "de": "Regenerativer Zertifizierungsstandard für Mandelkulturen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Producers joining Almendresa and Hábitat cooperatives",
        "fr": "Producteurs rejoignant les coopératives Almendresa et Hábitat",
        "es": "Productores que se unen a las cooperativas Almendresa y Hábitat",
        "de": "Erzeuger, die den Genossenschaften Almendresa und Hábitat beitreten"
      }
    }
  ],
  "gallery": []
}