{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754676030,
  "date": null,
  "description": {
    "en": "The Torres Family, Bodegas Torres, is a renowned family business with more than 150 years of history, dedicated to the production and marketing of wines in multiple countries. Committed to sustainability, the winery has launched initiatives focused on regenerative agriculture and the reduction of its environmental footprint. The Torres family is actively involved in research and collaboration with various institutions to improve biodiversity and adapt to climate change, ensuring the legacy of quality wine production for future generations.",
    "fr": "La famille Torres, Bodegas Torres, est une entreprise familiale renommée qui a plus de 150 ans d'histoire et qui se consacre à la production et à la commercialisation de vins dans de nombreux pays. Engagée dans le développement durable, la cave a lancé des initiatives axées sur l'agriculture régénératrice et la réduction de son empreinte environnementale. La famille Torres est activement impliquée dans la recherche et la collaboration avec diverses institutions afin d'améliorer la biodiversité et de s'adapter au changement climatique, garantissant ainsi l'héritage d'une production de vin de qualité pour les générations futures.",
    "es": "La Familia Torres, Bodegas Torres, es una reconocida empresa familiar con más de 150 años de historia, dedicada a la producción y comercialización de vinos en múltiples países. Comprometida con la sostenibilidad, la bodega ha puesto en marcha iniciativas centradas en la agricultura regenerativa y la reducción de su huella medioambiental. La familia Torres participa activamente en la investigación y la colaboración con diversas instituciones para mejorar la biodiversidad y adaptarse al cambio climático, garantizando el legado de la producción de vino de calidad para las generaciones futuras.",
    "de": "The Familia Torres winery, Bodegas Torres, is a renowned family-owned business with over 150 years of history, dedicated to producing and marketing wines across multiple countries. Mit einem Bekenntnis zur Nachhaltigkeit hat die Winery Initiativen eingeführt, die sich auf regenerative Landwirtschaft und die Verringerung der Umweltbelastung konzentrieren. Die Familie Torres engagiert sich aktiv in der Forschung und arbeitet mit verschiedenen Institutionen zusammen, um die Biodiversität zu erhöhen und sich an den Klimawandel anzupassen und so das Erbe der Qualitätsweinproduktion für zukünftige Generationen zu sichern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Familia Torres",
    "en": "Torres Family",
    "fr": "Famille Torres",
    "de": "Familie Torres"
  },
  "pubId": 472052,
  "score": -174.1434896509338,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Foodq",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "culture-and-the-arts",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1870s",
      "icon": "heritage",
      "text": {
        "en": "Bodegas Torres founded as family winery, now in fifth generation with over 150 years of history",
        "fr": "Bodegas Torres fondée comme cave familiale, maintenant à la cinquième génération avec plus de 150 ans d'histoire",
        "es": "Bodegas Torres fundada como bodega familiar, ahora en quinta generación con más de 150 años de historia",
        "de": "Bodegas Torres als Familienweingut gegründet, jetzt in fünfter Generation mit über 150 Jahren Geschichte"
      }
    },
    {
      "date": "1980s",
      "icon": "sustainability",
      "text": {
        "en": "Current president Miguel Torres initiated climate change focus after seeing Al Gore's documentary; launched Torres & Earth sustainability program",
        "fr": "Le président actuel Miguel Torres a lancé l'accent sur le changement climatique après avoir vu le documentaire d'Al Gore; lancement du programme de durabilité Torres & Earth",
        "es": "El actual presidente Miguel Torres inició el enfoque en cambio climático después de ver el documental de Al Gore; lanzamiento del programa de sostenibilidad Torres & Earth",
        "de": "Der aktuelle Präsident Miguel Torres initiierte den Klimawandel-Fokus nach Al Gores Dokumentarfilm; Start des Nachhaltigkeitsprogramms Torres & Earth"
      }
    },
    {
      "date": "2020s",
      "icon": "regenerative",
      "text": {
        "en": "Miguel Torres Jr. launched regenerative viticulture program after Kiss the Ground documentary; co-founded Regenerative Viticulture Association in Catalonia",
        "fr": "Miguel Torres Jr. a lancé le programme de viticulture régénérative après le documentaire Kiss the Ground; cofondateur de l'Association de Viticulture Régénérative en Catalogne",
        "es": "Miguel Torres Jr. lanzó el programa de viticultura regenerativa después del documental Kiss the Ground; cofundador de la Asociación de Viticultura Regenerativa en Cataluña",
        "de": "Miguel Torres Jr. startete das Programm für regenerativen Weinbau nach dem Dokumentarfilm Kiss the Ground; Mitgründer des Verbands für regenerativen Weinbau in Katalonien"
      }
    },
    {
      "date": "2024",
      "icon": "research",
      "text": {
        "en": "Multiple ongoing research projects (2-4 years) with IRTA, CREAF, and universities measuring soil health, carbon fixation, and biodiversity improvements",
        "fr": "Plusieurs projets de recherche en cours (2-4 ans) avec IRTA, CREAF et universités mesurant la santé des sols, la fixation du carbone et les améliorations de la biodiversité",
        "es": "Múltiples proyectos de investigación en curso (2-4 años) con IRTA, CREAF y universidades midiendo salud del suelo, fijación de carbono y mejoras en biodiversidad",
        "de": "Mehrere laufende Forschungsprojekte (2-4 Jahre) mit IRTA, CREAF und Universitäten zur Messung von Bodengesundheit, Kohlenstofffixierung und Biodiversitätsverbesserungen"
      }
    }
  ],
  "offers": [
    {
      "icon": "wine",
      "label": {
        "en": "Premium Wines from Regenerative Viticulture Practices",
        "fr": "Vins premium issus de pratiques de viticulture régénérative",
        "es": "Vinos premium de prácticas de viticultura regenerativa",
        "de": "Premium-Weine aus regenerativen Weinbaupraktiken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Regenerative Agriculture Research and Knowledge Sharing",
        "fr": "Recherche en agriculture régénérative et partage des connaissances",
        "es": "Investigación en agricultura regenerativa y compartición de conocimientos",
        "de": "Forschung zur regenerativen Landwirtschaft und Wissensaustausch"
      }
    },
    {
      "icon": "collaboration",
      "label": {
        "en": "Leadership in Wine Technology Platform and Industry Collaboration",
        "fr": "Leadership dans la plateforme technologique du vin et collaboration industrielle",
        "es": "Liderazgo en Plataforma Tecnológica del Vino y colaboración industrial",
        "de": "Führungsrolle in der Weintechnologie-Plattform und Branchenzusammenarbeit"
      }
    },
    {
      "icon": "carbon",
      "label": {
        "en": "Carbon Footprint Reduction Best Practices",
        "fr": "Meilleures pratiques de réduction de l'empreinte carbone",
        "es": "Mejores prácticas de reducción de huella de carbono",
        "de": "Best Practices zur CO2-Fußabdruck-Reduktion"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Long-Term Research Partners (5-10 Year Studies)",
        "fr": "Partenaires de recherche à long terme (études de 5-10 ans)",
        "es": "Socios de investigación a largo plazo (estudios de 5-10 años)",
        "de": "Langfristige Forschungspartner (5-10 Jahre Studien)"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "EU and National Research Funding for Regenerative Agriculture",
        "fr": "Financement de recherche UE et national pour l'agriculture régénérative",
        "es": "Financiación de investigación UE y nacional para agricultura regenerativa",
        "de": "EU- und nationale Forschungsförderung für regenerative Landwirtschaft"
      }
    },
    {
      "icon": "wineries",
      "label": {
        "en": "Partner Wineries for Multi-Site Research Projects",
        "fr": "Caves partenaires pour projets de recherche multi-sites",
        "es": "Bodegas socias para proyectos de investigación multi-sitio",
        "de": "Partner-Weingüter für Forschungsprojekte an mehreren Standorten"
      }
    },
    {
      "icon": "specialists",
      "label": {
        "en": "Soil Health and Cover Crop Specialists",
        "fr": "Spécialistes de la santé des sols et des cultures de couverture",
        "es": "Especialistas en salud del suelo y cultivos de cobertura",
        "de": "Bodengesundheits- und Zwischenfrucht-Spezialisten"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/torres_vineyard.jpg",
      "caption": {
        "en": "Torres vineyards implementing regenerative viticulture with cover crops and biodiversity corridors",
        "fr": "Vignobles Torres mettant en œuvre la viticulture régénérative avec cultures de couverture et corridors de biodiversité",
        "es": "Viñedos Torres implementando viticultura regenerativa con cultivos de cobertura y corredores de biodiversidad",
        "de": "Torres Weinberge mit regenerativem Weinbau, Zwischenfrüchten und Biodiversitätskorridoren"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/torres_research.jpg",
      "caption": {
        "en": "Research team measuring soil health indicators and carbon sequestration in regenerative vs conventional plots",
        "fr": "Équipe de recherche mesurant les indicateurs de santé des sols et la séquestration du carbone dans les parcelles régénératives vs conventionnelles",
        "es": "Equipo de investigación midiendo indicadores de salud del suelo y secuestro de carbono en parcelas regenerativas vs convencionales",
        "de": "Forschungsteam misst Bodengesundheitsindikatoren und Kohlenstoffbindung in regenerativen vs. konventionellen Parzellen"
      },
      "category": "process"
    },
    {
      "url": "public/images/team/torres_team.jpg",
      "caption": {
        "en": "Torres research and viticulture team pioneering regenerative practices in Spanish winemaking",
        "fr": "Équipe de recherche et viticulture Torres pionnière des pratiques régénératives dans la vinification espagnole",
        "es": "Equipo de investigación y viticultura de Torres pionero en prácticas regenerativas en vinificación española",
        "de": "Torres Forschungs- und Weinbauteam als Pioniere regenerativer Praktiken im spanischen Weinbau"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771239373,
  "updatedAt": [
    1771239373
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771239373
    }
  ]
}