{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754676192,
  "date": null,
  "description": {
    "en": "The initiative focuses on using wool as a sustainable agricultural resource to improve soil health and moisture retention. Raoul, an agronomist, discovered the potential of wool by addressing the problem of excess wool waste from livestock farmers. Through research and practical testing, he aims to demonstrate the benefits of wool in regenerative agriculture, promoting its use as a natural mulch to improve crop yields and reduce water consumption, while supporting local farmers.   ",
    "fr": "L'initiative se concentre sur l'utilisation de la laine comme ressource agricole durable pour améliorer la santé des sols et la rétention de l'humidité. Raoul, agronome, a découvert le potentiel de la laine en s'attaquant au problème de l'excès de déchets de laine chez les éleveurs. Par le biais de recherches et d'essais pratiques, il souhaite démontrer les avantages de la laine dans l'agriculture régénérative, en promouvant son utilisation comme paillis naturel pour améliorer le rendement des cultures et réduire la consommation d'eau, tout en soutenant les agriculteurs locaux.   ",
    "es": "La iniciativa se centra en la utilización de la lana como recurso agrícola sostenible para mejorar la salud del suelo y la retención de la humedad. Raoul, ingeniero agrónomo, descubrió el potencial de la lana al abordar el problema del exceso de residuos de lana de los ganaderos. Mediante la investigación y pruebas prácticas, pretende demostrar los beneficios de la lana en la agricultura regenerativa, promoviendo su uso como mantillo natural para mejorar el rendimiento de los cultivos y reducir el consumo de agua, al tiempo que se apoya a los agricultores locales.   ",
    "de": "Die Initiative konzentriert sich auf die Verwendung von Wolle als nachhaltige landwirtschaftliche Ressource, um die Bodengesundheit und die Feuchtigkeitsbindung zu verbessern. Raoul, ein Agraringenieur, entdeckte das Potenzial von Wolle, als er das Problem der überschüssigen Wollabfälle von Landwirten in Angriff nahm. Through research and practical tests, he aims to demonstrate wool's benefits in regenerative agriculture, promoting its use as a natural mulch to improve crop yields and reduce water consumption, while also supporting local farmers.   "
  },
  "field": [
    "nutrition",
    "design",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Raoul Ferrer",
    "en": "Raoul Ferrer",
    "es": "Raoul Ferrer",
    "de": "Raoul Ferrer"
  },
  "pubId": 472152,
  "score": -44.395912361627964,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
