{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754676192,
  "date": null,
  "description": {
    "en": "The initiative focuses on using wool as a sustainable agricultural resource to improve soil health and moisture retention. Raoul, an agronomist, discovered the potential of wool by addressing the problem of excess wool waste from livestock farmers. Through research and practical testing, he aims to demonstrate the benefits of wool in regenerative agriculture, promoting its use as a natural mulch to improve crop yields and reduce water consumption, while supporting local farmers.   ",
    "fr": "L'initiative se concentre sur l'utilisation de la laine comme ressource agricole durable pour améliorer la santé des sols et la rétention de l'humidité. Raoul, agronome, a découvert le potentiel de la laine en s'attaquant au problème de l'excès de déchets de laine chez les éleveurs. Par le biais de recherches et d'essais pratiques, il souhaite démontrer les avantages de la laine dans l'agriculture régénérative, en promouvant son utilisation comme paillis naturel pour améliorer le rendement des cultures et réduire la consommation d'eau, tout en soutenant les agriculteurs locaux.   ",
    "es": "La iniciativa se centra en la utilización de la lana como recurso agrícola sostenible para mejorar la salud del suelo y la retención de la humedad. Raoul, ingeniero agrónomo, descubrió el potencial de la lana al abordar el problema del exceso de residuos de lana de los ganaderos. Mediante la investigación y pruebas prácticas, pretende demostrar los beneficios de la lana en la agricultura regenerativa, promoviendo su uso como mantillo natural para mejorar el rendimiento de los cultivos y reducir el consumo de agua, al tiempo que se apoya a los agricultores locales.   ",
    "de": "Die Initiative konzentriert sich auf die Verwendung von Wolle als nachhaltige landwirtschaftliche Ressource, um die Bodengesundheit und die Feuchtigkeitsbindung zu verbessern. Raoul, ein Agraringenieur, entdeckte das Potenzial von Wolle, als er das Problem der überschüssigen Wollabfälle von Landwirten in Angriff nahm. Through research and practical tests, he aims to demonstrate wool's benefits in regenerative agriculture, promoting its use as a natural mulch to improve crop yields and reduce water consumption, while also supporting local farmers.   "
  },
  "field": [
    "nutrition",
    "design",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Raoul Ferrer",
    "en": "Raoul Ferrer",
    "es": "Raoul Ferrer",
    "de": "Raoul Ferrer"
  },
  "pubId": 472152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andy",
      "lastname": "Du Plessis"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/senyor_de_les_gallines/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012-2013",
      "icon": "start",
      "text": {
        "en": "Raúl Ferrer began working on an organic farm in Menorca after finishing secondary school, sparking his passion for agriculture and his decision to study agricultural engineering.",
        "fr": "Raúl Ferrer a commencé à travailler dans une ferme biologique à Minorque après avoir terminé ses études secondaires, ce qui a éveillé sa passion pour l'agriculture et l'a conduit à décider d'étudier le génie agricole.",
        "es": "Raúl Ferrer comenzó a trabajar en una granja ecológica en Menorca tras finalizar la educación secundaria, lo que despertó su pasión por la agricultura y su decisión de estudiar ingeniería agrícola.",
        "de": "Raúl Ferrer begann nach dem Abschluss der Sekundarschule auf einem Biobauernhof in Menorca zu arbeiten, was seine Leidenschaft für die Landwirtschaft entfachte und ihn dazu bewog, Agrarwissenschaften zu studieren."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Ferrer completed his degree in agricultural engineering and began working in the sector, including a period as a quality technician at Mercabarna.",
        "fr": "Ferrer a obtenu son diplôme en génie agricole et a commencé à travailler dans le secteur, notamment en tant que technicien qualité à Mercabarna.",
        "es": "Ferrer completó su grado en ingeniería agrícola y comenzó a trabajar en el sector, incluyendo un período como técnico de calidad en Mercabarna.",
        "de": "Ferrer schloss sein Studium der Agrarwissenschaften ab und begann im Sektor zu arbeiten, darunter eine Zeit als Qualitätstechniker bei Mercabarna."
      }
    },
    {
      "date": "2021-2022",
      "icon": "growth",
      "text": {
        "en": "He trained in regenerative agriculture and holistic management with the Savory Institute in 2021, then began a master's in ecological agriculture at the University of Barcelona in 2022.",
        "fr": "Il s'est formé en agriculture régénératrice et en gestion holistique avec le Savory Institute en 2021, puis a entamé un master en agriculture écologique à l'Université de Barcelone en 2022.",
        "es": "Se formó en agricultura regenerativa y gestión holística con el Instituto Savory en 2021, y luego comenzó un máster en agricultura ecológica en la Universidad de Barcelona en 2022.",
        "de": "Er bildete sich 2021 im Bereich regenerative Landwirtschaft und ganzheitliches Management beim Savory Institute weiter und begann 2022 einen Master in ökologischer Landwirtschaft an der Universität Barcelona."
      }
    },
    {
      "date": "2022",
      "icon": "start",
      "text": {
        "en": "In May 2022, Ferrer began his first rudimentary trials using wool as a soil mulch on his own vegetable plot, motivated by severe droughts in Catalonia and the surplus wool problem faced by sheep farmers.",
        "fr": "En mai 2022, Ferrer a réalisé ses premiers essais rudimentaires en utilisant de la laine comme paillis sur sa propre parcelle maraîchère, motivé par les sécheresses sévères en Catalogne et le problème de surplus de laine auquel sont confrontés les éleveurs de moutons.",
        "es": "En mayo de 2022, Ferrer inició sus primeras pruebas rudimentarias utilizando lana como acolchado del suelo en su propio huerto, motivado por las severas sequías en Cataluña y el problema del excedente de lana que enfrentan los ganaderos ovinos.",
        "de": "Im Mai 2022 begann Ferrer seine ersten rudimentären Versuche, Wolle als Bodenbedeckung auf seinem eigenen Gemüsebeet zu verwenden, motiviert durch schwere Dürren in Katalonien und das Überschussproblem bei der Wolle von Schafhaltern."
      }
    },
    {
      "date": "2023-2024",
      "icon": "milestone",
      "text": {
        "en": "Through a master's in applied agricultural technologies, he conducted formal research using sensors and control trials with lettuces and young olive trees, achieving up to 25 consecutive days without irrigation under wool mulch.",
        "fr": "Dans le cadre d'un master en technologies agricoles appliquées, il a mené des recherches formelles à l'aide de capteurs et d'essais témoins avec des laitues et de jeunes oliviers, atteignant jusqu'à 25 jours consécutifs sans irrigation sous paillis de laine.",
        "es": "A través de un máster en tecnologías agrícolas aplicadas, realizó investigaciones formales utilizando sensores y ensayos de control con lechugas y olivos jóvenes, logrando hasta 25 días consecutivos sin riego bajo acolchado de lana.",
        "de": "Im Rahmen eines Masterstudiums in angewandten Agrartechnologien führte er formale Forschungen mit Sensoren und Kontrollversuchen an Salat und jungen Olivenbäumen durch und erzielte bis zu 25 aufeinanderfolgende Tage ohne Bewässerung unter Wollmulch."
      }
    },
    {
      "date": "2024-2025",
      "icon": "expansion",
      "text": {
        "en": "Research expanded to vineyard trials in Menorca with the Líder association and field trials with the CITA research centre in Teruel, while Ferrer initiated contact with IRTA in Catalonia to pursue a doctoral thesis on wool in regenerative agriculture.",
        "fr": "Les recherches se sont étendues à des essais viticoles à Minorque avec l'association Líder et à des essais en plein champ avec le centre de recherche CITA à Teruel, tandis que Ferrer a pris contact avec l'IRTA en Catalogne en vue de réaliser une thèse de doctorat sur la laine dans l'agriculture régénératrice.",
        "es": "La investigación se amplió a ensayos en viñedos de Menorca con la asociación Líder y ensayos de campo con el centro de investigación CITA en Teruel, mientras Ferrer inició contacto con el IRTA en Cataluña para llevar a cabo una tesis doctoral sobre la lana en la agricultura regenerativa.",
        "de": "Die Forschung wurde auf Weinbergversuche in Menorca mit dem Verband Líder und Feldversuche mit dem Forschungszentrum CITA in Teruel ausgeweitet, während Ferrer den Kontakt mit IRTA in Katalonien aufnahm, um eine Doktorarbeit über Wolle in der regenerativen Landwirtschaft anzustreben."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Research on wool use in agriculture",
        "fr": "Recherche sur l'utilisation de la laine en agriculture",
        "es": "Investigación sobre el uso de la lana en la agricultura",
        "de": "Forschung zur Verwendung von Wolle in der Landwirtschaft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Advisory services for regenerative agriculture projects",
        "fr": "Services de conseil pour les projets d'agriculture régénérative",
        "es": "Servicios de asesoramiento para proyectos de agricultura regenerativa",
        "de": "Beratungsdienstleistungen für regenerative Landwirtschaftsprojekte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Courses and workshops on agroecology",
        "fr": "Cours et ateliers sur l'agroécologie",
        "es": "Cursos y talleres sobre agroecología",
        "de": "Kurse und Workshops zur Agrarökologie"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "New agricultural use for wool waste",
        "fr": "Nouvelle utilisation agricole des déchets de laine",
        "es": "Nuevo uso agrícola para los residuos de lana",
        "de": "Neue landwirtschaftliche Nutzung von Wollabfällen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Field trials testing wool as soil mulch",
        "fr": "Essais en plein champ testant la laine comme paillis de sol",
        "es": "Ensayos de campo probando la lana como acolchado del suelo",
        "de": "Feldversuche zur Erprobung von Wolle als Bodenmulch"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Divulgation via social media and podcast",
        "fr": "Divulgation via les réseaux sociaux et les podcasts",
        "es": "Divulgación a través de redes sociales y podcast",
        "de": "Verbreitung über soziale Medien und Podcast"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Doctoral funding for wool in agriculture",
        "fr": "Financement doctoral pour la laine en agriculture",
        "es": "Financiación doctoral para la lana en la agricultura",
        "de": "Doktorandenstipendien für Wolle in der Landwirtschaft"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Research centers to collaborate on investigations",
        "fr": "Centres de recherche pour collaborer sur des études",
        "es": "Centros de investigación para colaborar en investigaciones",
        "de": "Forschungszentren zur Zusammenarbeit bei Untersuchungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers willing to trial wool mulching",
        "fr": "Agriculteurs prêts à tester le paillage de laine",
        "es": "Agricultores dispuestos a probar el acolchado de lana",
        "de": "Landwirte, die bereit sind, Wollmulchen zu erproben"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New commercial outlets for sheep wool",
        "fr": "Nouveaux débouchés commerciaux pour la laine de mouton",
        "es": "Nuevas salidas comerciales para la lana de oveja",
        "de": "Neue kommerzielle Absatzmärkte für Schafwolle"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants to finance field experiments",
        "fr": "Subventions pour financer des expériences sur le terrain",
        "es": "Subvenciones para financiar experimentos de campo",
        "de": "Fördermittel zur Finanzierung von Feldversuchen"
      }
    }
  ],
  "gallery": []
}