{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754676341,
  "date": null,
  "description": {
    "en": "The Al Barrio project is a community-driven initiative that aims to promote access to healthy and sustainable food, especially for vulnerable populations. Based on a social laboratory, it focuses on collaboration between local actors, including health and food professionals, to promote behavioral change. By activating community food hubs and providing training, the project aims to increase awareness and practices around nutrition, ultimately improving the overall health and well-being of the neighborhoods involved.",
    "fr": "Le projet Al Barrio est une initiative communautaire qui vise à promouvoir l'accès à une alimentation saine et durable, en particulier pour les populations vulnérables. Basé sur un laboratoire social, il se concentre sur la collaboration entre les acteurs locaux, y compris les professionnels de la santé et de l'alimentation, afin de promouvoir un changement de comportement. Grâce à l'activation de centres alimentaires communautaires et à la mise en place de formations, le projet vise à accroître la sensibilisation et les pratiques en matière de nutrition, et à améliorer en fin de compte la santé et le bien-être des quartiers concernés.",
    "es": "El proyecto Al Barrio es una iniciativa impulsada por la comunidad cuyo objetivo es promover el acceso a alimentos sanos y sostenibles, especialmente para las poblaciones vulnerables. Partiendo de un laboratorio social, se centra en la colaboración entre los agentes locales, incluidos los profesionales de la salud y la alimentación, para fomentar el cambio de comportamiento. Mediante la activación de referentes alimentarios comunitarios y la impartición de formación, el proyecto pretende aumentar la concienciación y las prácticas en torno a la nutrición, mejorando en última instancia la salud y el bienestar generales de los barrios implicados.",
    "de": "Das Al Barrio-Projekt ist eine gemeindebasierte Initiative zur Förderung eines gesunden und nachhaltigen Zugangs zu Lebensmitteln, insbesondere für benachteiligte Bevölkerungsgruppen. Das aus einem sozialen Laboratorium hervorgegangene Projekt konzentriert sich auf die Zusammenarbeit zwischen lokalen Akteuren, darunter Gesundheits- und Lebensmittelfachleute, um Verhaltensänderungen zu fördern. By activating community food referents and providing training, the project seeks to enhance awareness and practices around nutrition, ultimately improving the overall health and well-being of the neighborhoods involved."
  },
  "field": [
    "psychology-behavioural-and-cognitive-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Al Barrio",
    "fr": "Al Barrio",
    "es": "Al Barrio",
    "de": "Al Barrio"
  },
  "pubId": 472252,
  "score": 14.967458407245955,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "human-behaviours-social-relations",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
