{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1754676500,
  "date": null,
  "description": {
    "en": "Verdcamp Fruits is a five-generation family business located near Tarragona (Spain) and specialized in regenerative agriculture. With some 300 hectares, they have moved from conventional to organic and now to regenerative agriculture. Their innovative techniques, such as flowering intercropping and minimal tillage, promote biodiversity and soil health. Despite producing high quality organic vegetables, they face problems with market valuation and pricing, and they strive to educate consumers about the benefits of their sustainable practices.",
    "fr": "Verdcamp Fruits est une entreprise familiale de cinq générations située près de Tarragone (Espagne) et spécialisée dans l'agriculture régénératrice. Avec quelque 300 hectares, elle est passée de l'agriculture conventionnelle à l'agriculture biologique et maintenant à l'agriculture régénératrice. Leurs techniques innovantes, telles que les cultures intercalaires fleuries et le travail minimal du sol, favorisent la biodiversité et la santé des sols. Bien qu'ils produisent des légumes biologiques de grande qualité, ils sont confrontés à des problèmes d'évaluation du marché et de fixation des prix, et peinent à sensibiliser les consommateurs aux avantages de leurs pratiques durables.",
    "es": "Verdcamp Fruits es una empresa familiar de cinco generaciones situada cerca de Tarragona (España) y especializada en agricultura regenerativa. Con unas 300 hectáreas, han pasado de la agricultura convencional a la ecológica y ahora a la regenerativa. Sus técnicas innovadoras, como los cultivos intercalados florales y el laboreo mínimo, fomentan la biodiversidad y la salud del suelo. A pesar de producir hortalizas ecológicas de alta calidad, se enfrentan a problemas de valoración y fijación de precios en el mercado, y se esfuerzan por educar a los consumidores sobre los beneficios de sus prácticas sostenibles.",
    "de": "Verdcamp Fruits ist ein Fünf-Generationen-Familienunternehmen in der Nähe von Tarragona, Spanien, das sich auf regenerative Landwirtschaft spezialisiert hat. Mit rund 300 Hektar haben sie von konventionellen zu ökologischen und nun regenerativen Anbaumethoden gewechselt. Ihre innovativen Techniken, wie z. B. die blumige Zwischenfrucht und die Minimalbodenbearbeitung, fördern die Artenvielfalt und die Bodengesundheit. Trotz der Produktion von hochwertigem Biogemüse stehen sie vor Herausforderungen bei der Marktbewertung und Preisgestaltung und bemühen sich, die Verbraucher über die Vorteile ihrer nachhaltigen Praktiken aufzuklären."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nl": "Verdcamp Fruits",
    "en": "Verdcamp Fruits",
    "fr": "Verdcamp Fruits",
    "es": "Verdcamp Frutas",
    "de": "Verdcamp-Früchte"
  },
  "pubId": 472352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Stephan",
      "lastname": "Pieterse"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://verdcampfruits.com/es/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "5th generation, pre-1989",
      "icon": "start",
      "text": {
        "en": "Berkamp Fruit was founded as a family farming business near Cambrils, Tarragona, Catalonia, now in its fifth generation. The family historically grew three main crops: leeks, escarole, and watermelon, exporting 70% of production abroad.",
        "fr": "Berkamp Fruit a été fondée en tant qu'entreprise agricole familiale près de Cambrils, Tarragone, Catalogne, aujourd'hui à sa cinquième génération. La famille cultivait historiquement trois cultures principales : les poireaux, la scarole et la pastèque, exportant 70 % de la production à l'étranger.",
        "es": "Berkamp Fruit fue fundada como una empresa agrícola familiar cerca de Cambrils, Tarragona, Cataluña, actualmente en su quinta generación. Históricamente, la familia cultivaba tres productos principales: puerros, escarola y sandía, exportando el 70% de la producción al extranjero.",
        "de": "Berkamp Fruit wurde als landwirtschaftlicher Familienbetrieb in der Nähe von Cambrils, Tarragona, Katalonien gegründet und befindet sich heute in der fünften Generation. Die Familie baute historisch drei Hauptkulturen an: Lauch, Eskariol und Wassermelone, wobei 70 % der Produktion ins Ausland exportiert wurden."
      }
    },
    {
      "date": "2008",
      "icon": "milestone",
      "text": {
        "en": "The 2008 financial crisis triggered a growing consumer movement toward local proximity products in Catalonia, prompting Berkamp Fruit to begin diversifying from 3 crops to over 20 different vegetables and shift focus toward the local market.",
        "fr": "La crise financière de 2008 a déclenché un mouvement croissant des consommateurs vers les produits locaux de proximité en Catalogne, poussant Berkamp Fruit à commencer à se diversifier de 3 cultures à plus de 20 légumes différents et à réorienter son activité vers le marché local.",
        "es": "La crisis financiera de 2008 impulsó un creciente movimiento de consumidores hacia productos de proximidad local en Cataluña, lo que llevó a Berkamp Fruit a comenzar a diversificarse de 3 cultivos a más de 20 variedades de verduras y a reorientar su enfoque hacia el mercado local.",
        "de": "Die Finanzkrise von 2008 löste eine wachsende Verbraucherbewegung hin zu lokalen Regionalprodukten in Katalonien aus, was Berkamp Fruit dazu veranlasste, die Diversifizierung von 3 Kulturen auf über 20 verschiedene Gemüsesorten zu beginnen und den Fokus auf den lokalen Markt zu verlagern."
      }
    },
    {
      "date": "circa 2012",
      "icon": "challenge",
      "text": {
        "en": "A critical turning point occurred when beekeepers refused to bring their hives to Berkamp fields, citing high bee mortality caused by neonicotinoid pesticides used to control aphid plagues in watermelon crops, forcing the company to reconsider its production model.",
        "fr": "Un tournant critique s'est produit lorsque des apiculteurs ont refusé d'apporter leurs ruches dans les champs de Berkamp, invoquant une forte mortalité des abeilles causée par les pesticides néonicotinoïdes utilisés pour lutter contre les pucerons dans les cultures de pastèque, obligeant l'entreprise à reconsidérer son modèle de production.",
        "es": "Se produjo un punto de inflexión crítico cuando los apicultores se negaron a llevar sus colmenas a los campos de Berkamp, alegando la alta mortalidad de abejas causada por los pesticidas neonicotinoides utilizados para controlar las plagas de pulgones en los cultivos de sandía, lo que obligó a la empresa a replantear su modelo de producción.",
        "de": "Ein kritischer Wendepunkt trat ein, als Imker sich weigerten, ihre Bienenvölker auf die Felder von Berkamp zu bringen, da sie eine hohe Bienensterblichkeit durch Neonikotinoid-Pestizide anführten, die zur Bekämpfung von Blattlausbefall in Wassermelonenkulturen eingesetzt wurden, was das Unternehmen zwang, sein Produktionsmodell zu überdenken."
      }
    },
    {
      "date": "circa 2012-2013",
      "icon": "sustainability",
      "text": {
        "en": "Berkamp Fruit began its transition from conventional to ecological and then regenerative agriculture, developing techniques including floral intercropping, 360 cultivation, roller-crimping of cover crops, and satellite-based soil monitoring.",
        "fr": "Berkamp Fruit a amorcé sa transition de l'agriculture conventionnelle vers l'agriculture écologique puis régénératrice, en développant des techniques telles que l'intercultivation florale, la culture à 360 degrés, le roulage-broyage des cultures de couverture et la surveillance des sols par satellite.",
        "es": "Berkamp Fruit inició su transición de la agricultura convencional a la ecológica y posteriormente a la regenerativa, desarrollando técnicas como la intercalación floral, el cultivo 360, el aplanado con rodillo de cultivos de cobertura y el monitoreo del suelo por satélite.",
        "de": "Berkamp Fruit begann seinen Übergang von der konventionellen zur ökologischen und anschließend zur regenerativen Landwirtschaft und entwickelte Techniken wie Blumen-Zwischenfruchtanbau, 360-Grad-Anbau, Walzen-Mulchen von Zwischenfrüchten sowie satellitengestützte Bodenüberwachung."
      }
    },
    {
      "date": "present",
      "icon": "growth",
      "text": {
        "en": "The farm now produces over 20 horticultural varieties across 300 hectares, with 80% of production sold within Catalonia and Spain, up from only 30% previously. The company collaborates with multiple universities including UAB, UB, and CSIC to scientifically validate its regenerative methods.",
        "fr": "La ferme produit désormais plus de 20 variétés horticoles sur 300 hectares, avec 80 % de la production vendue en Catalogne et en Espagne, contre seulement 30 % auparavant. L'entreprise collabore avec plusieurs universités, dont l'UAB, l'UB et le CSIC, pour valider scientifiquement ses méthodes régénératrices.",
        "es": "La granja produce actualmente más de 20 variedades hortícolas en 300 hectáreas, con el 80% de la producción vendida dentro de Cataluña y España, frente al 30% anterior. La empresa colabora con múltiples universidades, entre ellas la UAB, la UB y el CSIC, para validar científicamente sus métodos regenerativos.",
        "de": "Der Betrieb produziert heute über 20 Gemüsesorten auf 300 Hektar, wobei 80 % der Produktion innerhalb Kataloniens und Spaniens verkauft werden, gegenüber zuvor nur 30 %. Das Unternehmen arbeitet mit mehreren Universitäten zusammen, darunter UAB, UB und CSIC, um seine regenerativen Methoden wissenschaftlich zu validieren."
      }
    },
    {
      "date": "present",
      "icon": "challenge",
      "text": {
        "en": "Despite producing ecologically and regeneratively, more than 50% of Berkamp Fruit's products are still sold at conventional market prices because buyers and supermarkets do not adequately value or label them as ecological, leaving the farm unable to achieve fair pricing for its work.",
        "fr": "Bien qu'elle produise de manière écologique et régénératrice, plus de 50 % des produits de Berkamp Fruit sont encore vendus à des prix conventionnels, car les acheteurs et les supermarchés ne les valorisent pas suffisamment ni ne les étiquettent comme écologiques, empêchant la ferme d'obtenir une juste rémunération pour son travail.",
        "es": "A pesar de producir de forma ecológica y regenerativa, más del 50% de los productos de Berkamp Fruit se siguen vendiendo a precios de mercado convencional, porque los compradores y supermercados no los valoran ni los etiquetan adecuadamente como ecológicos, lo que impide a la granja obtener un precio justo por su trabajo.",
        "de": "Obwohl ökologisch und regenerativ produziert wird, werden mehr als 50 % der Produkte von Berkamp Fruit noch immer zu konventionellen Marktpreisen verkauft, da Käufer und Supermärkte sie nicht angemessen als ökologisch bewerten oder kennzeichnen, wodurch der Betrieb keine faire Vergütung für seine Arbeit erzielen kann."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Large-scale regenerative horticulture demonstration fields",
        "fr": "Champs de démonstration d'horticulture régénérative à grande échelle",
        "es": "Campos de demostración de horticultura regenerativa a gran escala",
        "de": "Großflächige Demonstrationsfelder für regenerativen Gartenbau"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborative research plots with universities",
        "fr": "Parcelles de recherche collaboratives avec des universités",
        "es": "Parcelas de investigación colaborativa con universidades",
        "de": "Gemeinsame Forschungsparzellen mit Universitäten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Field visits and divulgation for schools and farmers",
        "fr": "Visites de terrain et vulgarisation pour les écoles et les agriculteurs",
        "es": "Visitas de campo y divulgación para escuelas y agricultores",
        "de": "Feldbesuche und Aufklärung für Schulen und Landwirte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Hosting master students for biodiversity research",
        "fr": "Accueil d'étudiants en master pour la recherche sur la biodiversité",
        "es": "Acogida de estudiantes de máster para investigación en biodiversidad",
        "de": "Aufnahme von Masterstudierenden für Biodiversitätsforschung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Locally distributed produce to Catalan supermarkets",
        "fr": "Produits distribués localement aux supermarchés catalans",
        "es": "Productos distribuidos localmente a supermercados catalanes",
        "de": "Regional verteilte Produkte an katalanische Supermärkte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Interactive web tour of regenerative farming techniques",
        "fr": "Visite web interactive sur les techniques d'agriculture régénérative",
        "es": "Visita web interactiva sobre técnicas de agricultura regenerativa",
        "de": "Interaktive Web-Tour zu regenerativen Landwirtschaftstechniken"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "University research partnerships to quantify regenerative results",
        "fr": "Partenariats de recherche universitaire pour quantifier les résultats régénératifs",
        "es": "Asociaciones de investigación universitaria para cuantificar los resultados regenerativos",
        "de": "Universitäre Forschungspartnerschaften zur Quantifizierung regenerativer Ergebnisse"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fair prices for ecological and regenerative products",
        "fr": "Prix équitables pour les produits écologiques et régénératifs",
        "es": "Precios justos para productos ecológicos y regenerativos",
        "de": "Faire Preise für ökologische und regenerative Produkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Other farmers adopting regenerative horticulture techniques",
        "fr": "D'autres agriculteurs adoptant des techniques d'horticulture régénérative",
        "es": "Otros agricultores adoptando técnicas de horticultura regenerativa",
        "de": "Andere Landwirte, die regenerative Gartenbautechniken übernehmen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distributors valuing regenerative production differently",
        "fr": "Des distributeurs valorisant différemment la production régénérative",
        "es": "Distribuidores que valoran de manera diferente la producción regenerativa",
        "de": "Händler, die regenerative Produktion anders bewerten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government recognition of regenerative agriculture viability",
        "fr": "Reconnaissance gouvernementale de la viabilité de l'agriculture régénérative",
        "es": "Reconocimiento gubernamental de la viabilidad de la agricultura regenerativa",
        "de": "Staatliche Anerkennung der Lebensfähigkeit regenerativer Landwirtschaft"
      }
    }
  ],
  "gallery": []
}