{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754908286,
  "date": null,
  "description": {
    "en": "Crisalim is an initiative founded in 2021-2022 aimed at empowering youth and vulnerable communities through food and cooking. It offers workshops combining nutrition discussions with shared meals, addressing food resilience and promoting healthy eating habits. Key projects include \"Parcours Alim\" for students and \"ANAP,\" a solidarity restaurant program. By fostering community engagement and collaboration, Crisalim aims to address food insecurity and improve social connections among participants.",
    "fr": "Crisalim est une initiative fondée en 2021-2022 qui vise à responsabiliser les jeunes et les communautés vulnérables par le biais de la nourriture et de la cuisine. Elle propose des ateliers combinant des discussions sur la nutrition et des repas partagés, abordant la résilience alimentaire et promouvant des habitudes alimentaires saines. Parmi les principaux projets, citons \"Parcours Alim\" pour les étudiants et \"ANAP\", un programme de restaurants solidaires. En encourageant l'engagement communautaire et la collaboration, Crisalim vise à lutter contre l'insécurité alimentaire et à améliorer les liens sociaux entre les participants.",
    "es": "Crisalim es una iniciativa fundada en 2021-2022 destinada a empoderar a los jóvenes y las comunidades vulnerables a través de la alimentación y la cocina. Ofrece talleres que combinan debates sobre nutrición con comidas compartidas, abordando la resiliencia alimentaria y promoviendo hábitos alimentarios saludables. Los proyectos clave incluyen \"Parcours Alim\" para estudiantes y \"ANAP\", un programa de restaurantes solidarios. Al fomentar el compromiso y la colaboración de la comunidad, Crisalim pretende hacer frente a la inseguridad alimentaria y mejorar las conexiones sociales entre los participantes.",
    "de": "Crisalim ist eine 2021-2022 gegründete Initiative, die junge Menschen und benachteiligte Gemeinschaften durch Essen und Kochen stärken möchte. Sie bietet Workshops an, die Diskussionen über Ernährung mit gemeinsamen Mahlzeiten verbinden, die Widerstandsfähigkeit von Lebensmitteln adressieren und gesunde Essgewohnheiten fördern. Zu den wichtigsten Projekten gehören \"Parcours Alim\" für Studenten und \"ANAP\", ein solidarisches Restaurantprogramm. Durch die Förderung des Engagements und der Zusammenarbeit in der Gemeinschaft will Crisalim die Ernährungsunsicherheit bekämpfen und die sozialen Beziehungen unter den Teilnehmern stärken."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Crisalim",
    "fr": "Crisalim",
    "es": "Crisalim",
    "de": "Crisalim"
  },
  "pubId": 472452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Louise",
      "lastname": "Brodie"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.crisalim.co/",
  "yt": "FvGUlanwF1E",
  "editedAt": 1760065200,
  "feedback": [
    {
      "content": false,
      "at": 1760065200
    }
  ],
  "updatedAt": [
    1760065200
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017-2020",
      "icon": "start",
      "text": {
        "en": "Damien Houssa s'investit dans un projet d'épicerie coopérative autogérée à Angers-les-Bains, qui voit le jour en mars 2020 au moment du confinement.",
        "fr": "Damien Houssa s'investit dans un projet d'épicerie coopérative autogérée à Angers-les-Bains, qui voit le jour en mars 2020 au moment du confinement.",
        "es": "Damien Houssa se involucra en un proyecto de tienda cooperativa autogestionada en Angers-les-Bains, que nace en marzo de 2020 durante el confinamiento.",
        "de": "Damien Houssa engagiert sich in einem Projekt eines selbstverwalteten Genossenschaftsladens in Angers-les-Bains, der im März 2020 zum Zeitpunkt des Lockdowns eröffnet wird."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Le projet Parcours Alim est déposé pour financement auprès du département de Seine-Saint-Denis en mai 2021 et mis en œuvre dès septembre 2021 sous l'égide de WeShare, avec un premier pilote de six ateliers dans les facs de Paris 13 et Paris 8.",
        "fr": "Le projet Parcours Alim est déposé pour financement auprès du département de Seine-Saint-Denis en mai 2021 et mis en œuvre dès septembre 2021 sous l'égide de WeShare, avec un premier pilote de six ateliers dans les facs de Paris 13 et Paris 8.",
        "es": "El proyecto Parcours Alim es presentado para financiación ante el departamento de Seine-Saint-Denis en mayo de 2021 y puesto en marcha desde septiembre de 2021 bajo el amparo de WeShare, con un primer piloto de seis talleres en las facultades de Paris 13 y Paris 8.",
        "de": "Das Projekt Parcours Alim wird im Mai 2021 beim Département Seine-Saint-Denis zur Finanzierung eingereicht und ab September 2021 unter der Schirmherrschaft von WeShare umgesetzt, mit einem ersten Pilotprojekt von sechs Workshops an den Universitäten Paris 13 und Paris 8."
      }
    },
    {
      "date": "2022",
      "icon": "start",
      "text": {
        "en": "L'association Crisalim est officiellement créée le 6 janvier 2022, et une première alternante en communication est recrutée à la rentrée de septembre 2022.",
        "fr": "L'association Crisalim est officiellement créée le 6 janvier 2022, et une première alternante en communication est recrutée à la rentrée de septembre 2022.",
        "es": "La asociación Crisalim es creada oficialmente el 6 de enero de 2022, y una primera estudiante en alternancia en comunicación es contratada en la vuelta de septiembre de 2022.",
        "de": "Der Verein Crisalim wird offiziell am 6. Januar 2022 gegründet, und eine erste Auszubildende im Bereich Kommunikation wird zum Beginn des Schuljahres im September 2022 eingestellt."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "La première Nappe, restaurant éphémère solidaire, est lancée en mai 2023 à l'Université Paris VIII. En septembre 2023, une promotion de huit animatrices freelance est recrutée et formée sur deux jours pour animer l'ensemble des programmes.",
        "fr": "La première Nappe, restaurant éphémère solidaire, est lancée en mai 2023 à l'Université Paris VIII. En septembre 2023, une promotion de huit animatrices freelance est recrutée et formée sur deux jours pour animer l'ensemble des programmes.",
        "es": "La primera Nappe, restaurante efímero solidario, es lanzada en mayo de 2023 en la Universidad Paris VIII. En septiembre de 2023, una promoción de ocho animadoras freelance es contratada y formada durante dos días para dinamizar el conjunto de los programas.",
        "de": "Das erste Nappe, ein solidarisches Pop-up-Restaurant, wird im Mai 2023 an der Université Paris VIII ins Leben gerufen. Im September 2023 wird eine Gruppe von acht freiberuflichen Moderatorinnen rekrutiert und an zwei Tagen ausgebildet, um alle Programme zu leiten."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Deux alternances sont renouvelées pour deux ans et une coordinatrice en CDI est recrutée, portant l'équipe à un nouveau palier organisationnel.",
        "fr": "Deux alternances sont renouvelées pour deux ans et une coordinatrice en CDI est recrutée, portant l'équipe à un nouveau palier organisationnel.",
        "es": "Dos alternanzas son renovadas por dos años y una coordinadora con contrato indefinido es contratada, llevando al equipo a un nuevo escalón organizacional.",
        "de": "Zwei Ausbildungsverhältnisse werden für zwei Jahre verlängert und eine Koordinatorin wird unbefristet eingestellt, wodurch das Team eine neue organisatorische Stufe erreicht."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "Crisalim engage une réflexion stratégique collective sur trois ans, visant à standardiser son modèle, essaimer en Île-de-France et diversifier ses financements vers le secteur privé pour réduire la dépendance aux subventions publiques.",
        "fr": "Crisalim engage une réflexion stratégique collective sur trois ans, visant à standardiser son modèle, essaimer en Île-de-France et diversifier ses financements vers le secteur privé pour réduire la dépendance aux subventions publiques.",
        "es": "Crisalim emprende una reflexión estratégica colectiva a tres años, con el objetivo de estandarizar su modelo, expandirse en Île-de-France y diversificar sus financiaciones hacia el sector privado para reducir la dependencia de las subvenciones públicas.",
        "de": "Crisalim initiiert eine gemeinsame strategische Reflexion über drei Jahre, mit dem Ziel, sein Modell zu standardisieren, in der Île-de-France zu expandieren und seine Finanzierung in Richtung Privatsektor zu diversifizieren, um die Abhängigkeit von öffentlichen Subventionen zu verringern."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Food education workshops for youth 15-25",
        "fr": "Ateliers d'éducation alimentaire pour les jeunes de 15 à 25 ans",
        "es": "Talleres de educación alimentaria para jóvenes de 15 a 25 años",
        "de": "Ernährungsbildungs-Workshops für Jugendliche von 15 bis 25 Jahren"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Shared meals at ephemeral solidarity restaurants",
        "fr": "Repas partagés dans des restaurants solidaires éphémères",
        "es": "Comidas compartidas en restaurantes solidarios efímeros",
        "de": "Gemeinsame Mahlzeiten in ephemeren Solidaritätsrestaurants"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Seasonal vegetarian menus as learning experience",
        "fr": "Menus végétariens de saison comme expérience d'apprentissage",
        "es": "Menús vegetarianos de temporada como experiencia de aprendizaje",
        "de": "Saisonale vegetarische Menüs als Lernerfahrung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Freelance animator training for food workshops",
        "fr": "Formation d'animateurs freelance pour les ateliers alimentaires",
        "es": "Formación de animadores autónomos para talleres de alimentación",
        "de": "Ausbildung freiberuflicher Animateure für Ernährungs-Workshops"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Social link creation through shared dining",
        "fr": "Création de lien social à travers les repas partagés",
        "es": "Creación de vínculos sociales a través de comidas compartidas",
        "de": "Schaffung sozialer Bindungen durch gemeinsames Essen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Territorial food system coordination support",
        "fr": "Soutien à la coordination du système alimentaire territorial",
        "es": "Apoyo a la coordinación del sistema alimentario territorial",
        "de": "Unterstützung der Koordination regionaler Ernährungssysteme"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Private funds and corporate donations",
        "fr": "Fonds privés et dons d'entreprises",
        "es": "Fondos privados y donaciones corporativas",
        "de": "Private Mittel und Unternehmensspenden"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "New venue partners across Île-de-France",
        "fr": "Nouveaux partenaires de lieux en Île-de-France",
        "es": "Nuevos socios de espacios en Île-de-France",
        "de": "Neue Veranstaltungspartner in der Île-de-France"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Freelance animators for workshops",
        "fr": "Animateurs freelance pour les ateliers",
        "es": "Animadores independientes para talleres",
        "de": "Freiberufliche Animateure für Workshops"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expanding to new territories like Paris 18e",
        "fr": "Extension vers de nouveaux territoires comme Paris 18e",
        "es": "Expansión a nuevos territorios como París 18e",
        "de": "Ausweitung auf neue Gebiete wie Paris 18e"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Replicable and standardized operational model",
        "fr": "Modèle opérationnel reproductible et standardisé",
        "es": "Modelo operativo replicable y estandarizado",
        "de": "Replizierbares und standardisiertes Betriebsmodell"
      }
    }
  ],
  "gallery": []
}