{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754908426,
  "date": null,
  "description": {
    "en": "The Greniers d'Abondance initiative, created in 2019, focuses on improving food resilience in local territories. It conducts research, produces accessible resources and supports stakeholders in the food system. The initiative aims to empower local authorities and communities by providing tools and knowledge to address food security challenges, particularly in the context of climate change. Through collaborative efforts, it promotes awareness and advocacy for sustainable food practices in various regions.",
    "fr": "L'initiative Greniers d'Abondance, créée en 2019, se concentre sur l'amélioration de la résilience alimentaire des territoires locaux. Elle mène des recherches, produit des ressources accessibles et soutient les acteurs du système alimentaire. L'initiative vise à responsabiliser les autorités locales et les communautés en fournissant des outils et des connaissances pour relever les défis de la sécurité alimentaire, en particulier dans le contexte du changement climatique. Grâce à des efforts de collaboration, elle sensibilise et plaide en faveur de pratiques alimentaires durables dans diverses régions.",
    "es": "La iniciativa Greniers d'Abondance, creada en 2019, se centra en mejorar la resiliencia alimentaria en los territorios locales. Lleva a cabo investigaciones, produce recursos accesibles y apoya a las partes interesadas en el sistema alimentario. La iniciativa tiene como objetivo empoderar a las autoridades y comunidades locales proporcionando herramientas y conocimientos para abordar los desafíos de la seguridad alimentaria, particularmente en el contexto del cambio climático. Mediante esfuerzos de colaboración, fomenta la concienciación y la defensa de prácticas alimentarias sostenibles en diversas regiones.",
    "de": "Die 2019 gegründete Initiative Greniers d'Abondance konzentriert sich auf die Stärkung der Widerstandsfähigkeit von Lebensmitteln in lokalen Gebieten. Sie führt Forschung durch, produziert zugängliche Ressourcen und unterstützt Stakeholder im Ernährungssystem. Die Initiative zielt darauf ab, lokale Behörden und Gemeinden zu stärken, indem sie Werkzeuge und Wissen bereitstellt, um Herausforderungen der Ernährungssicherheit, insbesondere im Kontext des Klimawandels, zu bewältigen. Through collaborative efforts, it fosters awareness and advocacy for sustainable food practices across various regions."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Greniers d'Abondance",
    "en": "Les Greniers d'Abondance",
    "es": "Les Greniers d'Abondance",
    "de": "Les Greniers d'Abondance (Die Kornkammern von Abondance)"
  },
  "pubId": 472552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lan",
      "lastname": "Anh Vu Huong"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://resiliencealimentaire.org/",
  "yt": "G5CK_zcqNiI",
  "editedAt": 1755735379,
  "feedback": [
    {
      "content": false,
      "at": 1755735379
    }
  ],
  "updatedAt": [
    1755735379
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018-2019",
      "icon": "start",
      "text": {
        "en": "Les Greniers d'Abondance est créée par deux cofondateurs issus des Shifters, motivés par les enjeux d'adaptation au changement climatique et de résilience alimentaire des territoires. L'association démarre comme un collectif de bénévoles dédié à la recherche et à la production de ressources gratuites en open source.",
        "fr": "Les Greniers d'Abondance est créée par deux cofondateurs issus des Shifters, motivés par les enjeux d'adaptation au changement climatique et de résilience alimentaire des territoires. L'association démarre comme un collectif de bénévoles dédié à la recherche et à la production de ressources gratuites en open source.",
        "es": "Les Greniers d'Abondance fue creada por dos cofundadores provenientes de los Shifters, motivados por los desafíos de la adaptación al cambio climático y la resiliencia alimentaria de los territorios. La asociación comenzó como un colectivo de voluntarios dedicado a la investigación y producción de recursos gratuitos en código abierto.",
        "de": "Les Greniers d'Abondance wird von zwei Mitgründern aus dem Kreis der Shifters gegründet, angetrieben von den Herausforderungen der Anpassung an den Klimawandel und der Ernährungsresilienz der Territorien. Der Verein startet als ehrenamtliches Kollektiv, das sich der Forschung und der Erstellung kostenloser Open-Source-Ressourcen widmet."
      }
    },
    {
      "date": "2019-2020",
      "icon": "milestone",
      "text": {
        "en": "Publication du guide 'Vers la résilience alimentaire', un état des lieux du système alimentaire français identifiant onze leviers de résilience. Le guide est distribué plus de 30 000 fois via téléchargements et ventes, ciblant principalement les agents territoriaux et chargés de PAT.",
        "fr": "Publication du guide 'Vers la résilience alimentaire', un état des lieux du système alimentaire français identifiant onze leviers de résilience. Le guide est distribué plus de 30 000 fois via téléchargements et ventes, ciblant principalement les agents territoriaux et chargés de PAT.",
        "es": "Publicación de la guía 'Vers la résilience alimentaire', un diagnóstico del sistema alimentario francés que identifica once palancas de resiliencia. La guía fue distribuida más de 30 000 veces mediante descargas y ventas, dirigida principalmente a agentes territoriales y responsables de PAT.",
        "de": "Veröffentlichung des Leitfadens 'Vers la résilience alimentaire', einer Bestandsaufnahme des französischen Ernährungssystems, die elf Resilienz-Hebel identifiziert. Der Leitfaden wird über 30.000 Mal durch Downloads und Verkäufe verbreitet und richtet sich hauptsächlich an Gebietsverantwortliche und PAT-Beauftragte."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "Lancement du site Crater, Calculateur de Résilience Alimentaire Territoriale, qui automatise un diagnostic alimentaire territorial à partir de données publiques spatialisées. L'outil est adopté par des chargés de PAT en France et repris en Belgique pour la Wallonie.",
        "fr": "Lancement du site Crater, Calculateur de Résilience Alimentaire Territoriale, qui automatise un diagnostic alimentaire territorial à partir de données publiques spatialisées. L'outil est adopté par des chargés de PAT en France et repris en Belgique pour la Wallonie.",
        "es": "Lanzamiento del sitio Crater, Calculadora de Resiliencia Alimentaria Territorial, que automatiza un diagnóstico alimentario territorial a partir de datos públicos espacializados. La herramienta fue adoptada por responsables de PAT en Francia y retomada en Bélgica para Valonia.",
        "de": "Einführung der Website Crater, einem Rechner für territoriale Ernährungsresilienz, der anhand räumlich verteilter öffentlicher Daten eine territoriale Ernährungsdiagnose automatisiert. Das Tool wird von PAT-Beauftragten in Frankreich übernommen und in Belgien für die Wallonie adaptiert."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "Organisation d'une Journée de la Résilience Alimentaire à Lyon en collaboration avec la Métropole de Lyon, réunissant une centaine de participants. Rapprochement avec le projet Parcelles porté par la FNAB, Terre de Liens et le BASIC, financé par la Banque des Territoires.",
        "fr": "Organisation d'une Journée de la Résilience Alimentaire à Lyon en collaboration avec la Métropole de Lyon, réunissant une centaine de participants. Rapprochement avec le projet Parcelles porté par la FNAB, Terre de Liens et le BASIC, financé par la Banque des Territoires.",
        "es": "Organización de una Jornada de la Resiliencia Alimentaria en Lyon en colaboración con la Metrópolis de Lyon, reuniendo a un centenar de participantes. Acercamiento al proyecto Parcelles impulsado por la FNAB, Terre de Liens y el BASIC, financiado por la Banque des Territoires.",
        "de": "Organisation eines Tags der Ernährungsresilienz in Lyon in Zusammenarbeit mit der Metropole Lyon, bei dem rund hundert Teilnehmende zusammenkamen. Annäherung an das Projekt Parcelles, getragen von der FNAB, Terre de Liens und dem BASIC, finanziert durch die Banque des Territoires."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Lancement de Territoires Fertiles, outil numérique issu de la fusion de Crater et Parcelles, conçu pour être accessible au grand public avec une navigation simplifiée et des exports imprimables pour animer des réunions. L'association salarise progressivement jusqu'à cinq personnes dont un poste dédié à la communication et la recherche de financements.",
        "fr": "Lancement de Territoires Fertiles, outil numérique issu de la fusion de Crater et Parcelles, conçu pour être accessible au grand public avec une navigation simplifiée et des exports imprimables pour animer des réunions. L'association salarise progressivement jusqu'à cinq personnes dont un poste dédié à la communication et la recherche de financements.",
        "es": "Lanzamiento de Territoires Fertiles, herramienta digital surgida de la fusión de Crater y Parcelles, diseñada para ser accesible al gran público con una navegación simplificada y exportaciones imprimibles para dinamizar reuniones. La asociación fue contratando progresivamente hasta cinco personas, incluido un puesto dedicado a la comunicación y la búsqueda de financiación.",
        "de": "Einführung von Territoires Fertiles, einem digitalen Tool, das aus der Zusammenführung von Crater und Parcelles entstanden ist und für die breite Öffentlichkeit konzipiert wurde, mit vereinfachter Navigation und druckbaren Exporten zur Gestaltung von Sitzungen. Der Verein stellt schrittweise bis zu fünf Personen ein, darunter eine Stelle für Kommunikation und Finanzierungssuche."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "L'association engage des projets de diversification des formats pédagogiques incluant une bande dessinée grand public, un escape game destiné aux lycéens et un kit pédagogique pour enseignants. De nouveaux indicateurs liés à l'eau et à la sécheresse des sols sont développés pour enrichir Territoires Fertiles, en lien avec des chercheurs de l'INRAE.",
        "fr": "L'association engage des projets de diversification des formats pédagogiques incluant une bande dessinée grand public, un escape game destiné aux lycéens et un kit pédagogique pour enseignants. De nouveaux indicateurs liés à l'eau et à la sécheresse des sols sont développés pour enrichir Territoires Fertiles, en lien avec des chercheurs de l'INRAE.",
        "es": "La asociación impulsa proyectos de diversificación de formatos pedagógicos que incluyen un cómic para el gran público, un escape game destinado a estudiantes de secundaria y un kit pedagógico para docentes. Se desarrollan nuevos indicadores relacionados con el agua y la sequedad de los suelos para enriquecer Territoires Fertiles, en colaboración con investigadores del INRAE.",
        "de": "Der Verein entwickelt Projekte zur Diversifizierung pädagogischer Formate, darunter ein Comic für die breite Öffentlichkeit, ein Escape Game für Oberstufenschüler und ein Lehrpaket für Lehrkräfte. Neue Indikatoren zu Wasser und Bodentrockenheit werden in Zusammenarbeit mit Forschenden des INRAE entwickelt, um Territoires Fertiles zu bereichern."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Free open-source guides on food resilience",
        "fr": "Guides open-source gratuits sur la résilience alimentaire",
        "es": "Guías de código abierto gratuitas sobre resiliencia alimentaria",
        "de": "Kostenlose Open-Source-Leitfäden zur Ernährungsresilienz"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Automated territorial food diagnostic tool",
        "fr": "Outil automatisé de diagnostic alimentaire territorial",
        "es": "Herramienta automatizada de diagnóstico alimentario territorial",
        "de": "Automatisiertes territoriales Ernährungsdiagnosetool"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Weekly conferences for diverse audiences",
        "fr": "Conférences hebdomadaires pour des publics variés",
        "es": "Conferencias semanales para públicos diversos",
        "de": "Wöchentliche Konferenzen für verschiedene Zielgruppen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Formations and courses for elected officials",
        "fr": "Formations et cours pour les élus",
        "es": "Formaciones y cursos para cargos electos",
        "de": "Ausbildungen und Kurse für gewählte Amtsträger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Ready-to-use supports for stakeholder meetings",
        "fr": "Supports prêts à l'emploi pour les réunions de parties prenantes",
        "es": "Materiales listos para usar en reuniones con partes interesadas",
        "de": "Sofort einsetzbare Materialien für Stakeholder-Treffen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Educational escape game for high school students",
        "fr": "Escape game éducatif pour les lycéens",
        "es": "Escape game educativo para estudiantes de secundaria",
        "de": "Pädagogisches Escape Game für Oberschüler"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Scientific partners for indicator methodology validation",
        "fr": "Partenaires scientifiques pour la validation de la méthodologie des indicateurs",
        "es": "Socios científicos para la validación de la metodología de indicadores",
        "de": "Wissenschaftliche Partner zur Validierung der Indikatorenmethodik"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Dedicated funding for communication and diffusion",
        "fr": "Financement dédié à la communication et à la diffusion",
        "es": "Financiación dedicada a la comunicación y difusión",
        "de": "Dedizierte Finanzierung für Kommunikation und Verbreitung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "New active volunteers comfortable with remote collaboration",
        "fr": "Nouveaux bénévoles actifs à l'aise avec la collaboration à distance",
        "es": "Nuevos voluntarios activos con comodidad para la colaboración remota",
        "de": "Neue aktive Freiwillige, die mit Remote-Zusammenarbeit vertraut sind"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Territorial agents and elected officials as users",
        "fr": "Agents territoriaux et élus en tant qu'utilisateurs",
        "es": "Agentes territoriales y funcionarios electos como usuarios",
        "de": "Gebietsagenten und gewählte Amtsträger als Nutzer"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Broader public adoption of Territoires Fertiles tool",
        "fr": "Adoption plus large de l'outil Territoires Fertiles par le grand public",
        "es": "Adopción más amplia por parte del público de la herramienta Territoires Fertiles",
        "de": "Breitere öffentliche Nutzung des Tools Territoires Fertiles"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "National policy change through food system advocacy",
        "fr": "Changement de politique nationale par le plaidoyer sur les systèmes alimentaires",
        "es": "Cambio de política nacional a través de la defensa del sistema alimentario",
        "de": "Nationale politische Veränderung durch Interessenvertretung im Lebensmittelsystem"
      }
    }
  ],
  "gallery": []
}