{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754908544,
  "date": null,
  "description": {
    "en": "Terres-en-Villes is a pioneering association focused on agricultural and food policies, building bridges between urban and rural communities. Created in 2020, it fosters collaboration between cities and agricultural areas to promote sustainable food systems. Led by Florent Lardique, the initiative emphasizes protecting agricultural land and improving access to food through innovative policies. By facilitating dialogue and cooperation between the various stakeholders, Terres-en-Villes aims to foster ecological and food transitions, ensuring a balanced relationship between urban development and agriculture.",
    "fr": "Terres-en-Villes est un partenariat pionnier axé sur l'agriculture et la politique alimentaire, qui jette des ponts entre les communautés urbaines et rurales. Créé en 2020, il encourage la collaboration entre les villes et les zones agricoles afin de promouvoir des systèmes alimentaires durables. Dirigée par Florent Lardique, l'initiative se concentre sur la protection des terres agricoles et l'amélioration de l'accès à la nourriture grâce à des politiques innovantes. En facilitant le dialogue et la coopération entre les différentes parties prenantes, Terres-en-Villes vise à favoriser les transitions écologiques et alimentaires, en garantissant une relation équilibrée entre le développement urbain et l'agriculture.",
    "es": "Terres-en-Villes es una asociación pionera centrada en las políticas agrícolas y alimentarias, que tiende puentes entre las comunidades urbanas y rurales. Creada en 2020, fomenta la colaboración entre ciudades y ámbitos agrícolas para promover sistemas alimentarios sostenibles. Dirigida por Florent Lardique, la iniciativa hace hincapié en la protección de las tierras agrícolas y la mejora del acceso a los alimentos mediante políticas innovadoras. Al facilitar el diálogo y la cooperación entre las diversas partes interesadas, Terres-en-Villes pretende impulsar transiciones ecológicas y alimentarias, garantizando una relación equilibrada entre el desarrollo urbano y la agricultura.",
    "de": "Terres-en-Villes ist eine Pioniervereinigung, die sich auf die Agrar- und Lebensmittelpolitik konzentriert und städtische und ländliche Gemeinden miteinander verbindet. Sie wurde 2020 gegründet und fördert die Zusammenarbeit zwischen Städten und landwirtschaftlichen Betrieben, um nachhaltige Nahrungsmittelsysteme zu fördern. Die von Florent Lardique geleitete Initiative legt Wert auf den Schutz landwirtschaftlicher Flächen und die Verbesserung des Zugangs zu Lebensmitteln durch innovative Maßnahmen. Durch die Förderung des Dialogs und der Zusammenarbeit zwischen verschiedenen Akteuren will Terres-en-Villes den ökologischen und ernährungswirtschaftlichen Wandel vorantreiben und eine ausgewogene Beziehung zwischen Stadtentwicklung und Landwirtschaft sicherstellen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Terres-en-Villes",
    "en": "Terres-en-Villes",
    "es": "Terres-en-Villes",
    "de": "Terres-en-Villes"
  },
  "pubId": 472652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Adrian",
      "lastname": "de Villiers"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://terresenvilles.org/",
  "yt": "uxtmDY5aT1U",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1990s",
      "icon": "start",
      "text": {
        "en": "Terre-en-Ville originated from a local initiative in Grenoble (ADEG), where agricultural and urban actors joined forces to cooperate on land use rather than compete, as city expansion threatened farmland.",
        "fr": "Terre-en-Ville est née d'une initiative locale à Grenoble (ADEG), où des acteurs agricoles et urbains ont uni leurs forces pour coopérer sur l'utilisation des terres plutôt que de se faire concurrence, alors que l'expansion urbaine menaçait les terres agricoles.",
        "es": "Terre-en-Ville surgió de una iniciativa local en Grenoble (ADEG), donde actores agrícolas y urbanos unieron fuerzas para cooperar en el uso del suelo en lugar de competir, ya que la expansión de la ciudad amenazaba las tierras agrícolas.",
        "de": "Terre-en-Ville entstand aus einer lokalen Initiative in Grenoble (ADEG), bei der landwirtschaftliche und städtische Akteure ihre Kräfte bündelten, um bei der Landnutzung zu kooperieren statt zu konkurrieren, da die städtische Expansion landwirtschaftliche Flächen bedrohte."
      }
    },
    {
      "date": "2000",
      "icon": "milestone",
      "text": {
        "en": "Terre-en-Ville was officially founded in June 2000 as a hybrid national network, initially grouping six cities, pairing urban intercommunalities with chambers of agriculture.",
        "fr": "Terre-en-Ville a été officiellement fondée en juin 2000 en tant que réseau national hybride, regroupant initialement six villes, associant des intercommunalités urbaines à des chambres d'agriculture.",
        "es": "Terre-en-Ville fue fundada oficialmente en junio de 2000 como una red nacional híbrida, agrupando inicialmente seis ciudades, emparejando intercomunalidades urbanas con cámaras de agricultura.",
        "de": "Terre-en-Ville wurde im Juni 2000 offiziell als hybrides nationales Netzwerk gegründet, das zunächst sechs Städte umfasste und städtische Interkommunalverbände mit Landwirtschaftskammern zusammenbrachte."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "The Loi pour l'Avenir de l'Agriculture et de la Forêt (LAF) legally recognized Projets Alimentaires Territoriaux (PATs), a turning point that expanded Terre-en-Ville's scope from agricultural land policy to food policy.",
        "fr": "La Loi pour l'Avenir de l'Agriculture et de la Forêt (LAF) a officiellement reconnu les Projets Alimentaires Territoriaux (PAT), un tournant qui a élargi le champ d'action de Terre-en-Ville de la politique foncière agricole à la politique alimentaire.",
        "es": "La Loi pour l'Avenir de l'Agriculture et de la Forêt (LAF) reconoció legalmente los Projets Alimentaires Territoriaux (PATs), un punto de inflexión que amplió el ámbito de Terre-en-Ville desde la política de suelo agrícola hacia la política alimentaria.",
        "de": "Das Loi pour l'Avenir de l'Agriculture et de la Forêt (LAF) erkannte die Projets Alimentaires Territoriaux (PATs) gesetzlich an – ein Wendepunkt, der den Tätigkeitsbereich von Terre-en-Ville von der landwirtschaftlichen Bodenpolitik auf die Ernährungspolitik ausweitete."
      }
    },
    {
      "date": "2016",
      "icon": "expansion",
      "text": {
        "en": "Terre-en-Ville created a national PAT network to connect all types of PAT holders across France, growing from a handful of projects to 444 PATs covering 7 in 10 French citizens by 2025.",
        "fr": "Terre-en-Ville a créé un réseau national de PAT pour relier tous les types de porteurs de PAT à travers la France, passant d'une poignée de projets à 444 PAT couvrant 7 Français sur 10 d'ici 2025.",
        "es": "Terre-en-Ville creó una red nacional de PAT para conectar a todos los tipos de titulares de PAT en Francia, creciendo desde un puñado de proyectos hasta 444 PATs que cubren a 7 de cada 10 ciudadanos franceses en 2025.",
        "de": "Terre-en-Ville schuf ein nationales PAT-Netzwerk, um alle Arten von PAT-Trägern in Frankreich miteinander zu verbinden, und wuchs von einer Handvoll Projekten auf 444 PATs, die bis 2025 7 von 10 französischen Bürgerinnen und Bürgern abdecken."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Florian Lardigue became Director General of Terre-en-Ville in May 2023, bringing nearly 20 years of experience in territorial planning and ecological transitions.",
        "fr": "Florian Lardigue est devenu Directeur Général de Terre-en-Ville en mai 2023, fort de près de 20 ans d'expérience dans l'aménagement du territoire et les transitions écologiques.",
        "es": "Florian Lardigue se convirtió en Director General de Terre-en-Ville en mayo de 2023, aportando casi 20 años de experiencia en planificación territorial y transiciones ecológicas.",
        "de": "Florian Lardigue wurde im Mai 2023 Generaldirektor von Terre-en-Ville und bringt fast 20 Jahre Erfahrung in der Raumplanung und ökologischen Transformation mit."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "Terre-en-Ville faces a funding crisis as the State's 2025 budget allocates only 3 million euros for 444 PATs, while the risk of centralisation threatens the network's independence through a shift from subsidies to public procurement contracts.",
        "fr": "Terre-en-Ville fait face à une crise de financement alors que le budget 2025 de l'État n'alloue que 3 millions d'euros pour 444 PAT, tandis que le risque de centralisation menace l'indépendance du réseau à travers un glissement des subventions vers des marchés publics.",
        "es": "Terre-en-Ville enfrenta una crisis de financiación ya que el presupuesto estatal de 2025 asigna solo 3 millones de euros para 444 PATs, mientras que el riesgo de centralización amenaza la independencia de la red mediante un cambio de subvenciones a contratos de contratación pública.",
        "de": "Terre-en-Ville steht vor einer Finanzierungskrise, da der Staatshaushalt 2025 für 444 PATs lediglich 3 Millionen Euro vorsieht, während die Gefahr einer Zentralisierung die Unabhängigkeit des Netzwerks durch eine Verlagerung von Subventionen hin zu öffentlichen Beschaffungsverträgen bedroht."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Networking between urban areas and agriculture chambers",
        "fr": "Mise en réseau entre les collectivités urbaines et les chambres d'agriculture",
        "es": "Creación de redes entre áreas urbanas y cámaras agrícolas",
        "de": "Vernetzung zwischen städtischen Gebieten und Landwirtschaftskammern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Co-production of reports on food democracy",
        "fr": "Co-production de rapports sur la démocratie alimentaire",
        "es": "Coproducción de informes sobre democracia alimentaria",
        "de": "Gemeinsame Erstellung von Berichten zur Ernährungsdemokratie"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Sharing best practices across member territories",
        "fr": "Partage des bonnes pratiques entre les territoires membres",
        "es": "Intercambio de buenas prácticas entre territorios miembros",
        "de": "Austausch bewährter Praktiken zwischen Mitgliedsgebieten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Support accessing European and national funding",
        "fr": "Accompagnement à l'accès aux financements européens et nationaux",
        "es": "Apoyo al acceso a financiación europea y nacional",
        "de": "Unterstützung beim Zugang zu europäischen und nationalen Fördermitteln"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Creation of agricultural land protection tools",
        "fr": "Création d'outils de protection du foncier agricole",
        "es": "Creación de herramientas de protección de tierras agrícolas",
        "de": "Entwicklung von Instrumenten zum Schutz landwirtschaftlicher Flächen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Animation of national PAT network across France",
        "fr": "Animation du réseau national des PAT en France",
        "es": "Animación de la red nacional PAT en Francia",
        "de": "Koordination des nationalen PAT-Netzwerks in Frankreich"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New urban intercommunality and chamber members",
        "fr": "Nouvelle intercommunalité urbaine et membres des chambres",
        "es": "Nueva intercomunalidad urbana y miembros de la cámara",
        "de": "Neue städtische Interkommunalität und Kammersmitglieder"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "European public procurement law reform",
        "fr": "Réforme européenne du droit des marchés publics",
        "es": "Reforma del derecho europeo de contratación pública",
        "de": "Reform des europäischen öffentlichen Vergaberechts"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public financing for territorial food projects",
        "fr": "Financement public pour les projets alimentaires territoriaux",
        "es": "Financiación pública para proyectos alimentarios territoriales",
        "de": "Öffentliche Finanzierung für territoriale Ernährungsprojekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific observation of agricultural-urban dynamics",
        "fr": "Observation scientifique des dynamiques agricoles-urbaines",
        "es": "Observación científica de las dinámicas agrícolas y urbanas",
        "de": "Wissenschaftliche Beobachtung landwirtschaftlich-städtischer Dynamiken"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expansion of PAT network beyond 444 territories",
        "fr": "Extension du réseau PAT au-delà de 444 territoires",
        "es": "Expansión de la red PAT más allá de los 444 territorios",
        "de": "Erweiterung des PAT-Netzwerks über 444 Gebiete hinaus"
      }
    }
  ],
  "gallery": []
}