{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754909124,
  "date": null,
  "description": {
    "en": "The initiative focuses on urban agriculture, promoting professional integration and sustainability through a unique farm model. Created in 2015, it operates on a water reservoir in Paris, emphasizing social value alongside agricultural production. The farm participates in horticultural activities, educational programs for local schools and corporate events, fostering connections with the community. With a commitment to organic practices, it aims to enhance biodiversity while providing job training and support to individuals seeking to reintegrate into the workforce.",
    "fr": "L'initiative se concentre sur l'agriculture urbaine, en promouvant l'intégration professionnelle et la durabilité grâce à un modèle de ferme unique. Créée en 2015, elle opère sur un réservoir d'eau à Paris, mettant l'accent sur la valeur sociale parallèlement à la production agricole. La ferme participe à des activités horticoles, à des programmes éducatifs pour les écoles locales et à des événements d'entreprise, favorisant ainsi les liens avec la communauté. En s'engageant dans des pratiques biologiques, elle vise à améliorer la biodiversité tout en offrant une formation professionnelle et un soutien aux personnes cherchant à se réinsérer dans le monde du travail.",
    "es": "La iniciativa se centra en la agricultura urbana, promoviendo la integración profesional y la sostenibilidad a través de un modelo de granja único. Creada en 2015, opera en un embalse de agua en París, haciendo hincapié en el valor social junto con la producción agrícola. La granja participa en actividades hortícolas, programas educativos para las escuelas locales y eventos corporativos, fomentando las conexiones con la comunidad. Con un compromiso con las prácticas orgánicas, su objetivo es mejorar la biodiversidad al tiempo que proporciona formación laboral y apoyo a las personas que buscan reintegrarse en la fuerza de trabajo.",
    "de": "Die Initiative konzentriert sich auf die städtische Landwirtschaft und fördert die berufliche Integration und Nachhaltigkeit durch ein einzigartiges Bauernhofmodell. Sie wurde 2015 gegründet und arbeitet auf einem Wasserspeicher in Paris, wobei sie neben der landwirtschaftlichen Produktion auch den sozialen Wert betont. Der Hof beteiligt sich an gärtnerischen Aktivitäten, Bildungsprogrammen für lokale Schulen und Unternehmensveranstaltungen und fördert so die Verbindung zur Gemeinschaft. With a commitment to organic practices, it aims to enhance biodiversity while providing job training and support for individuals seeking reintegration into the workforce."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Le Paysan Urbain",
    "en": "The Urban Farmer",
    "es": "El agricultor urbano",
    "de": "Der Urbane Bauer"
  },
  "pubId": 472952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mateo",
      "lastname": "Sachet"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "cities-mobility-urban-planning",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lepaysanurbain.fr/",
  "yt": "8BX9YhoWU30",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Le Paysan Urbain est fondé à Romainville comme lieu éphémère, combinant production de micropousses et chantier d'insertion professionnelle.",
        "fr": "Le Paysan Urbain est fondé à Romainville comme lieu éphémère, combinant production de micropousses et chantier d'insertion professionnelle.",
        "es": "Le Paysan Urbain fue fundado en Romainville como espacio efímero, combinando producción de microbrotes y un taller de inserción profesional.",
        "de": "Le Paysan Urbain wurde in Romainville als ephemerer Ort gegründet, der die Produktion von Microgreens mit einer beruflichen Eingliederungsbaustelle verbindet."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Le Paysan Urbain remporte l'appel à projets Pariculteurs, lancé par la ville de Paris pour promouvoir l'agriculture urbaine, en tant que lauréat de la première édition.",
        "fr": "Le Paysan Urbain remporte l'appel à projets Pariculteurs, lancé par la ville de Paris pour promouvoir l'agriculture urbaine, en tant que lauréat de la première édition.",
        "es": "Le Paysan Urbain gana la convocatoria de proyectos Pariculteurs, lanzada por la ciudad de París para promover la agricultura urbana, como laureado de la primera edición.",
        "de": "Le Paysan Urbain gewinnt den Projektaufruf Pariculteurs, der von der Stadt Paris zur Förderung der urbanen Landwirtschaft ins Leben gerufen wurde, als Preisträger der ersten Ausgabe."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "Installation sur le site actuel de 6500 m², situé sur un ancien réservoir d'eau à Paris, après deux ans de retard dus à des contraintes techniques et une procédure pénale.",
        "fr": "Installation sur le site actuel de 6500 m², situé sur un ancien réservoir d'eau à Paris, après deux ans de retard dus à des contraintes techniques et une procédure pénale.",
        "es": "Instalación en el sitio actual de 6500 m², ubicado en un antiguo depósito de agua en París, tras dos años de retraso debido a limitaciones técnicas y un proceso penal.",
        "de": "Einzug auf dem aktuellen Gelände von 6500 m², das sich auf einem ehemaligen Wasserreservoir in Paris befindet, nach zweijähriger Verzögerung aufgrund technischer Einschränkungen und eines Strafverfahrens."
      }
    },
    {
      "date": "2020-2024",
      "icon": "growth",
      "text": {
        "en": "Diversification progressive des activités : développement de la pépinière avec 230 variétés de plants, des fleurs comestibles, des tisanes, et partenariats avec des transformateurs locaux (conserverie, brasserie, distillerie).",
        "fr": "Diversification progressive des activités : développement de la pépinière avec 230 variétés de plants, des fleurs comestibles, des tisanes, et partenariats avec des transformateurs locaux (conserverie, brasserie, distillerie).",
        "es": "Diversificación progresiva de actividades: desarrollo del vivero con 230 variedades de plantas, flores comestibles, infusiones, y alianzas con transformadores locales (conservería, cervecería, destilería).",
        "de": "Schrittweise Diversifizierung der Aktivitäten: Entwicklung der Baumschule mit 230 Pflanzensorten, essbaren Blumen, Kräutertees sowie Partnerschaften mit lokalen Verarbeitungsbetrieben (Konservenfabrik, Brauerei, Destillerie)."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "La concurrence croissante sur les micropousses, notamment des fermes en hydroponie souterraine, fragilise le modèle économique et oblige la ferme à envisager une évolution de sa stratégie commerciale.",
        "fr": "La concurrence croissante sur les micropousses, notamment des fermes en hydroponie souterraine, fragilise le modèle économique et oblige la ferme à envisager une évolution de sa stratégie commerciale.",
        "es": "La creciente competencia en el sector de los microbrotes, especialmente de granjas hidropónicas subterráneas, fragiliza el modelo económico y obliga a la granja a considerar una evolución de su estrategia comercial.",
        "de": "Der wachsende Wettbewerb im Bereich Microgreens, insbesondere durch unterirdische Hydroponik-Farmen, schwächt das Wirtschaftsmodell und zwingt den Betrieb dazu, eine Weiterentwicklung seiner Handelsstrategie in Betracht zu ziehen."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Gain d'un appel à projets pour l'animation et l'entretien des cours d'école végétalisées sur cinq arrondissements parisiens, marquant une expansion significative du pôle pédagogique.",
        "fr": "Gain d'un appel à projets pour l'animation et l'entretien des cours d'école végétalisées sur cinq arrondissements parisiens, marquant une expansion significative du pôle pédagogique.",
        "es": "Obtención de una convocatoria de proyectos para la animación y el mantenimiento de patios escolares revegetalizados en cinco distritos parisinos, marcando una expansión significativa del polo pedagógico.",
        "de": "Gewinn eines Projektaufrufs für die Betreuung und Pflege begrünter Schulhöfe in fünf Pariser Arrondissements, was eine bedeutende Erweiterung des pädagogischen Bereichs markiert."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Professional reintegration for workers in difficulty",
        "fr": "Réinsertion professionnelle pour les travailleurs en difficulté",
        "es": "Reintegración profesional para trabajadores en dificultad",
        "de": "Berufliche Wiedereingliederung für Arbeitnehmer in Schwierigkeiten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Microgreens and edible flowers sold locally",
        "fr": "Micropousses et fleurs comestibles vendues localement",
        "es": "Microverde y flores comestibles vendidos localmente",
        "de": "Mikrogrün und essbare Blüten aus lokalem Anbau"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Seasonal garden workshops for school children",
        "fr": "Ateliers jardin saisonniers pour les enfants des écoles",
        "es": "Talleres de jardín estacional para escolares",
        "de": "Saisonale Gartenworkshops für Schulkinder"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Team building and eco-awareness for companies",
        "fr": "Team building et sensibilisation à l'écologie pour les entreprises",
        "es": "Team building y conciencia ecológica para empresas",
        "de": "Teambuilding und Umweltbewusstsein für Unternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Plant nursery and boutique open to public",
        "fr": "Pépinière et boutique ouvertes au public",
        "es": "Vivero de plantas y boutique abiertos al público",
        "de": "Pflanzennursery und Boutique für die Öffentlichkeit"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Urban biodiversity reserve for pollinators",
        "fr": "Réserve de biodiversité urbaine pour les pollinisateurs",
        "es": "Reserva urbana de biodiversidad para polinizadores",
        "de": "Urbanes Biodiversitätsreservat für Bestäuber"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collective sales points with urban agriculture actors",
        "fr": "Points de vente collectifs avec des acteurs de l'agriculture urbaine",
        "es": "Puntos de venta colectivos con actores de agricultura urbana",
        "de": "Gemeinsame Verkaufspunkte mit Akteuren der urbanen Landwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New restaurant clients for microgreens",
        "fr": "Nouveaux clients restaurateurs pour les pousses et microgreen",
        "es": "Nuevos clientes de restaurantes para microvegetales",
        "de": "Neue Restaurantkunden für Microgreens"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and project calls to reduce subsidy dependency",
        "fr": "Subventions et appels à projets pour réduire la dépendance aux aides",
        "es": "Subvenciones y convocatorias de proyectos para reducir la dependencia de subsidios",
        "de": "Förderungen und Projektausschreibungen zur Verringerung der Subventionsabhängigkeit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Companies for environmental team-building sessions",
        "fr": "Entreprises pour des sessions de team-building environnemental",
        "es": "Empresas para sesiones de team-building medioambiental",
        "de": "Unternehmen für umweltbezogene Teambuilding-Veranstaltungen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local transformers for product valorization",
        "fr": "Transformateurs locaux pour la valorisation des produits",
        "es": "Transformadores locales para la valorización de productos",
        "de": "Lokale Verarbeiter zur Produktaufwertung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research and school partnerships for on-site training",
        "fr": "Partenariats avec des établissements de recherche et scolaires pour des formations sur site",
        "es": "Asociaciones con instituciones de investigación y escuelas para formación in situ",
        "de": "Forschungs- und Schulpartnerschaften für Vor-Ort-Schulungen"
      }
    }
  ],
  "gallery": []
}