{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754568353,
  "date": null,
  "description": {
    "en": "Zuhura Solutions is an innovative initiative focused on creating smart street vending carts, known as Hallease carts, to empower food vendors in Kenya. These carts use renewable energy, such as solar power and ethanol, to provide a sustainable cooking solution while improving food safety and hygiene. By offering a pay-as-you-go model, Zuhura enables vendors to switch from charcoal to cleaner energy, ultimately improving their income and contributing to environmental sustainability.",
    "fr": "Zuhura Solutions est une initiative innovante axée sur la création de chariots de vente de rue intelligents, connus sous le nom de chariots Hallease, afin d'autonomiser les vendeurs de nourriture au Kenya. Ces chariots utilisent des énergies renouvelables, telles que l'énergie solaire et l'éthanol, pour fournir une solution de cuisson durable tout en améliorant la sécurité et l'hygiène alimentaires. En proposant un modèle de paiement à l'utilisation, Zuhura permet aux vendeurs de passer du charbon de bois à une énergie plus propre, ce qui améliore leurs revenus et contribue à la durabilité de l'environnement.",
    "es": "Zuhura Solutions es una iniciativa innovadora centrada en la creación de carritos inteligentes de venta ambulante, conocidos como carritos Hallease, para empoderar a los vendedores de alimentos de Kenia. Estos carritos utilizan energías renovables, como la energía solar y el etanol, para ofrecer una solución de cocina sostenible al tiempo que mejoran la seguridad y la higiene de los alimentos. Al ofrecer un modelo de pago por uso, Zuhura permite a los vendedores pasar del carbón vegetal a una energía más limpia, mejorando en última instancia sus ingresos y contribuyendo a la sostenibilidad medioambiental.",
    "de": "Zuhura Solutions ist eine innovative Initiative, die sich auf die Entwicklung intelligenter Straßenverkaufstrolleys, den sogenannten Hallease Trolley, konzentriert, um die Lebensmittelverkäufer in Kenia zu stärken. Diese Trolleys nutzen erneuerbare Energie, einschließlich Solarenergie und Ethanol, um eine nachhaltige Kochlösung zu bieten und gleichzeitig die Lebensmittelsicherheit und -hygiene zu verbessern. Durch das Angebot eines Pay-as-you-go-Modells ermöglicht Zuhura den Verkäufern den Übergang von Kohle zu sauberer Energie, was letztendlich ihr Einkommen verbessert und zur ökologischen Nachhaltigkeit beiträgt."
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Zuhura Solutions",
    "fr": "Zuhura Solutions",
    "es": "Soluciones Zuhura",
    "de": "Zuhura Lösungen"
  },
  "pubId": 473052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "BENSON",
      "lastname": "KIBITI"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://zuhurasolutions.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "Cofounders Benson, Lloyd, and Felistas met as students at university in Nairobi, where they observed street food vendors relying on charcoal for cooking. This shared experience planted the seed for what would become Zuhura Solutions.",
        "fr": "Les cofondateurs Benson, Lloyd et Felistas se sont rencontrés en tant qu'étudiants à l'université de Nairobi, où ils ont observé des vendeurs de rue utilisant le charbon de bois pour cuisiner. Cette expérience partagée a semé les graines de ce qui allait devenir Zuhura Solutions.",
        "es": "Los cofundadores Benson, Lloyd y Felistas se conocieron como estudiantes en la universidad de Nairobi, donde observaron a vendedores ambulantes de comida que dependían del carbón para cocinar. Esta experiencia compartida plantó la semilla de lo que se convertiría en Zuhura Solutions.",
        "de": "Die Mitgründer Benson, Lloyd und Felistas lernten sich als Studenten an einer Universität in Nairobi kennen, wo sie beobachteten, dass Straßenimbissverkäufer beim Kochen auf Holzkohle angewiesen waren. Diese gemeinsame Erfahrung legte den Grundstein für das, was später zu Zuhura Solutions werden sollte."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Benson and Lloyd reconnected at an economics conference in Nairobi, both working as interns, and began discussing a social impact venture. They joined forces with Felistas and began prototyping at Gearbox Kenya, a rapid prototyping space.",
        "fr": "Benson et Lloyd se sont retrouvés lors d'une conférence économique à Nairobi, tous deux travaillant comme stagiaires, et ont commencé à discuter d'une entreprise à impact social. Ils ont uni leurs forces avec Felistas et ont commencé le prototypage chez Gearbox Kenya, un espace de prototypage rapide.",
        "es": "Benson y Lloyd se reencontraron en una conferencia de economía en Nairobi, ambos trabajando como pasantes, y comenzaron a hablar sobre un proyecto de impacto social. Se unieron a Felistas y comenzaron a crear prototipos en Gearbox Kenya, un espacio de prototipado rápido.",
        "de": "Benson und Lloyd trafen sich auf einer Wirtschaftskonferenz in Nairobi wieder, arbeiteten beide als Praktikanten und begannen, über ein soziales Unternehmen zu diskutieren. Sie schlossen sich mit Felistas zusammen und begannen mit der Prototypenentwicklung bei Gearbox Kenya, einem Rapid-Prototyping-Zentrum."
      }
    },
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Zuhura Solutions was formally founded, focused on building solar-hybrid food vending trolleys called Halisi Trolleys to replace charcoal use among Nairobi street food vendors.",
        "fr": "Zuhura Solutions a été officiellement fondée, avec pour objectif de concevoir des chariots de vente alimentaire solaires-hybrides appelés Halisi Trolleys, afin de remplacer l'usage du charbon de bois parmi les vendeurs de rue de Nairobi.",
        "es": "Zuhura Solutions fue fundada formalmente, con el objetivo de construir carritos de venta de alimentos solares híbridos llamados Halisi Trolleys para reemplazar el uso de carbón entre los vendedores ambulantes de comida de Nairobi.",
        "de": "Zuhura Solutions wurde offiziell gegründet mit dem Ziel, solarhybride Imbisswagen namens Halisi Trolleys zu entwickeln, um den Holzkohlegebrauch unter Straßenimbissverkäufern in Nairobi zu ersetzen."
      }
    },
    {
      "date": "2021-2022",
      "icon": "growth",
      "text": {
        "en": "The company won the Microgrid Academy Award in 2021 receiving approximately 5,000 euros, followed by the Africa Climate Accelerator Award in 2022 worth 15,000 pounds, and a 15,000 USD grant from Kawisafi Ventures in 2023.",
        "fr": "L'entreprise a remporté le Prix de l'Académie des Microréseaux en 2021, recevant environ 5 000 euros, suivi du Prix de l'Accélérateur Climatique Afrique en 2022 d'une valeur de 15 000 livres sterling, ainsi qu'une subvention de 15 000 USD de Kawisafi Ventures en 2023.",
        "es": "La empresa ganó el Premio de la Academia de Microrredes en 2021, recibiendo aproximadamente 5.000 euros, seguido del Premio del Acelerador Climático de África en 2022 por valor de 15.000 libras, y una subvención de 15.000 USD de Kawisafi Ventures en 2023.",
        "de": "Das Unternehmen gewann 2021 den Microgrid Academy Award und erhielt dabei etwa 5.000 Euro, gefolgt vom Africa Climate Accelerator Award 2022 im Wert von 15.000 Pfund sowie einem Zuschuss von 15.000 USD von Kawisafi Ventures im Jahr 2023."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "Zuhura moved into the Kenya Industrial Research and Development Institute (KIRDI), gaining access to manufacturing tools, and secured a Shell Foundation grant of approximately 30,000 USD to scale production toward a target of 20 trolleys by December.",
        "fr": "Zuhura a emménagé à l'Institut kenyan de recherche et de développement industriels (KIRDI), accédant ainsi à des outils de fabrication, et a obtenu une subvention de la Fondation Shell d'environ 30 000 USD pour accroître la production vers un objectif de 20 chariots d'ici décembre.",
        "es": "Zuhura se trasladó al Instituto Keniano de Investigación y Desarrollo Industrial (KIRDI), obteniendo acceso a herramientas de fabricación, y aseguró una subvención de Shell Foundation de aproximadamente 30.000 USD para escalar la producción hacia un objetivo de 20 carritos en diciembre.",
        "de": "Zuhura zog in das Kenya Industrial Research and Development Institute (KIRDI) ein, erhielt Zugang zu Fertigungswerkzeugen und sicherte sich einen Zuschuss der Shell Foundation von etwa 30.000 USD, um die Produktion auf ein Ziel von 20 Wagen bis Dezember auszuweiten."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "With roughly 10 trolleys operational and a waitlist of over 100 vendors, the company identified battery supply from China as its critical bottleneck, with a 3-month lead time per shipment. A target of 100 trolleys and a MOU with microfinance institution K-Unity were set as next milestones for financial sustainability.",
        "fr": "Avec environ 10 chariots en service et une liste d'attente de plus de 100 vendeurs, l'entreprise a identifié l'approvisionnement en batteries depuis la Chine comme son principal goulot d'étranglement, avec un délai de livraison de 3 mois par expédition. Un objectif de 100 chariots et un protocole d'accord avec l'institution de microfinance K-Unity ont été définis comme prochaines étapes vers la viabilité financière.",
        "es": "Con aproximadamente 10 carritos en funcionamiento y una lista de espera de más de 100 vendedores, la empresa identificó el suministro de baterías desde China como su principal cuello de botella, con un plazo de entrega de 3 meses por envío. Se establecieron como próximos hitos un objetivo de 100 carritos y un memorando de entendimiento con la institución de microfinanzas K-Unity para la sostenibilidad financiera.",
        "de": "Mit etwa 10 in Betrieb befindlichen Wagen und einer Warteliste von über 100 Verkäufern identifizierte das Unternehmen die Batterielieferung aus China als entscheidenden Engpass, mit einer Lieferzeit von 3 Monaten pro Lieferung. Als nächste Meilensteine für die finanzielle Nachhaltigkeit wurden ein Ziel von 100 Wagen sowie ein Memorandum of Understanding mit der Mikrofinanzinstitution K-Unity festgelegt."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Solar-powered mobile street food trolleys",
        "fr": "Chariots de rue mobiles alimentés à l'énergie solaire",
        "es": "Carritos de comida callejera móviles con energía solar",
        "de": "Solarbetriebene mobile Straßenimbisswagen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical training and user manuals for vendors",
        "fr": "Formation technique et manuels d'utilisation pour les vendeurs",
        "es": "Capacitación técnica y manuales de usuario para vendedores",
        "de": "Technische Schulungen und Benutzerhandbücher für Händler"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Access to affordable nutritious street food",
        "fr": "Accès à une alimentation de rue nutritive et abordable",
        "es": "Acceso a comida callejera nutritiva y asequible",
        "de": "Zugang zu erschwinglichem, nahrhaftem Straßenessen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "City operating licenses for food vendors",
        "fr": "Licences d'exploitation municipales pour les vendeurs de nourriture",
        "es": "Licencias municipales de operación para vendedores de alimentos",
        "de": "Städtische Betriebslizenzen für Lebensmittelhändler"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food preparation coaching via chef partnership",
        "fr": "Coaching en préparation culinaire via un partenariat avec des chefs",
        "es": "Asesoramiento en preparación de alimentos mediante asociación con chefs",
        "de": "Coaching zur Speisenzubereitung durch Koch-Partnerschaft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Clean energy replacing charcoal for cooking",
        "fr": "Énergie propre remplaçant le charbon de bois pour la cuisson",
        "es": "Energía limpia en sustitución del carbón para cocinar",
        "de": "Saubere Energie als Ersatz für Holzkohle beim Kochen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grant funding to build 100 trolley units",
        "fr": "Financement par subvention pour construire 100 unités de chariots",
        "es": "Financiamiento para construir 100 unidades de carrito",
        "de": "Fördergelder zum Bau von 100 Trolley-Einheiten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local African suppliers for lithium batteries",
        "fr": "Fournisseurs africains locaux pour les batteries au lithium",
        "es": "Proveedores africanos locales de baterías de litio",
        "de": "Lokale afrikanische Lieferanten für Lithiumbatterien"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Microfinance partners to match raised funds",
        "fr": "Partenaires de microfinance pour compléter les fonds collectés",
        "es": "Socios de microfinanzas para igualar los fondos recaudados",
        "de": "Mikrofinanzpartner zur Ergänzung der gesammelten Mittel"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Vetted food vendors committed full-time",
        "fr": "Vendeurs de nourriture sélectionnés engagés à temps plein",
        "es": "Vendedores de alimentos verificados comprometidos a tiempo completo",
        "de": "Geprüfte Lebensmittelhändler mit Vollzeitverpflichtung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Financial advisor for 5-year projections",
        "fr": "Conseiller financier pour les projections sur 5 ans",
        "es": "Asesor financiero para proyecciones a 5 años",
        "de": "Finanzberater für 5-Jahres-Prognosen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Advisory board members by June",
        "fr": "Membres du conseil consultatif d'ici juin",
        "es": "Miembros del consejo asesor para junio",
        "de": "Beiratsmitglieder bis Juni"
      }
    }
  ],
  "gallery": []
}