{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754568511,
  "date": null,
  "description": {
    "en": "Forest Foods is an innovative agricultural initiative based in Limuru, Kenya, focused on sustainable farming practices. Founded by a diverse team, the project aims to disrupt traditional farming systems by applying advanced agroforestry techniques. Committed to improving food production, restoring ecosystems and promoting transparency in the food supply chain, Forest Foods aims to empower local farmers and create a model of sustainable agriculture that can be replicated throughout the region.",
    "fr": "Forest Foods est une initiative agricole innovante basée à Limuru, au Kenya, qui se concentre sur les pratiques agricoles durables. Fondé par une équipe diversifiée, le projet vise à bouleverser les systèmes agricoles traditionnels en appliquant des techniques agroforestières avancées. Engagée dans l'amélioration de la production alimentaire, la restauration des écosystèmes et la promotion de la transparence dans la chaîne d'approvisionnement alimentaire, Forest Foods vise à responsabiliser les agriculteurs locaux et à créer un modèle d'agriculture durable qui peut être reproduit dans toute la région.",
    "es": "Forest Foods es una innovadora iniciativa agrícola con sede en Limuru (Kenia), centrada en prácticas agrícolas sostenibles. Fundado por un equipo diverso, el proyecto pretende trastocar los sistemas agrícolas tradicionales aplicando técnicas agroforestales avanzadas. Con el compromiso de mejorar la producción de alimentos, restaurar los ecosistemas y promover la transparencia en la cadena de suministro de alimentos, Forest Foods pretende capacitar a los agricultores locales y crear un modelo de agricultura sostenible que pueda reproducirse en toda la región.",
    "de": "Forest Foods ist eine innovative landwirtschaftliche Initiative in Limuru, Kenia, die sich auf nachhaltige Landwirtschaftspraktiken konzentriert. Das von einem vielfältigen Team gegründete Projekt zielt darauf ab, die traditionellen landwirtschaftlichen Systeme durch die Einführung fortschrittlicher Agroforstwirtschaftstechniken zu unterbrechen. Forest Foods setzt sich für die Steigerung der Lebensmittelproduktion, die Wiederherstellung von Ökosystemen und die Förderung der Transparenz in der Lebensmittelversorgungskette ein und versucht, lokale Bauern zu stärken und ein Modell für nachhaltige Landwirtschaft zu schaffen, das in der gesamten Region nachgeahmt werden kann."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Forest Foods",
    "fr": "Forest Foods",
    "es": "Alimentos forestales",
    "de": "Forest Foods"
  },
  "pubId": 473152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sven",
      "lastname": "Verwiel"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.forestfoods.co.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Sven began working in the regenerative agriculture space, spending nearly a decade on various agricultural startups in Kenya and across Africa before founding Forest Foods.",
        "fr": "Sven a commencé à travailler dans le domaine de l'agriculture régénérative, passant près d'une décennie dans diverses startups agricoles au Kenya et à travers l'Afrique avant de fonder Forest Foods.",
        "es": "Sven comenzó a trabajar en el ámbito de la agricultura regenerativa, pasando casi una década en diversas startups agrícolas en Kenia y en toda África antes de fundar Forest Foods.",
        "de": "Sven begann in der regenerativen Landwirtschaft zu arbeiten und verbrachte fast ein Jahrzehnt in verschiedenen Agrar-Startups in Kenia und ganz Afrika, bevor er Forest Foods gründete."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Forest Foods was co-founded by four partners including two siblings, a Brazilian production manager, and a UK-based tech and finance co-founder, incorporating as an LLC in Delaware with a Kenyan subsidiary.",
        "fr": "Forest Foods a été cofondée par quatre associés, dont deux frères et sœurs, un directeur de production brésilien et un cofondateur britannique spécialisé en technologie et finance, constituée en LLC au Delaware avec une filiale kényane.",
        "es": "Forest Foods fue cofundada por cuatro socios, entre ellos dos hermanos, un gerente de producción brasileño y un cofundador de tecnología y finanzas con sede en el Reino Unido, constituyéndose como LLC en Delaware con una filial keniana.",
        "de": "Forest Foods wurde von vier Partnern mitgegründet, darunter zwei Geschwister, ein brasilianischer Produktionsleiter und ein in Großbritannien ansässiger Mitgründer für Technologie und Finanzen. Das Unternehmen wurde als LLC in Delaware mit einer kenianischen Tochtergesellschaft eingetragen."
      }
    },
    {
      "date": "2022",
      "icon": "start",
      "text": {
        "en": "The Limuru farm at 2,300 metres above sea level was established as Forest Foods' first site, closing the year with $6,000 in revenue. A second farm was also secured at a lower elevation near Nairobi.",
        "fr": "La ferme de Limuru, située à 2 300 mètres d'altitude, a été établie comme premier site de Forest Foods, clôturant l'année avec 6 000 $ de chiffre d'affaires. Une deuxième ferme a également été obtenue à une altitude inférieure près de Nairobi.",
        "es": "La granja de Limuru, a 2.300 metros sobre el nivel del mar, se estableció como el primer sitio de Forest Foods, cerrando el año con $6,000 en ingresos. También se aseguró una segunda granja a menor altitud cerca de Nairobi.",
        "de": "Die Farm in Limuru auf 2.300 Metern über dem Meeresspiegel wurde als erster Standort von Forest Foods etabliert und schloss das Jahr mit einem Umsatz von 6.000 US-Dollar ab. Eine zweite Farm wurde ebenfalls in geringerer Höhe in der Nähe von Nairobi gesichert."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Revenue grew to $36,000 as production expanded, and the company raised over $1 million total through angel investors and the Pumapa Capital micro-investment platform.",
        "fr": "Le chiffre d'affaires a augmenté à 36 000 $ avec l'expansion de la production, et la société a levé plus d'un million de dollars au total grâce à des investisseurs providentiels et à la plateforme de micro-investissement Pumapa Capital.",
        "es": "Los ingresos crecieron hasta $36,000 a medida que la producción se expandió, y la empresa recaudó más de $1 millón en total a través de inversores ángeles y la plataforma de microinversión Pumapa Capital.",
        "de": "Der Umsatz stieg auf 36.000 US-Dollar, da die Produktion ausgeweitet wurde, und das Unternehmen sammelte über Angel-Investoren und die Mikro-Investitionsplattform Pumapa Capital insgesamt mehr als 1 Million US-Dollar ein."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The Limuru farm broke even on under one hectare, producing 46,000 kilos of produce and generating $103,000 in revenue. Formal training courses launched for the first time, contributing approximately 20% of annual revenue.",
        "fr": "La ferme de Limuru a atteint l'équilibre financier sur moins d'un hectare, produisant 46 000 kilos de produits et générant 103 000 $ de chiffre d'affaires. Des formations officielles ont été lancées pour la première fois, contribuant à environ 20 % du chiffre d'affaires annuel.",
        "es": "La granja de Limuru alcanzó el punto de equilibrio en menos de una hectárea, produciendo 46,000 kilos de productos y generando $103,000 en ingresos. Se lanzaron por primera vez cursos de formación formal, que contribuyeron aproximadamente al 20% de los ingresos anuales.",
        "de": "Die Farm in Limuru erreichte auf weniger als einem Hektar die Gewinnschwelle, produzierte 46.000 Kilogramm Erzeugnisse und erzielte einen Umsatz von 103.000 US-Dollar. Erstmals wurden formelle Schulungskurse angeboten, die etwa 20 % des Jahresumsatzes ausmachten."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "A larger parcel of land was secured in the Shimba Hills on the Kenya coast, planned for vanilla, cacao, and Indian Ocean spices, with fundraising underway for its development.",
        "fr": "Une plus grande parcelle de terrain a été obtenue dans les collines de Shimba sur la côte kényane, prévue pour la vanille, le cacao et les épices de l'océan Indien, avec une levée de fonds en cours pour son développement.",
        "es": "Se aseguró una parcela de terreno más grande en las colinas Shimba, en la costa de Kenia, planificada para vainilla, cacao y especias del Océano Índico, con una recaudación de fondos en curso para su desarrollo.",
        "de": "Ein größeres Grundstück in den Shimba Hills an der Küste Kenias wurde gesichert, das für den Anbau von Vanille, Kakao und Gewürzen des Indischen Ozeans vorgesehen ist, wobei die Mittelbeschaffung für seine Erschließung bereits läuft."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration of syntropic agroforestry systems",
        "fr": "Démonstration de systèmes agroforestiers syntropiques",
        "es": "Demostración de sistemas agroforestales sintrópicos",
        "de": "Demonstration syntropischer Agroforstsysteme"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Regenerative farming courses and farm tours",
        "fr": "Cours d'agriculture régénératrice et visites de la ferme",
        "es": "Cursos de agricultura regenerativa y visitas a la granja",
        "de": "Kurse für regenerative Landwirtschaft und Hofführungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Nutrient-dense produce to lodges and chefs",
        "fr": "Produits riches en nutriments pour les lodges et les chefs",
        "es": "Productos nutritivos para alojamientos y chefs",
        "de": "Nährstoffreiche Produkte für Lodges und Köche"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Farm management software for crop tracking",
        "fr": "Logiciel de gestion agricole pour le suivi des cultures",
        "es": "Software de gestión agrícola para el seguimiento de cultivos",
        "de": "Hofmanagementsoftware zur Ernteverfolgung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Subsidised course spots for low-income participants",
        "fr": "Places de cours subventionnées pour les participants à faibles revenus",
        "es": "Plazas de cursos subvencionadas para participantes de bajos ingresos",
        "de": "Subventionierte Kursplätze für einkommensschwache Teilnehmer"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Weekly veg box scheme and online shop",
        "fr": "Système de paniers de légumes hebdomadaires et boutique en ligne",
        "es": "Esquema semanal de cajas de verduras y tienda en línea",
        "de": "Wöchentliches Gemüsekistenabo und Online-Shop"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Commercial capital beyond small grants",
        "fr": "Capital commercial au-delà des petites subventions",
        "es": "Capital comercial más allá de las pequeñas subvenciones",
        "de": "Kommerzielles Kapital über Kleinstförderungen hinaus"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Safari lodges and specialty chefs",
        "fr": "Lodges de safari et chefs spécialisés",
        "es": "Lodges de safari y chefs especializados",
        "de": "Safarilodges und Spezialitätenköche"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers to adopt syntropic agroforestry",
        "fr": "Agriculteurs adoptant l'agroforesterie syntropique",
        "es": "Agricultores para adoptar la agroforestería sintrópica",
        "de": "Landwirte zur Einführung syntropischer Agroforstwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export markets for value-added products",
        "fr": "Marchés d'exportation pour les produits à valeur ajoutée",
        "es": "Mercados de exportación para productos de valor agregado",
        "de": "Exportmärkte für veredelte Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Nutrient density testing for crops",
        "fr": "Tests de densité nutritionnelle pour les cultures",
        "es": "Pruebas de densidad de nutrientes para cultivos",
        "de": "Nährstoffdichtetests für Nutzpflanzen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Outgrower farmers across agroecological zones",
        "fr": "Agriculteurs sous contrat dans les zones agroécologiques",
        "es": "Agricultores externos en zonas agroecológicas",
        "de": "Vertragslandwirte in verschiedenen agroökologischen Zonen"
      }
    }
  ],
  "gallery": []
}