{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754568713,
  "date": null,
  "description": {
    "en": "Dudu Master is an innovative initiative focused on sustainable agriculture through the rearing of insects, particularly black soldier flies and red worms. Founded by Jennifer, an entomologist by training, the project transforms organic waste into valuable resources such as organic fertilizer and animal feed. Dudu Master also offers training and starter kits to empower farmers and households, promoting a circular economy that improves soil health and food security while reducing reliance on synthetic fertilizers.",
    "fr": "Dudu Master est une initiative innovante axée sur l'agriculture durable grâce à l'élevage d'insectes, en particulier de mouches soldat noires et de vers rouges. Fondé par Jennifer, entomologiste de formation, le projet transforme les déchets organiques en ressources précieuses telles que des engrais organiques et des aliments pour animaux. Dudu Master propose également des formations et des kits de démarrage pour responsabiliser les agriculteurs et les ménages, en promouvant une économie circulaire qui améliore la santé des sols et la sécurité alimentaire tout en réduisant la dépendance à l'égard des engrais synthétiques.",
    "es": "Dudu Master es una iniciativa innovadora centrada en la agricultura sostenible mediante la cría de insectos, en particular moscas soldado negras y lombrices rojas. Fundado por Jennifer, entomóloga de formación, el proyecto transforma los residuos orgánicos en valiosos recursos como fertilizantes orgánicos y piensos para animales. Dudu Master también ofrece formación y kits de iniciación para capacitar a los agricultores y los hogares, promoviendo una economía circular que mejora la salud del suelo y la seguridad alimentaria al tiempo que reduce la dependencia de los fertilizantes sintéticos.",
    "de": "Dudu Master ist eine innovative Initiative, die sich auf nachhaltige Landwirtschaft durch Insektenfarming konzentriert, insbesondere schwarze Soldatenfliege und rote Erdraupen. Das Projekt wurde von Jennifer, einer ausgebildeten Insektenforscherin, gegründet und verwandelt organische Abfälle in wertvolle Ressourcen wie organischen Dünger und Tierfutter. Dudu Master bietet auch Schulungen und Starterkits an, um Landwirte und Haushalte zu stärken und eine Kreislaufwirtschaft zu fördern, die die Bodengesundheit und Nahrungsmittelsicherheit verbessert und gleichzeitig die Abhängigkeit von künstlichen Düngemitteln verringert."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Dudu Master",
    "en": "Dudu Master",
    "fr": "Maître Dudu",
    "es": "Maestro Dudu",
    "de": "Dudu Meister"
  },
  "pubId": 473252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jannifer",
      "lastname": "Muthike"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://dudumasters.com/about-us/",
  "yt": "JUihGr5ut5M",
  "editedAt": 1760066647,
  "feedback": [
    {
      "content": false,
      "at": 1760066647
    }
  ],
  "updatedAt": [
    1760066647
  ],
  "originalLang": "en",
  "gallery": [
    {
      "url": "/images/gallery/dudumastersfield.jpg",
      "caption": {
        "en": "Insect farming operations showing black soldier fly and red earthworm production facilities",
        "fr": "Opérations d'élevage d'insectes montrant les installations de production de mouches soldat noires et de vers rouges",
        "es": "Operaciones de cría de insectos que muestran las instalaciones de producción de moscas soldado negras y lombrices rojas",
        "de": "Insektenfarming-Betriebe mit Anlagen zur Produktion von schwarzen Soldatenfliegen und roten Regenwürmern"
      },
      "category": "process"
    },
    {
      "url": "/images/gallery/dudumastersfield2.jpg",
      "caption": {
        "en": "Field application of organic fertilizer and vermicompost produced from insect farming",
        "fr": "Application au champ d'engrais organique et de vermicompost produits par l'élevage d'insectes",
        "es": "Aplicación en campo de fertilizante orgánico y vermicompost producido mediante cría de insectos",
        "de": "Feldanwendung von organischem Dünger und Wurmkompost aus der Insektenzucht"
      },
      "category": "impact"
    },
    {
      "url": "/images/team/dudumasters.jpg",
      "caption": {
        "en": "Jennifer, founder and entomologist, leading training sessions at Dudu Master center",
        "fr": "Jennifer, fondatrice et entomologiste, dirigeant des sessions de formation au centre Dudu Master",
        "es": "Jennifer, fundadora y entomóloga, dirigiendo sesiones de formación en el centro Dudu Master",
        "de": "Jennifer, Gründerin und Entomologin, leitet Schulungen im Dudu Master Zentrum"
      },
      "category": "team"
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Weekly paid insect farming training sessions",
        "fr": "Sessions de formation hebdomadaires rémunérées sur l'élevage d'insectes",
        "es": "Sesiones semanales de capacitación pagada en cría de insectos",
        "de": "Wöchentliche bezahlte Schulungen zur Insektenzucht"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic vermicompost fertilizer for farmers",
        "fr": "Engrais de vermicompost biologique pour les agriculteurs",
        "es": "Fertilizante orgánico de vermicompost para agricultores",
        "de": "Organischer Wurmkompost-Dünger für Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demo farm showing insect farming results",
        "fr": "Ferme de démonstration montrant les résultats de l'élevage d'insectes",
        "es": "Granja de demostración que muestra resultados de cría de insectos",
        "de": "Demonstrationsbetrieb mit Ergebnissen der Insektenzucht"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Starter kit with insects and eggs included",
        "fr": "Kit de démarrage avec insectes et œufs inclus",
        "es": "Kit inicial con insectos y huevos incluidos",
        "de": "Starterpaket mit Insekten und Eiern inklusive"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Design and setup of integrated insect farms",
        "fr": "Conception et mise en place de fermes d'insectes intégrées",
        "es": "Diseño e instalación de granjas integradas de insectos",
        "de": "Planung und Einrichtung integrierter Insektenfarmen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Virtual chatbot assistant for insect farmers",
        "fr": "Assistant chatbot virtuel pour les éleveurs d'insectes",
        "es": "Asistente virtual de chatbot para criadores de insectos",
        "de": "Virtueller Chatbot-Assistent für Insektenzüchter"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers to adopt household insect farming",
        "fr": "Agriculteurs pour adopter l'élevage d'insectes à domicile",
        "es": "Agricultores para adoptar la cría doméstica de insectos",
        "de": "Landwirte zur Einführung der häuslichen Insektenzucht"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators for East Africa expansion",
        "fr": "Collaborateurs pour l'expansion en Afrique de l'Est",
        "es": "Colaboradores para la expansión en África Oriental",
        "de": "Kooperationspartner für die Expansion in Ostafrika"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Feed millers to offtake insect protein",
        "fr": "Fabricants d'aliments pour animaux pour l'achat de protéines d'insectes",
        "es": "Fabricantes de piensos para adquirir proteína de insectos",
        "de": "Futtermittelhersteller zur Abnahme von Insektenprotein"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants or awards for institutional development",
        "fr": "Subventions ou récompenses pour le développement institutionnel",
        "es": "Subvenciones o premios para el desarrollo institucional",
        "de": "Zuschüsse oder Auszeichnungen für die institutionelle Entwicklung"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government support for organic fertilizer certification",
        "fr": "Soutien gouvernemental pour la certification des engrais biologiques",
        "es": "Apoyo gubernamental para la certificación de fertilizantes orgánicos",
        "de": "Regierungsunterstützung für die Zertifizierung von Biodünger"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "AI and automated climate control integration",
        "fr": "Intégration de l'IA et du contrôle climatique automatisé",
        "es": "Integración de IA y control climático automatizado",
        "de": "Integration von KI und automatisierter Klimasteuerung"
      }
    }
  ],
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Jennifer Muthike founded Dudo Masters immediately after graduating with an entomology degree, starting with a small insect farming setup at her grandmother's house. She initially trained farmers for free and began consultancy work after receiving recommendations from ICIPE.",
        "fr": "Jennifer Muthike a fondé Dudo Masters immédiatement après avoir obtenu son diplôme en entomologie, en commençant par une petite installation d'élevage d'insectes chez sa grand-mère. Elle a d'abord formé des agriculteurs gratuitement et a commencé à travailler comme consultante après avoir reçu des recommandations de l'ICIPE.",
        "es": "Jennifer Muthike fundó Dudo Masters inmediatamente después de graduarse con un título en entomología, comenzando con una pequeña instalación de cría de insectos en la casa de su abuela. Inicialmente capacitó a agricultores de forma gratuita y comenzó a trabajar como consultora tras recibir recomendaciones del ICIPE.",
        "de": "Jennifer Muthike gründete Dudo Masters unmittelbar nach ihrem Abschluss in Entomologie und begann mit einer kleinen Insektenzucht im Haus ihrer Großmutter. Zunächst schulte sie Bauern kostenlos und nahm nach Empfehlungen des ICIPE Beratungsaufträge an."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Dudo Masters Ltd was formally registered as a company. Jennifer began offering structured consultancy, design, and setup services for insect farms across Kenya and into East Africa including Rwanda, Tanzania, and Uganda.",
        "fr": "Dudo Masters Ltd a été officiellement enregistrée en tant qu'entreprise. Jennifer a commencé à proposer des services structurés de conseil, de conception et d'installation de fermes d'insectes à travers le Kenya et en Afrique de l'Est, notamment au Rwanda, en Tanzanie et en Ouganda.",
        "es": "Dudo Masters Ltd fue registrada formalmente como empresa. Jennifer comenzó a ofrecer servicios estructurados de consultoría, diseño e instalación de granjas de insectos en toda Kenia y en África Oriental, incluyendo Ruanda, Tanzania y Uganda.",
        "de": "Dudo Masters Ltd wurde offiziell als Unternehmen eingetragen. Jennifer begann, strukturierte Beratungs-, Planungs- und Einrichtungsdienstleistungen für Insektenfarmen in ganz Kenia und Ostafrika, einschließlich Ruanda, Tansania und Uganda, anzubieten."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "Dudo Masters won a US$5,000 grant from the World Resource Institute Land Accelerator Program, enabling investment in machinery and improved farm setup.",
        "fr": "Dudo Masters a remporté une subvention de 5 000 USD du programme Land Accelerator du World Resources Institute, permettant d'investir dans des machines et d'améliorer l'installation des fermes.",
        "es": "Dudo Masters ganó una subvención de 5.000 dólares del Programa de Aceleración de Tierras del Instituto de Recursos Mundiales, lo que permitió invertir en maquinaria y mejorar la instalación de la granja.",
        "de": "Dudo Masters gewann einen Zuschuss von 5.000 US-Dollar vom Land Accelerator Program des World Resources Institute, was Investitionen in Maschinen und eine verbesserte Farmausstattung ermöglichte."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "Dudo Masters won a second US$5,000 award from YALTA (Youth in Agroecology and Business Learning Track), further strengthening the business and production capacity.",
        "fr": "Dudo Masters a remporté un deuxième prix de 5 000 USD décerné par YALTA (Youth in Agroecology and Business Learning Track), renforçant davantage l'activité et la capacité de production.",
        "es": "Dudo Masters ganó un segundo premio de 5.000 dólares de YALTA (Programa de Aprendizaje para Jóvenes en Agroecología y Negocios), fortaleciendo aún más el negocio y la capacidad de producción.",
        "de": "Dudo Masters gewann einen zweiten Preis in Höhe von 5.000 US-Dollar von YALTA (Youth in Agroecology and Business Learning Track), was das Unternehmen und die Produktionskapazität weiter stärkte."
      }
    },
    {
      "date": "2022-2024",
      "icon": "expansion",
      "text": {
        "en": "Dudo Masters expanded operations to Uganda, establishing one of the largest insect farms in East Africa producing one ton of black soldier fly larvae and five tons of organic fertilizer per day. The company also grew its training program to over 739 individual farmers.",
        "fr": "Dudo Masters a étendu ses activités en Ouganda, établissant l'une des plus grandes fermes d'insectes d'Afrique de l'Est produisant une tonne de larves de mouche soldat noire et cinq tonnes d'engrais organique par jour. L'entreprise a également développé son programme de formation pour atteindre plus de 739 agriculteurs individuels.",
        "es": "Dudo Masters expandió sus operaciones a Uganda, estableciendo una de las granjas de insectos más grandes de África Oriental, produciendo una tonelada de larvas de mosca soldado negro y cinco toneladas de fertilizante orgánico por día. La empresa también amplió su programa de capacitación a más de 739 agricultores individuales.",
        "de": "Dudo Masters weitete die Aktivitäten auf Uganda aus und etablierte eine der größten Insektenfarmen in Ostafrika, die täglich eine Tonne Larven der Schwarzen Soldatenfliege und fünf Tonnen organischen Dünger produziert. Zudem wuchs das Schulungsprogramm auf über 739 Einzelbauern an."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Jennifer enrolled in a Master's program in Business Creation at the University of Utah while continuing to run Dudo Masters, and began developing an AI-powered climate control system and a WhatsApp chatbot to support insect farmers remotely.",
        "fr": "Jennifer s'est inscrite dans un programme de master en création d'entreprise à l'Université de l'Utah tout en continuant à diriger Dudo Masters, et a commencé à développer un système de contrôle climatique alimenté par l'IA ainsi qu'un chatbot WhatsApp pour soutenir les éleveurs d'insectes à distance.",
        "es": "Jennifer se matriculó en un programa de Maestría en Creación de Empresas en la Universidad de Utah mientras continuaba dirigiendo Dudo Masters, y comenzó a desarrollar un sistema de control climático impulsado por inteligencia artificial y un chatbot de WhatsApp para apoyar a los criadores de insectos de forma remota.",
        "de": "Jennifer schrieb sich in ein Masterprogramm für Unternehmensgründung an der Universität Utah ein und führte dabei Dudo Masters weiter. Gleichzeitig begann sie mit der Entwicklung eines KI-gesteuerten Klimakontrollsystems und eines WhatsApp-Chatbots zur Fernunterstützung von Insektenbauern."
      }
    }
  ]
}