{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754568929,
  "date": null,
  "description": {
    "en": "The Amazing Grace Centre, founded in 2016, is a community-based organization in Vihiga, Kenya, dedicated to empowering young girls between the ages of 14 and 24. Launched during the COVID-19 pandemic, the initiative focuses on mentorship, education and economic empowerment through life skills, STEM, agribusiness and sexual reproductive health programs. By fostering self-reliance and breaking the cycle of poverty, the Center aims to create confident, independent young women who can achieve their dreams.  ",
    "fr": "Le Centre Amazing Grace, fondé en 2016, est une organisation communautaire à Vihiga, au Kenya, qui se consacre à l'autonomisation des jeunes filles âgées de 14 à 24 ans. Lancée pendant la pandémie de COVID-19, l'initiative se concentre sur le mentorat, l'éducation et l'autonomisation économique par le biais de compétences de vie, de STEM, d'agro-industrie et de programmes de santé sexuelle et reproductive. En encourageant l'autonomie et en brisant le cycle de la pauvreté, le Centre vise à créer des jeunes femmes confiantes et indépendantes, capables de réaliser leurs rêves.  ",
    "es": "El Amazing Grace Centre, fundado en 2016, es una organización comunitaria de Vihiga (Kenia) dedicada a empoderar a chicas jóvenes de entre 14 y 24 años. Lanzada durante la pandemia del COVID-19, la iniciativa se centra en la tutoría, la educación y el empoderamiento económico a través de programas de habilidades para la vida, STEM, agroindustria y salud sexual reproductiva. Al fomentar la autosuficiencia y romper el ciclo de la pobreza, el Centro aspira a crear mujeres jóvenes seguras de sí mismas e independientes que puedan alcanzar sus sueños.  ",
    "de": "Das 2016 gegründete Amazing Grace Centre ist eine gemeindebasierte Organisation in Vihiga, Kenia, die sich dem Empowerment junger Mädchen im Alter von 14 bis 24 Jahren widmet. Die Initiative, die während der COVID-19-Pandemie ins Leben gerufen wurde, konzentriert sich auf Mentoring, Bildung und wirtschaftliche Stärkung durch Programme in den Bereichen Lebenskompetenzen, STEM, Agrarwirtschaft und sexuelle Reproduktionsgesundheit. Durch die Förderung der Selbstständigkeit und das Durchbrechen des Armutszyklus will das Zentrum selbstbewusste, unabhängige junge Frauen schaffen, die ihre Träume verwirklichen können.  "
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Amazing Grace Centre",
    "fr": "Amazing Grace Centre",
    "es": "Centro Amazing Grace",
    "de": "Amazing Grace Centre"
  },
  "pubId": 473352,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
