{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754568929,
  "date": null,
  "description": {
    "en": "The Amazing Grace Centre, founded in 2016, is a community-based organization in Vihiga, Kenya, dedicated to empowering young girls between the ages of 14 and 24. Launched during the COVID-19 pandemic, the initiative focuses on mentorship, education and economic empowerment through life skills, STEM, agribusiness and sexual reproductive health programs. By fostering self-reliance and breaking the cycle of poverty, the Center aims to create confident, independent young women who can achieve their dreams.  ",
    "fr": "Le Centre Amazing Grace, fondé en 2016, est une organisation communautaire à Vihiga, au Kenya, qui se consacre à l'autonomisation des jeunes filles âgées de 14 à 24 ans. Lancée pendant la pandémie de COVID-19, l'initiative se concentre sur le mentorat, l'éducation et l'autonomisation économique par le biais de compétences de vie, de STEM, d'agro-industrie et de programmes de santé sexuelle et reproductive. En encourageant l'autonomie et en brisant le cycle de la pauvreté, le Centre vise à créer des jeunes femmes confiantes et indépendantes, capables de réaliser leurs rêves.  ",
    "es": "El Amazing Grace Centre, fundado en 2016, es una organización comunitaria de Vihiga (Kenia) dedicada a empoderar a chicas jóvenes de entre 14 y 24 años. Lanzada durante la pandemia del COVID-19, la iniciativa se centra en la tutoría, la educación y el empoderamiento económico a través de programas de habilidades para la vida, STEM, agroindustria y salud sexual reproductiva. Al fomentar la autosuficiencia y romper el ciclo de la pobreza, el Centro aspira a crear mujeres jóvenes seguras de sí mismas e independientes que puedan alcanzar sus sueños.  ",
    "de": "Das 2016 gegründete Amazing Grace Centre ist eine gemeindebasierte Organisation in Vihiga, Kenia, die sich dem Empowerment junger Mädchen im Alter von 14 bis 24 Jahren widmet. Die Initiative, die während der COVID-19-Pandemie ins Leben gerufen wurde, konzentriert sich auf Mentoring, Bildung und wirtschaftliche Stärkung durch Programme in den Bereichen Lebenskompetenzen, STEM, Agrarwirtschaft und sexuelle Reproduktionsgesundheit. Durch die Förderung der Selbstständigkeit und das Durchbrechen des Armutszyklus will das Zentrum selbstbewusste, unabhängige junge Frauen schaffen, die ihre Träume verwirklichen können.  "
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Amazing Grace Centre",
    "fr": "Amazing Grace Centre",
    "es": "Centro Amazing Grace",
    "de": "Amazing Grace Centre"
  },
  "pubId": 473352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alice",
      "lastname": "Awinja"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.amazinggracekenya.org/contact-us",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Amazing Grace Center Kenya was formally registered as a community-based organization with the Ministry of Labor Social Security Services. However, technical challenges prevented active operations from beginning immediately.",
        "fr": "Amazing Grace Center Kenya a été officiellement enregistrée en tant qu'organisation communautaire auprès du Ministère du Travail et des Services de Sécurité Sociale. Cependant, des difficultés techniques ont empêché le début immédiat des opérations actives.",
        "es": "Amazing Grace Center Kenya fue registrada formalmente como organización comunitaria ante el Ministerio de Trabajo y Seguridad Social. Sin embargo, desafíos técnicos impidieron que las operaciones activas comenzaran de inmediato.",
        "de": "Amazing Grace Center Kenya wurde offiziell als gemeindebasierte Organisation beim Ministerium für Arbeit und Soziale Sicherheitsdienste registriert. Technische Herausforderungen verhinderten jedoch, dass der aktive Betrieb sofort aufgenommen werden konnte."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "The organization began active programming during the COVID-19 pandemic, launching mentorship sessions for girls who were staying home from school. The first cohort started with groups of around 30 students.",
        "fr": "L'organisation a lancé ses programmes actifs pendant la pandémie de COVID-19, en démarrant des sessions de mentorat pour les filles restant à la maison en raison de la fermeture des écoles. La première cohorte a débuté avec des groupes d'environ 30 élèves.",
        "es": "La organización inició su programación activa durante la pandemia de COVID-19, lanzando sesiones de mentoría para niñas que se quedaban en casa sin asistir a la escuela. La primera cohorte comenzó con grupos de alrededor de 30 estudiantes.",
        "de": "Die Organisation begann während der COVID-19-Pandemie mit aktiven Programmen und startete Mentoring-Sitzungen für Mädchen, die zu Hause von der Schule blieben. Der erste Jahrgang begann mit Gruppen von etwa 30 Schülerinnen."
      }
    },
    {
      "date": "2020-2024",
      "icon": "growth",
      "text": {
        "en": "Attendance grew from an initial cohort of 30 students to 70-80 participants per holiday session, with approximately 200-300 girls having passed through the program in total.",
        "fr": "La participation est passée d'une cohorte initiale de 30 élèves à 70-80 participants par session de vacances, avec environ 200 à 300 filles ayant suivi le programme au total.",
        "es": "La asistencia creció desde una cohorte inicial de 30 estudiantes hasta 70-80 participantes por sesión vacacional, con aproximadamente 200-300 niñas que han pasado por el programa en total.",
        "de": "Die Teilnehmerzahl wuchs von einem anfänglichen Jahrgang von 30 Schülerinnen auf 70–80 Teilnehmerinnen pro Feriensitzung, wobei insgesamt etwa 200–300 Mädchen das Programm durchlaufen haben."
      }
    },
    {
      "date": "2020-2024",
      "icon": "partnership",
      "text": {
        "en": "Key partnerships were established with Inspire Her STEM, Bioversity International for climate-smart farming and seed supply, and Waste No Talent Kenya, which provides financial support for high-performing girls.",
        "fr": "Des partenariats clés ont été établis avec Inspire Her STEM, Bioversity International pour l'agriculture intelligente face au climat et la fourniture de semences, ainsi qu'avec Waste No Talent Kenya, qui apporte un soutien financier aux filles les plus méritantes.",
        "es": "Se establecieron alianzas clave con Inspire Her STEM, Bioversity International para la agricultura climáticamente inteligente y el suministro de semillas, y Waste No Talent Kenya, que brinda apoyo financiero a las niñas de alto rendimiento.",
        "de": "Wichtige Partnerschaften wurden mit Inspire Her STEM, Bioversity International für klimasmarte Landwirtschaft und Saatgutversorgung sowie Waste No Talent Kenya geschlossen, das leistungsstarke Mädchen finanziell unterstützt."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The first cohort of girls who joined in 2020 graduated from secondary school, with all participants qualifying for university entry, including students pursuing STEM-related courses such as radiology, nursing, and data science.",
        "fr": "La première cohorte de filles ayant rejoint le programme en 2020 a obtenu son diplôme de l'enseignement secondaire, toutes les participantes ayant satisfait aux conditions d'entrée à l'université, y compris des étudiantes s'orientant vers des filières STEM telles que la radiologie, les soins infirmiers et la science des données.",
        "es": "La primera cohorte de niñas que se incorporó en 2020 se graduó de la escuela secundaria, con todas las participantes calificando para ingresar a la universidad, incluidas estudiantes que cursan carreras relacionadas con STEM como radiología, enfermería y ciencia de datos.",
        "de": "Der erste Jahrgang der Mädchen, die 2020 eingetreten waren, schloss die weiterführende Schule ab, wobei alle Teilnehmerinnen die Zulassung zur Universität erhielten, einschließlich Schülerinnen, die MINT-bezogene Studiengänge wie Radiologie, Krankenpflege und Datenwissenschaft anstreben."
      }
    },
    {
      "date": "2024-future",
      "icon": "expansion",
      "text": {
        "en": "The organization identified land for a permanent physical center estimated to cost US$40,000, and is seeking full-time paid staff to replace the current volunteer-only model of approximately 20 community volunteers.",
        "fr": "L'organisation a identifié un terrain pour un centre physique permanent estimé à 40 000 USD, et recherche du personnel salarié à temps plein pour remplacer le modèle actuel basé uniquement sur le bénévolat, avec environ 20 volontaires communautaires.",
        "es": "La organización identificó un terreno para un centro físico permanente con un costo estimado de 40.000 USD, y está buscando personal remunerado a tiempo completo para reemplazar el modelo actual basado únicamente en voluntarios, compuesto por aproximadamente 20 voluntarios comunitarios.",
        "de": "Die Organisation hat Land für ein dauerhaftes physisches Zentrum identifiziert, dessen Kosten auf 40.000 US-Dollar geschätzt werden, und sucht nach fest angestellten bezahlten Mitarbeitenden, um das aktuelle Modell mit ausschließlich ehrenamtlichen Helferinnen und Helfern von etwa 20 Gemeindefreiwilligen abzulösen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Mentorship and life skills for girls aged 14-24",
        "fr": "Mentorat et compétences de vie pour les filles âgées de 14 à 24 ans",
        "es": "Tutoría y habilidades para la vida de niñas de 14 a 24 años",
        "de": "Mentoring und Lebenskompetenzen für Mädchen im Alter von 14–24 Jahren"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Climate smart vertical farming training at home",
        "fr": "Formation en agriculture verticale intelligente face au climat à domicile",
        "es": "Capacitación en agricultura vertical inteligente ante el clima en el hogar",
        "de": "Klimasmarter vertikaler Landwirtschafts-Training zu Hause"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Agribusiness and financial literacy skills program",
        "fr": "Programme de compétences en agroalimentaire et en littératie financière",
        "es": "Programa de habilidades en agronegocios y educación financiera",
        "de": "Agribusiness- und Finanzkompetenz-Schulungsprogramm"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Reusable sanitary products for girls in school",
        "fr": "Produits sanitaires réutilisables pour les filles scolarisées",
        "es": "Productos sanitarios reutilizables para niñas en la escuela",
        "de": "Wiederverwendbare Hygieneprodukte für Schulmädchen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demo garden with home visit follow-up",
        "fr": "Jardin de démonstration avec suivi à domicile",
        "es": "Jardín de demostración con seguimiento mediante visitas domiciliarias",
        "de": "Demonstrationsgarten mit Hausbesuchs-Nachbetreuung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "African indigenous seed bank for food sustainability",
        "fr": "Banque de semences indigènes africaines pour la durabilité alimentaire",
        "es": "Banco de semillas indígenas africanas para la sostenibilidad alimentaria",
        "de": "Afrikanische indigene Saatgutbank für Ernährungsnachhaltigkeit"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "US$40,000 to build own physical center",
        "fr": "40 000 USD pour construire notre propre centre physique",
        "es": "US$40,000 para construir un centro físico propio",
        "de": "US$40.000 zum Bau eines eigenen physischen Zentrums"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Full-time paid staff members",
        "fr": "Membres du personnel rémunérés à temps plein",
        "es": "Miembros del personal remunerado a tiempo completo",
        "de": "Hauptamtliche bezahlte Mitarbeiter"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "University scholarship program collaborators",
        "fr": "Collaborateurs pour le programme de bourses universitaires",
        "es": "Colaboradores del programa de becas universitarias",
        "de": "Kooperationspartner für universitäre Stipendienprogramme"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donors to sustain holiday mentorship programs",
        "fr": "Donateurs pour soutenir les programmes de mentorat des vacances",
        "es": "Donantes para sostener los programas de mentoría en días festivos",
        "de": "Spender zur Unterstützung von Mentoring-Programmen in den Ferien"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "High quality indigenous African vegetable seeds",
        "fr": "Semences de légumes africains indigènes de haute qualité",
        "es": "Semillas de vegetales africanos indígenas de alta calidad",
        "de": "Hochwertige indigene afrikanische Gemüsesamen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More girls enrolled in secondary school",
        "fr": "Plus de filles inscrites dans l'enseignement secondaire",
        "es": "Más niñas matriculadas en la escuela secundaria",
        "de": "Mehr Mädchen in weiterführenden Schulen eingeschrieben"
      }
    }
  ],
  "gallery": []
}