{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754569346,
  "date": null,
  "description": {
    "en": "Eco Scapes is an innovative agro-ecological initiative. Established in 2015, it focuses on organic farming and wildlife conservation around Lake Naivasha. Eco Scapes combines organic vegetable production with wildlife conservation, operating on 150 acres, 20 of which are organically farmed. The farm aims to provide healthy food for local families while addressing environmental issues related to pesticide use and climate change.  The initiative also serves as a demonstration farm, showcasing various crops and providing educational opportunities to the community about organic farming and conservation efforts.",
    "fr": "Eco Scapes est une initiative agro-écologique innovante. Créée en 2015, elle se concentre sur l'agriculture biologique et la conservation de la faune et de la flore autour du lac Naivasha. Eco Scapes combine la production de légumes biologiques avec la conservation de la faune et de la flore, opérant sur 150 acres, dont 20 sont cultivés biologiquement. La ferme a pour objectif de fournir des aliments sains aux familles locales tout en s'attaquant aux problèmes environnementaux liés à l'utilisation des pesticides et au changement climatique.  L'initiative sert également de ferme de démonstration, présentant diverses cultures et offrant à la communauté des possibilités d'éducation sur l'agriculture biologique et les efforts de conservation.",
    "es": "Eco Scapes es una iniciativa agroecológica innovadora. Creada en 2015, se centra en la agricultura ecológica y la conservación de la vida salvaje en torno al lago Naivasha. Eco Scapes combina la producción ecológica de hortalizas con la conservación de la vida silvestre, operando en 150 acres, de los cuales 20 son de cultivo ecológico. El objetivo de la granja es proporcionar alimentos sanos a las familias locales al tiempo que se abordan cuestiones medioambientales relacionadas con el uso de pesticidas y el cambio climático.  La iniciativa también sirve como granja de demostración, que exhibe diversos cultivos y ofrece oportunidades educativas a la comunidad sobre agricultura ecológica y esfuerzos de conservación.",
    "de": "Eco Scapes ist eine innovative agroökologische Initiative. Sie wurde 2015 gegründet und konzentriert sich auf organischen Landbau und Wildtierschutz in der Umgebung des Lake Naivasha. Eco Scapes verbindet organische Pflanzenproduktion mit dem Schutz von Wildtieren und ist auf 150 Acres tätig, von denen 20 unter organischem Anbau stehen. Der Betrieb zielt darauf ab, gesunde Lebensmittel für lokale Familien zu liefern und gleichzeitig Umweltprobleme im Zusammenhang mit dem Einsatz von Pestiziden und dem Klimawandel anzugehen.  Die Initiative dient auch als Demonstrationsbetrieb, der verschiedene Feldfrüchte vorführt und der Gemeinde Bildungsmöglichkeiten über den ökologischen Landbau und Naturschutzbemühungen bietet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Eco Scapes",
    "en": "Eco Scapes",
    "fr": "Paysages écologiques",
    "es": "Paisajes ecológicos",
    "de": "Öko-Landschaften"
  },
  "pubId": 473552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mary",
      "lastname": "Wageer, James Kimiri, Florence, Alexandra"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ecoscapes.co.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Alex and Richard Bell purchased the property at Lake Naivasha, a commercial bean farm operated by a Dutch company for fine bean exports to Europe. They overpaid for the high-value lakeside land, driven by a vision to protect the area and combine organic farming with wildlife conservation.",
        "fr": "Alex et Richard Bell ont acquis la propriété au lac Naivasha, une ferme commerciale de haricots exploitée par une entreprise néerlandaise pour l'exportation de haricots fins vers l'Europe. Ils ont surpayé ce terrain riverain de grande valeur, portés par une vision de protéger la région et de combiner l'agriculture biologique avec la conservation de la faune sauvage.",
        "es": "Alex y Richard Bell adquirieron la propiedad en el lago Naivasha, una granja comercial de frijoles operada por una empresa holandesa para la exportación de frijoles finos a Europa. Pagaron de más por el valioso terreno a orillas del lago, impulsados por una visión de proteger la zona y combinar la agricultura orgánica con la conservación de la fauna.",
        "de": "Alex und Richard Bell erwarben das Grundstück am Lake Naivasha, eine kommerzielle Bohnenfarm, die von einem niederländischen Unternehmen für den Export feiner Bohnen nach Europa betrieben wurde. Sie zahlten einen überhöhten Preis für das wertvolle Seeufergrundstück, angetrieben von der Vision, die Region zu schützen und ökologischen Landbau mit Wildtierschutz zu verbinden."
      }
    },
    {
      "date": "2015",
      "icon": "growth",
      "text": {
        "en": "Ecoscapes began organic farming operations after the Dutch company that had leased back the farm went bust. An initial attempt to plant thirty acres of organic vegetables failed quickly due to lack of market, forcing the team to scale back significantly.",
        "fr": "Ecoscapes a débuté ses activités d'agriculture biologique après la faillite de l'entreprise néerlandaise qui avait repris la ferme en bail. Une première tentative de planter trente acres de légumes biologiques a rapidement échoué faute de débouchés commerciaux, contraignant l'équipe à réduire considérablement ses ambitions.",
        "es": "Ecoscapes inició operaciones de agricultura orgánica tras la quiebra de la empresa holandesa que había arrendado la granja. Un intento inicial de plantar treinta acres de vegetales orgánicos fracasó rápidamente por falta de mercado, lo que obligó al equipo a reducir significativamente la escala.",
        "de": "Ecoscapes begann mit dem ökologischen Landwirtschaftsbetrieb, nachdem das niederländische Unternehmen, das die Farm zurückgepachtet hatte, in Konkurs ging. Ein erster Versuch, dreißig Acres mit ökologischem Gemüse zu bepflanzen, scheiterte schnell aufgrund fehlender Absatzmärkte, was das Team dazu zwang, den Betrieb erheblich zu verkleinern."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "Ecoscapes achieved organic certification following the mandatory two-year conversion process, establishing what Alex describes as the gold standard of organic production in Kenya. The farm has maintained its certification continuously since then.",
        "fr": "Ecoscapes a obtenu la certification biologique à l'issue du processus de conversion obligatoire de deux ans, établissant ce qu'Alex décrit comme la référence absolue de la production biologique au Kenya. La ferme a maintenu sa certification de manière continue depuis lors.",
        "es": "Ecoscapes obtuvo la certificación orgánica tras el obligatorio proceso de conversión de dos años, estableciendo lo que Alex describe como el estándar de oro de la producción orgánica en Kenia. La granja ha mantenido su certificación de forma continua desde entonces.",
        "de": "Ecoscapes erhielt die Bio-Zertifizierung nach dem obligatorischen zweijährigen Umstellungsprozess und etablierte damit, was Alex als den Goldstandard der ökologischen Produktion in Kenia bezeichnet. Die Farm hat ihre Zertifizierung seitdem ununterbrochen aufrechterhalten."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "The Gray Crowned Crane rehabilitation and soft-release program launched in partnership with the Raptor Rehabilitation Trust, with the first birds released later that year. Released birds successfully paired with wild cranes and began returning to roost at the farm.",
        "fr": "Le programme de réhabilitation et de relâchage progressif de la Grue royale a été lancé en partenariat avec le Raptor Rehabilitation Trust, les premiers oiseaux étant relâchés plus tard dans l'année. Les oiseaux relâchés se sont avec succès appariés à des grues sauvages et ont commencé à revenir se percher à la ferme.",
        "es": "El programa de rehabilitación y liberación gradual de la Grulla Coronada Gris se puso en marcha en colaboración con el Raptor Rehabilitation Trust, con las primeras aves liberadas a finales de ese año. Las aves liberadas se emparejaron exitosamente con grullas silvestres y comenzaron a regresar a descansar en la granja.",
        "de": "Das Rehabilitations- und Soft-Release-Programm für den Grauen Kronenkranich wurde in Partnerschaft mit dem Raptor Rehabilitation Trust ins Leben gerufen, wobei die ersten Vögel noch im selben Jahr freigelassen wurden. Die freigelassenen Vögel verpaarten sich erfolgreich mit Wildkranichen und kehrten regelmäßig zur Farm zurück, um dort zu schlafen."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Ecoscapes took a lease on the neighbouring farm, adding land for both agricultural production and wildlife conservation using the same model of sixty percent conservation to forty percent farming. The farm also recently secured a formal conservancy licence from Kenya Wildlife Service after a five-year process.",
        "fr": "Ecoscapes a pris un bail sur la ferme voisine, ajoutant des terres à la fois pour la production agricole et la conservation de la faune sauvage selon le même modèle de soixante pour cent dédié à la conservation et quarante pour cent à l'agriculture. La ferme a également récemment obtenu une licence officielle de conservatoire auprès du Kenya Wildlife Service au terme d'un processus de cinq ans.",
        "es": "Ecoscapes arrendó la granja vecina, añadiendo terreno tanto para la producción agrícola como para la conservación de la fauna, utilizando el mismo modelo de sesenta por ciento de conservación y cuarenta por ciento de agricultura. La granja también obtuvo recientemente una licencia formal de conservancia por parte del Servicio de Vida Silvestre de Kenia tras un proceso de cinco años.",
        "de": "Ecoscapes pachtete die benachbarte Farm und gewann damit zusätzliche Flächen für die landwirtschaftliche Produktion und den Wildtierschutz nach demselben Modell: sechzig Prozent Naturschutz und vierzig Prozent Landwirtschaft. Die Farm erhielt zudem kürzlich eine offizielle Schutzgebietslizenz vom Kenya Wildlife Service nach einem fünfjährigen Prozess."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Certified organic produce for local families",
        "fr": "Produits biologiques certifiés pour les familles locales",
        "es": "Productos orgánicos certificados para familias locales",
        "de": "Zertifizierte Bio-Produkte für lokale Familien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment with meals and medical cover",
        "fr": "Emploi avec repas et couverture médicale",
        "es": "Empleo con comidas y cobertura médica",
        "de": "Beschäftigung mit Mahlzeiten und medizinischer Versorgung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Open farm tours showcasing organic methods",
        "fr": "Visites de ferme ouvertes présentant les méthodes biologiques",
        "es": "Visitas guiadas a la granja mostrando métodos orgánicos",
        "de": "Offene Hofführungen zur Vorstellung ökologischer Methoden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training farmers in agroecological practices",
        "fr": "Formation des agriculteurs aux pratiques agroécologiques",
        "es": "Capacitación de agricultores en prácticas agroecológicas",
        "de": "Schulung von Landwirten in agroökologischen Praktiken"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular farming with composting and manure",
        "fr": "Agriculture circulaire avec compostage et fumier",
        "es": "Agricultura circular con compostaje y abono orgánico",
        "de": "Kreislauflandwirtschaft mit Kompostierung und Gülle"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Gray Crown Crane rehabilitation and release program",
        "fr": "Programme de réhabilitation et de relâche de la Grue royale",
        "es": "Programa de rehabilitación y liberación de la Grulla Coronada Gris",
        "de": "Rehabilitations- und Auswilderungsprogramm für Graukronenkraniche"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants for wildlife corridor and training center",
        "fr": "Subventions pour le couloir faunique et le centre de formation",
        "es": "Subvenciones para corredor de vida silvestre y centro de formación",
        "de": "Fördergelder für Wildtierkorridor und Ausbildungszentrum"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators for agroecological farming training institute",
        "fr": "Collaborateurs pour l'institut de formation en agriculture agroécologique",
        "es": "Colaboradores para instituto de formación en agricultura agroecológica",
        "de": "Kooperationspartner für das agroökologische Landwirtschafts-Ausbildungsinstitut"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Guaranteed offtake buyers like chefs and schools",
        "fr": "Acheteurs garantis comme des chefs cuisiniers et des écoles",
        "es": "Compradores garantizados como chefs y escuelas",
        "de": "Garantierte Abnahmekäufer wie Köche und Schulen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Land buyers committed to conservation vision",
        "fr": "Acquéreurs fonciers engagés dans la vision de conservation",
        "es": "Compradores de terrenos comprometidos con la visión de conservación",
        "de": "Landkäufer, die sich der Naturschutzvision verpflichtet haben"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Wildlife conservancy formal management plan support",
        "fr": "Soutien au plan de gestion formel de la réserve faunique",
        "es": "Apoyo al plan formal de gestión de la reserva de vida silvestre",
        "de": "Unterstützung bei der formellen Verwaltungsplanung für das Wildtierschutzgebiet"
      }
    }
  ],
  "gallery": []
}