{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754569568,
  "date": null,
  "description": {
    "en": "Iviani Farm, located in Makueni County, Kenya, is a transformative initiative aimed at empowering the local community through sustainable agriculture. By addressing overproduction and wastage, the farm provides a market for local farmers, with a special focus on mangoes and other fruits. It emphasizes women's empowerment, providing training and employment opportunities. Committed to food sustainability, Iviani Farm processes and exports its products while ensuring that local needs are met, fostering economic growth and community development.",
    "fr": "La ferme Iviani, située dans le comté de Makueni, au Kenya, est une initiative transformatrice visant à autonomiser la communauté locale par le biais de l'agriculture durable. En s'attaquant à la surproduction et au gaspillage, la ferme fournit un marché aux agriculteurs locaux, en mettant l'accent sur les mangues et d'autres fruits. Elle met l'accent sur l'autonomisation des femmes, en offrant des possibilités de formation et d'emploi. Engagée dans la durabilité alimentaire, Iviani Farm transforme et exporte ses produits tout en veillant à ce que les besoins locaux soient satisfaits, ce qui favorise la croissance économique et le développement de la communauté.",
    "es": "La granja Iviani, situada en el condado de Makueni (Kenia), es una iniciativa transformadora destinada a empoderar a la comunidad local mediante la agricultura sostenible. Al abordar la sobreproducción y el despilfarro, la granja proporciona un mercado a los agricultores locales, centrándose especialmente en los mangos y otras frutas. Hace hincapié en la capacitación de las mujeres, ofreciéndoles formación y oportunidades de empleo. Comprometida con la sostenibilidad alimentaria, Iviani Farm procesa y exporta sus productos al tiempo que garantiza la satisfacción de las necesidades locales, fomentando el crecimiento económico y el desarrollo de la comunidad.",
    "de": "Die Iviani Farm in Makueni County, Kenia, ist eine transformative Initiative, die die lokale Gemeinschaft durch nachhaltige Landwirtschaft stärken soll. Durch die Bekämpfung von Überproduktion und Abfall bietet die Farm einen Markt für lokale Bauern, der sich vor allem auf Mangos und andere Früchte konzentriert. Sie betont die Stärkung der Frauen, indem sie Ausbildungs- und Beschäftigungsmöglichkeiten anbietet. With a commitment to food sustainability, Iviani Farm processes and exports its products while ensuring that local needs are met, fostering economic growth and community development."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Iviani Farm",
    "en": "Iviani Farm",
    "fr": "Ferme d'Iviani",
    "es": "Granja Iviani",
    "de": "Bauernhof Iviani"
  },
  "pubId": 473652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Faidh",
      "lastname": "Mismo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ivianifarm.co.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Faith Muma and her co-founder husband launched EvianiFarm in Makweni County, Kenya, beginning with aquaculture using low-cost materials such as basic basins and piping. The venture was driven by unemployment challenges in Kenya and Faith's background in aquaculture from Jomo Kenyatta University of Agriculture and Technology.",
        "fr": "Faith Muma et son mari co-fondateur ont lancé EvianiFarm dans le comté de Makweni, au Kenya, en commençant par l'aquaculture à l'aide de matériaux bon marché tels que des bassins et des tuyaux de base. L'entreprise a été motivée par les défis du chômage au Kenya et par la formation de Faith en aquaculture à l'Université d'Agriculture et de Technologie Jomo Kenyatta.",
        "es": "Faith Muma y su esposo cofundador lanzaron EvianiFarm en el condado de Makweni, Kenia, comenzando con acuicultura utilizando materiales de bajo costo como recipientes básicos y tuberías. La iniciativa fue impulsada por los desafíos del desempleo en Kenia y la formación de Faith en acuicultura en la Universidad de Agricultura y Tecnología Jomo Kenyatta.",
        "de": "Faith Muma und ihr Mitgründer und Ehemann gründeten EvianiFarm im Makweni County, Kenia, und begannen mit der Aquakultur unter Verwendung kostengünstiger Materialien wie einfacher Becken und Rohre. Das Unternehmen wurde durch die Herausforderungen der Arbeitslosigkeit in Kenia und Faiths Hintergrund in der Aquakultur von der Jomo-Kenyatta-Universität für Landwirtschaft und Technologie angetrieben."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "EvianiFarm launched mango value addition processing after 95% of their 20-acre mango farm's harvest went to waste during COVID-19 due to collapsed export markets. The founder of the VIP drying machine provided it on a friendly loan arrangement, requiring only the cost of production to be returned initially.",
        "fr": "EvianiFarm a lancé la transformation à valeur ajoutée de mangues après que 95 % de la récolte de leur ferme de mangues de 20 acres ait été perdue pendant la COVID-19 en raison de l'effondrement des marchés d'exportation. Le fondateur de la machine de séchage VIP l'a mise à disposition sous forme de prêt amical, exigeant initialement uniquement le remboursement des coûts de production.",
        "es": "EvianiFarm lanzó el procesamiento de valor agregado del mango después de que el 95% de la cosecha de su granja de mango de 20 acres se desperdiciara durante el COVID-19 debido al colapso de los mercados de exportación. El fundador de la máquina de secado VIP la proporcionó mediante un acuerdo de préstamo amistoso, requiriendo inicialmente solo el retorno del costo de producción.",
        "de": "EvianiFarm startete die Verarbeitung von Mango-Mehrwertprodukten, nachdem 95 % der Ernte ihrer 20 Hektar großen Mangofarm während COVID-19 aufgrund zusammengebrochener Exportmärkte verschwendet wurde. Der Erfinder der VIP-Trocknungsmaschine stellte diese im Rahmen einer freundschaftlichen Darlehensvereinbarung zur Verfügung, wobei zunächst nur die Produktionskosten zurückgezahlt werden mussten."
      }
    },
    {
      "date": "2021-2024",
      "icon": "sustainability",
      "text": {
        "en": "Post-harvest losses in the community were reduced to as low as 5%, and EvianiFarm became a ready premium market for over 5,000 small-scale farmers, paying four times the price offered by other buyers. The farm extended mango shelf life from five days to over 24 months through steam-powered drying technology.",
        "fr": "Les pertes post-récolte dans la communauté ont été réduites à seulement 5 %, et EvianiFarm est devenu un marché premium privilégié pour plus de 5 000 petits agriculteurs, leur offrant quatre fois le prix proposé par les autres acheteurs. La ferme a prolongé la durée de conservation des mangues de cinq jours à plus de 24 mois grâce à une technologie de séchage à la vapeur.",
        "es": "Las pérdidas postcosecha en la comunidad se redujeron hasta un 5%, y EvianiFarm se convirtió en un mercado premium consolidado para más de 5,000 agricultores a pequeña escala, pagando cuatro veces el precio ofrecido por otros compradores. La granja extendió la vida útil del mango de cinco días a más de 24 meses mediante tecnología de secado a vapor.",
        "de": "Die Nachernteverluste in der Gemeinde wurden auf bis zu 5 % reduziert, und EvianiFarm wurde zu einem zuverlässigen Premiummarkt für über 5.000 Kleinbauern, die das Vierfache des von anderen Käufern angebotenen Preises erhielten. Der Betrieb verlängerte die Haltbarkeit von Mangos durch dampfbetriebene Trocknungstechnologie von fünf Tagen auf über 24 Monate."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "EvianiFarm fully repaid the seven-million-shilling VIP machine loan within three years, demonstrating the financial viability of the business. The farm had grown to employ over 50 people, with 75% being women from the local community.",
        "fr": "EvianiFarm a intégralement remboursé le prêt de sept millions de shillings pour la machine VIP en trois ans, démontrant ainsi la viabilité financière de l'entreprise. La ferme avait grandi pour employer plus de 50 personnes, dont 75 % de femmes issues de la communauté locale.",
        "es": "EvianiFarm reembolsó íntegramente el préstamo de la máquina VIP de siete millones de chelines en tres años, demostrando la viabilidad financiera del negocio. La granja había crecido hasta emplear a más de 50 personas, con un 75% siendo mujeres de la comunidad local.",
        "de": "EvianiFarm tilgte das Darlehen für die VIP-Maschine in Höhe von sieben Millionen Schilling innerhalb von drei Jahren vollständig und bewies damit die wirtschaftliche Tragfähigkeit des Unternehmens. Der Betrieb war auf über 50 Mitarbeiter angewachsen, von denen 75 % Frauen aus der lokalen Gemeinschaft waren."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "EvianiFarm opened a second branch along Mombasa Road serving Kitui and surrounding areas. The farm also launched a parallel animal feed brand called Befa Feeds and an aquaculture training project spanning Makweni, Taita Taveta, and Kilifi counties.",
        "fr": "EvianiFarm a ouvert une deuxième succursale le long de la route de Mombasa, desservant Kitui et les zones environnantes. La ferme a également lancé une marque parallèle d'alimentation animale appelée Befa Feeds ainsi qu'un projet de formation en aquaculture couvrant les comtés de Makweni, Taita Taveta et Kilifi.",
        "es": "EvianiFarm abrió una segunda sucursal en la carretera de Mombasa, atendiendo a Kitui y las áreas circundantes. La granja también lanzó una marca paralela de alimento animal llamada Befa Feeds y un proyecto de capacitación en acuicultura que abarca los condados de Makweni, Taita Taveta y Kilifi.",
        "de": "EvianiFarm eröffnete eine zweite Niederlassung entlang der Mombasa Road, die Kitui und die umliegenden Gebiete bedient. Der Betrieb lancierte außerdem eine parallele Tierfuttermarke namens Befa Feeds sowie ein Aquakultur-Schulungsprojekt, das die Countys Makweni, Taita Taveta und Kilifi umfasst."
      }
    },
    {
      "date": "2024-2029",
      "icon": "growth",
      "text": {
        "en": "EvianiFarm's five-year vision targets five value addition facilities across different regions of Kenya, alongside a mobile processing unit capable of travelling to farming communities to process and package produce on-site. Expansion financing through matching grants and investor partnerships is being actively pursued.",
        "fr": "La vision à cinq ans d'EvianiFarm vise l'établissement de cinq unités de transformation à valeur ajoutée dans différentes régions du Kenya, ainsi qu'une unité mobile de traitement capable de se déplacer dans les communautés agricoles pour transformer et conditionner les produits sur place. Le financement de l'expansion par le biais de subventions de contrepartie et de partenariats avec des investisseurs est activement recherché.",
        "es": "La visión quinquenal de EvianiFarm apunta a cinco instalaciones de valor agregado en diferentes regiones de Kenia, junto con una unidad de procesamiento móvil capaz de trasladarse a las comunidades agrícolas para procesar y empacar productos en el lugar. La financiación para la expansión a través de subvenciones equiparadas y alianzas con inversores se está persiguiendo activamente.",
        "de": "Die Fünfjahresvision von EvianiFarm zielt auf fünf Mehrwertverarbeitungsanlagen in verschiedenen Regionen Kenias ab, ergänzt durch eine mobile Verarbeitungseinheit, die in der Lage ist, landwirtschaftliche Gemeinden aufzusuchen, um Produkte vor Ort zu verarbeiten und zu verpacken. Die Expansionsfinanzierung durch Matching-Grants und Investorenpartnerschaften wird aktiv vorangetrieben."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Premium price ready market for small farmers",
        "fr": "Marché à prix premium prêt pour les petits agriculteurs",
        "es": "Mercado listo con precios premium para pequeños agricultores",
        "de": "Markt mit Premiumpreisen für Kleinbauern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Extends fruit shelf life up to 24 months",
        "fr": "Prolonge la durée de conservation des fruits jusqu'à 24 mois",
        "es": "Extiende la vida útil de la fruta hasta 24 meses",
        "de": "Verlängert die Haltbarkeit von Früchten auf bis zu 24 Monate"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Agronomist support and farming training provided",
        "fr": "Soutien agronomique et formation agricole fournis",
        "es": "Apoyo agronómico y capacitación agrícola proporcionados",
        "de": "Agraringenieur-Unterstützung und landwirtschaftliche Schulungen werden bereitgestellt"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for women and people with disabilities",
        "fr": "Emploi pour les femmes et les personnes handicapées",
        "es": "Empleo para mujeres y personas con discapacidad",
        "de": "Beschäftigung für Frauen und Menschen mit Behinderungen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaboration with research bodies on animal feed",
        "fr": "Collaboration avec des organismes de recherche sur l'alimentation animale",
        "es": "Colaboración con organismos de investigación en alimentación animal",
        "de": "Zusammenarbeit mit Forschungseinrichtungen zu Tierfutter"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Mobile processing unit serving remote regions",
        "fr": "Unité de traitement mobile au service des régions éloignées",
        "es": "Unidad móvil de procesamiento al servicio de regiones remotas",
        "de": "Mobile Verarbeitungseinheit für abgelegene Regionen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants or matching funds for expansion",
        "fr": "Subventions ou fonds de contrepartie pour l'expansion",
        "es": "Subvenciones o fondos de contrapartida para la expansión",
        "de": "Zuschüsse oder Matching-Fonds für die Expansion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for dried fruits and vegetables",
        "fr": "Acheteurs de fruits et légumes séchés",
        "es": "Compradores de frutas y verduras deshidratadas",
        "de": "Käufer für getrocknetes Obst und Gemüse"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Organizations to collaborate with farmers",
        "fr": "Organisations pour collaborer avec les agriculteurs",
        "es": "Organizaciones para colaborar con agricultores",
        "de": "Organisationen zur Zusammenarbeit mit Landwirten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small-scale farmers to source produce",
        "fr": "Petits agriculteurs pour s'approvisionner en produits",
        "es": "Agricultores a pequeña escala para abastecerse de productos",
        "de": "Kleinbauern als Lieferanten von Agrarprodukten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research bodies for sustainable feed formulation",
        "fr": "Organismes de recherche pour la formulation durable d'aliments",
        "es": "Organismos de investigación para la formulación sostenible de piensos",
        "de": "Forschungseinrichtungen für nachhaltige Futterformulierung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Women and youth for employment training",
        "fr": "Femmes et jeunes pour la formation à l'emploi",
        "es": "Mujeres y jóvenes para capacitación laboral",
        "de": "Frauen und Jugendliche für Beschäftigungsschulungen"
      }
    }
  ],
  "gallery": []
}