{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754573224,
  "date": null,
  "description": {
    "en": "The Mwamweni Mart initiative in Mombasa, Kenya, focuses on empowering the local community by transforming coconut waste into beautiful handmade mats. The project not only creates jobs, but also promotes environmental sustainability by using materials that would otherwise be discarded. The initiative operates on a model based on community, word-of-mouth marketing and local demand, with the goal of expanding its reach and formalizing its operations for greater impact.                          ",
    "fr": "L'initiative Mwamweni Mart, à Mombasa, au Kenya, vise à responsabiliser la communauté locale en transformant des déchets de noix de coco en magnifiques nattes faites à la main. Le projet crée non seulement des emplois, mais favorise également la durabilité environnementale en utilisant des matériaux qui seraient autrement mis au rebut. L'initiative fonctionne selon un modèle basé sur la communauté, le marketing de bouche à oreille et la demande locale, dans le but d'étendre sa portée et de formaliser ses opérations pour un plus grand impact.                          ",
    "es": "La iniciativa Mwamweni Mart, en Mombasa (Kenia), se centra en capacitar a la comunidad local transformando los residuos de coco en hermosas esteras hechas a mano. El proyecto no sólo crea puestos de trabajo, sino que también promueve la sostenibilidad medioambiental utilizando materiales que de otro modo se desecharían. La iniciativa funciona con un modelo basado en la comunidad, en el marketing boca a boca y en la demanda local, con el objetivo de ampliar su alcance y formalizar sus operaciones para lograr un mayor impacto.                          ",
    "de": "Die Mwamweni Mart Initiative in Mombasa, Kenia, konzentriert sich auf die Stärkung der lokalen Gemeinschaft durch die Wiederverwertung von Kokosnussabfällen in schöne handgefertigte Matten. Das Projekt schafft nicht nur Arbeitsplätze, sondern fördert auch die ökologische Nachhaltigkeit durch die Verwendung von Materialien, die ansonsten entsorgt würden. The initiative operates on a community-based model, relying on word-of-mouth marketing and local demand, while aiming to expand its reach and formalise its operations for greater impact.                          "
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Mwamweni Mart",
    "en": "Mwamweni Mart",
    "fr": "Mwamweni Mart",
    "es": "Mwamweni Mart",
    "de": "Mwamweni-Markt"
  },
  "pubId": 473752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Oscar",
      "lastname": "Mwangusu"
    }
  ],
  "thematic": [
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1997",
      "icon": "start",
      "text": {
        "en": "Oscar began working at an Indian-owned company that produced doormats and related coconut fiber products, where he learned all aspects of the trade including weaving, belting, trimming, and spinning.",
        "fr": "Oscar a commencé à travailler dans une entreprise appartenant à des Indiens qui produisait des paillassons et des produits connexes en fibre de noix de coco, où il a appris tous les aspects du métier, notamment le tissage, le cerclage, la coupe et la filature.",
        "es": "Oscar comenzó a trabajar en una empresa de propietarios indios que producía felpudos y productos relacionados con la fibra de coco, donde aprendió todos los aspectos del oficio, incluyendo el tejido, el encintado, el recorte y el hilado.",
        "de": "Oscar begann bei einem indischen Unternehmen zu arbeiten, das Fußmatten und verwandte Kokosfaserprodukte herstellte, wo er alle Aspekte des Handwerks erlernte, einschließlich Weben, Gurten, Trimmen und Spinnen."
      }
    },
    {
      "date": "2007",
      "icon": "milestone",
      "text": {
        "en": "Oscar left the Indian-owned company after a decade of training and skill development, departing with full knowledge of the doormat production process.",
        "fr": "Oscar a quitté l'entreprise appartenant à des Indiens après une décennie de formation et de développement des compétences, en partant avec une connaissance complète du processus de fabrication des paillassons.",
        "es": "Oscar dejó la empresa de propietarios indios tras una década de formación y desarrollo de habilidades, partiéndose con pleno conocimiento del proceso de producción de felpudos.",
        "de": "Oscar verließ das indische Unternehmen nach einem Jahrzehnt der Ausbildung und Kompetenzentwicklung und schied mit vollständigem Wissen über den Fußmattenproduktionsprozess aus."
      }
    },
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Oscar founded his own doormat business, Momweni Mat, starting independently from home using coconut fiber to produce handmade doormats and related products.",
        "fr": "Oscar a fondé sa propre entreprise de paillassons, Momweni Mat, en démarrant de manière indépendante depuis chez lui en utilisant de la fibre de noix de coco pour produire des paillassons artisanaux et des produits connexes.",
        "es": "Oscar fundó su propio negocio de felpudos, Momweni Mat, comenzando de forma independiente desde casa utilizando fibra de coco para producir felpudos artesanales y productos relacionados.",
        "de": "Oscar gründete sein eigenes Fußmattenunternehmen, Momweni Mat, und startete unabhängig von zu Hause aus, indem er Kokosfasern verwendete, um handgefertigte Fußmatten und verwandte Produkte herzustellen."
      }
    },
    {
      "date": "2009-present",
      "icon": "growth",
      "text": {
        "en": "Oscar expanded the operation by training over 100 community members, including women and youth, creating flexible employment paid per completed work order.",
        "fr": "Oscar a développé l'activité en formant plus de 100 membres de la communauté, dont des femmes et des jeunes, créant ainsi un emploi flexible rémunéré par bon de travail complété.",
        "es": "Oscar amplió la operación capacitando a más de 100 miembros de la comunidad, incluidas mujeres y jóvenes, creando empleo flexible remunerado por orden de trabajo completada.",
        "de": "Oscar erweiterte den Betrieb, indem er über 100 Gemeindemitglieder schulte, darunter Frauen und Jugendliche, und flexible Beschäftigung schuf, die pro abgeschlossenem Arbeitsauftrag vergütet wird."
      }
    },
    {
      "date": "2009-present",
      "icon": "sustainability",
      "text": {
        "en": "The initiative developed a circular economy model repurposing coconut waste into doormats, coco peat for seedlings, and organic fertilizer, reducing environmental pollution in the coastal region.",
        "fr": "L'initiative a développé un modèle d'économie circulaire qui réutilise les déchets de noix de coco pour fabriquer des paillassons, de la tourbe de coco pour les semis et de l'engrais organique, réduisant ainsi la pollution environnementale dans la région côtière.",
        "es": "La iniciativa desarrolló un modelo de economía circular que reutiliza los residuos de coco para fabricar felpudos, turba de coco para semilleros y fertilizante orgánico, reduciendo la contaminación ambiental en la región costera.",
        "de": "Die Initiative entwickelte ein Kreislaufwirtschaftsmodell, das Kokosnussabfälle zu Fußmatten, Kokostorf für Setzlinge und organischen Dünger verarbeitet und so die Umweltverschmutzung in der Küstenregion reduziert."
      }
    },
    {
      "date": "present",
      "icon": "challenge",
      "text": {
        "en": "The business continues to face significant challenges including limited market access relying solely on word of mouth, lack of storage capital, high transport costs, and no formal support from government or partner organizations.",
        "fr": "L'entreprise continue de faire face à des défis importants, notamment un accès limité au marché reposant uniquement sur le bouche-à-oreille, un manque de capital de stockage, des coûts de transport élevés et aucun soutien formel de la part du gouvernement ou d'organisations partenaires.",
        "es": "El negocio continúa enfrentando desafíos significativos, entre ellos el acceso limitado al mercado dependiendo únicamente del boca a boca, la falta de capital para almacenamiento, los elevados costos de transporte y la ausencia de apoyo formal por parte del gobierno u organizaciones asociadas.",
        "de": "Das Unternehmen steht weiterhin vor erheblichen Herausforderungen, darunter eingeschränkter Marktzugang, der ausschließlich auf Mundpropaganda beruht, mangelndes Lagerkapital, hohe Transportkosten und keine formelle Unterstützung durch Regierung oder Partnerorganisationen."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Employment and income for local community members",
        "fr": "Emploi et revenus pour les membres de la communauté locale",
        "es": "Empleo e ingresos para los miembros de la comunidad local",
        "de": "Beschäftigung und Einkommen für lokale Gemeinschaftsmitglieder"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Skills training in mat weaving and fiber processing",
        "fr": "Formation aux compétences en tissage de nattes et traitement des fibres",
        "es": "Capacitación en tejido de esteras y procesamiento de fibras",
        "de": "Qualifikationstraining in Mattenweben und Faserverarbeitung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Repurposed coconut waste into handmade products",
        "fr": "Déchets de noix de coco reconvertis en produits artisanaux",
        "es": "Residuos de coco reutilizados en productos artesanales",
        "de": "Wiederverwendung von Kokosnussabfällen zu handgefertigten Produkten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Handmade doormats and mats sold locally",
        "fr": "Paillassons et nattes artisanaux vendus localement",
        "es": "Felpudos y esteras artesanales vendidos localmente",
        "de": "Handgefertigte Türmatten und Matten werden lokal verkauft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Organic coconut fiber sold as crop biofertilizer",
        "fr": "Fibre de noix de coco biologique vendue comme bioengrais agricole",
        "es": "Fibra orgánica de coco vendida como biofertilizante para cultivos",
        "de": "Organische Kokosfaser wird als biologischer Pflanzendünger verkauft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training for women's groups and youth",
        "fr": "Formation pour les groupes de femmes et les jeunes",
        "es": "Capacitación para grupos de mujeres y jóvenes",
        "de": "Schulungen für Frauengruppen und Jugendliche"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Reliable market access to sell products",
        "fr": "Accès fiable au marché pour vendre les produits",
        "es": "Acceso confiable al mercado para vender productos",
        "de": "Zuverlässiger Marktzugang zum Verkauf von Produkten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Capital investment to scale production",
        "fr": "Investissement en capital pour augmenter la production",
        "es": "Inversión de capital para escalar la producción",
        "de": "Kapitalinvestitionen zur Skalierung der Produktion"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partners to assist with business formalization",
        "fr": "Partenaires pour aider à la formalisation de l'entreprise",
        "es": "Socios para ayudar con la formalización del negocio",
        "de": "Partner zur Unterstützung bei der Unternehmensformalisierung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Machinery to mechanize manual production",
        "fr": "Machines pour mécaniser la production manuelle",
        "es": "Maquinaria para mecanizar la producción manual",
        "de": "Maschinen zur Mechanisierung der manuellen Produktion"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Youth to train and join the craft",
        "fr": "Jeunes à former et à intégrer dans l'artisanat",
        "es": "Jóvenes para capacitar y unirse al oficio",
        "de": "Jugendliche zum Ausbilden und Einsteigen in das Handwerk"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Consistent coconut fiber supply access",
        "fr": "Accès régulier à l'approvisionnement en fibre de coco",
        "es": "Acceso constante al suministro de fibra de coco",
        "de": "Kontinuierlicher Zugang zu Kokosfaserlieferungen"
      }
    }
  ],
  "gallery": []
}