{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754573397,
  "date": null,
  "description": {
    "en": "The Kilifi Beauty Jewel initiative in Kenya focuses on reusing coconut shells to turn them into beautiful jewelry and household utensils. Stemming from local traditions, this project not only preserves cultural heritage, but also provides income to the community. Despite challenges such as land conflicts and limited market access, the initiative employs local artisans and aims to create sustainable livelihoods while promoting eco-friendly practices. The goal is to increase visibility and direct market access for their unique products.",
    "fr": "L'initiative Kilifi Beauty Jewel, au Kenya, se concentre sur la réutilisation des coquilles de noix de coco pour en faire de magnifiques bijoux et ustensiles ménagers. Issu des traditions locales, ce projet permet non seulement de préserver le patrimoine culturel, mais aussi de fournir des revenus à la communauté. Malgré des difficultés telles que les conflits fonciers et l'accès limité au marché, l'initiative emploie des artisans locaux et vise à créer des moyens de subsistance durables tout en promouvant des pratiques respectueuses de l'environnement. L'objectif est d'accroître la visibilité et l'accès direct au marché pour leurs produits uniques.",
    "es": "La iniciativa Kilifi Beauty Jewel, en Kenia, se centra en reutilizar las cáscaras de coco para convertirlas en hermosas joyas y utensilios domésticos. Surgido de las tradiciones locales, este proyecto no sólo preserva el patrimonio cultural, sino que también proporciona ingresos a la comunidad. A pesar de las dificultades, como los conflictos por la tierra y el acceso limitado al mercado, la iniciativa emplea a artesanos locales y pretende crear medios de vida sostenibles al tiempo que promueve prácticas ecológicas. El objetivo es aumentar la visibilidad y el acceso directo al mercado de sus productos únicos.",
    "de": "Die Kilifi Beauty Jewel-Initiative in Kenia konzentriert sich auf die Wiederverwendung von Kokosnussschalen in wunderschönen Schmuck und Haushaltsgegenständen. Dieses Projekt, das aus lokalen Traditionen stammt, bewahrt nicht nur das kulturelle Erbe, sondern verschafft der Gemeinde auch ein Einkommen. Trotz Herausforderungen wie Landkonflikten und begrenztem Marktzugang beschäftigt die Initiative lokale Handwerker und zielt auf die Schaffung eines nachhaltigen Lebensunterhalts ab, während sie gleichzeitig umweltfreundliche Praktiken fördert. Ziel ist es, die Sichtbarkeit und den direkten Marktzugang für ihre einzigartigen Produkte zu verbessern."
  },
  "field": [
    "design"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": " Kilifi Beauty Jewel",
    "fr": " Kilifi Beauty Jewel",
    "es": " Joya de belleza de Kilifi",
    "de": " Kilifi Beauty Jewel"
  },
  "pubId": 473852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Safari",
      "lastname": "Mangi"
    }
  ],
  "thematic": [
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1950s",
      "icon": "start",
      "text": {
        "en": "The founder's father began making jewelry and household utensils from coconut shells in Kenya's coastal region, originally as a hobby rather than a business.",
        "fr": "Le père du fondateur a commencé à fabriquer des bijoux et des ustensiles ménagers à partir de coques de noix de coco dans la région côtière du Kenya, au départ comme passe-temps plutôt que comme activité commerciale.",
        "es": "El padre del fundador comenzó a fabricar joyas y utensilios domésticos a partir de cáscaras de coco en la región costera de Kenia, originalmente como pasatiempo y no como negocio.",
        "de": "Der Vater des Gründers begann in Kenias Küstenregion, Schmuck und Haushaltsgegenstände aus Kokosnussschalen herzustellen – ursprünglich als Hobby und nicht als Geschäft."
      }
    },
    {
      "date": "1986",
      "icon": "milestone",
      "text": {
        "en": "The current enterprise formally began around 1986, when the founder learned the craft from his father and started developing it into a source of income.",
        "fr": "L'entreprise actuelle a officiellement débuté vers 1986, lorsque le fondateur a appris le métier auprès de son père et a commencé à en faire une source de revenus.",
        "es": "La empresa actual comenzó formalmente alrededor de 1986, cuando el fundador aprendió el oficio de su padre y comenzó a desarrollarlo como fuente de ingresos.",
        "de": "Das heutige Unternehmen wurde formell um 1986 gegründet, als der Gründer das Handwerk von seinem Vater erlernte und begann, es zu einer Einkommensquelle weiterzuentwickeln."
      }
    },
    {
      "date": "pre-disruption",
      "icon": "growth",
      "text": {
        "en": "At its peak, the operation employed over 10 people including collectors and producers, selling handmade coconut shell products to wholesalers and curio shops serving tourists.",
        "fr": "À son apogée, l'activité employait plus de 10 personnes, dont des collecteurs et des producteurs, vendant des produits artisanaux en coques de noix de coco à des grossistes et des boutiques de souvenirs destinées aux touristes.",
        "es": "En su apogeo, la operación empleaba a más de 10 personas entre recolectores y productores, vendiendo productos artesanales de cáscara de coco a mayoristas y tiendas de curiosidades que atendían a turistas.",
        "de": "Auf dem Höhepunkt beschäftigte der Betrieb über 10 Personen, darunter Sammler und Produzenten, und verkaufte handgefertigte Kokosnussschalenprodukte an Großhändler und Souvenirläden für Touristen."
      }
    },
    {
      "date": "recent",
      "icon": "challenge",
      "text": {
        "en": "A land conflict resulted in the demolition of the founder's workshop, forcing him to scale back operations significantly and work from home with only three people: himself, his wife, and one assistant.",
        "fr": "Un conflit foncier a entraîné la démolition de l'atelier du fondateur, le contraignant à réduire considérablement ses activités et à travailler depuis chez lui avec seulement trois personnes : lui-même, sa femme et un assistant.",
        "es": "Un conflicto de tierras resultó en la demolición del taller del fundador, obligándolo a reducir significativamente las operaciones y trabajar desde casa con solo tres personas: él mismo, su esposa y un asistente.",
        "de": "Ein Landkonflikt führte zum Abriss der Werkstatt des Gründers, wodurch er den Betrieb erheblich einschränken und von zu Hause aus mit nur drei Personen arbeiten musste: er selbst, seine Frau und ein Assistent."
      }
    },
    {
      "date": "present",
      "icon": "sustainability",
      "text": {
        "en": "Despite reduced scale, the business remains viable, providing income for school fees and household needs, with products continuing to sell through wholesalers and retailers to tourists.",
        "fr": "Malgré une échelle réduite, l'entreprise reste viable, générant des revenus pour les frais de scolarité et les besoins du foyer, avec des produits qui continuent à être vendus par des grossistes et des détaillants aux touristes.",
        "es": "A pesar de la reducción de escala, el negocio sigue siendo viable, proporcionando ingresos para gastos escolares y necesidades del hogar, con productos que continúan vendiéndose a través de mayoristas y minoristas a turistas.",
        "de": "Trotz des reduzierten Umfangs bleibt das Unternehmen rentabel, sichert Einnahmen für Schulgebühren und den Haushaltsbedarf, und die Produkte werden weiterhin über Großhändler und Einzelhändler an Touristen verkauft."
      }
    },
    {
      "date": "future",
      "icon": "expansion",
      "text": {
        "en": "The founder aims to resolve the land dispute, rebuild a functional workshop near a town center, and expand to create direct market access and employment for community members.",
        "fr": "Le fondateur souhaite résoudre le litige foncier, reconstruire un atelier fonctionnel près d'un centre-ville, et se développer afin de créer un accès direct au marché et des emplois pour les membres de la communauté.",
        "es": "El fundador tiene como objetivo resolver la disputa de tierras, reconstruir un taller funcional cerca de un centro urbano y expandirse para crear acceso directo al mercado y empleo para los miembros de la comunidad.",
        "de": "Der Gründer strebt an, den Landstreit beizulegen, eine funktionsfähige Werkstatt in der Nähe eines Stadtzentrums wiederaufzubauen und den direkten Marktzugang sowie Arbeitsplätze für Gemeindemitglieder zu schaffen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Repurposed coconut shells into useful products",
        "fr": "Réutilisation des coques de noix de coco en produits utiles",
        "es": "Cáscaras de coco reutilizadas en productos útiles",
        "de": "Kokosnussschalen zu nützlichen Produkten umfunktioniert"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Handcrafted goods sold to curio shops",
        "fr": "Produits artisanaux vendus aux boutiques de souvenirs",
        "es": "Artículos artesanales vendidos a tiendas de curiosidades",
        "de": "Handgefertigte Waren an Souveniirläden verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Income and employment for local community",
        "fr": "Revenus et emplois pour la communauté locale",
        "es": "Ingresos y empleo para la comunidad local",
        "de": "Einkommen und Beschäftigung für die lokale Gemeinschaft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Skills training for local workers",
        "fr": "Formation aux compétences pour les travailleurs locaux",
        "es": "Capacitación en habilidades para trabajadores locales",
        "de": "Berufsausbildung für lokale Arbeitskräfte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Home utensils made from natural materials",
        "fr": "Ustensiles ménagers fabriqués à partir de matériaux naturels",
        "es": "Utensilios del hogar elaborados con materiales naturales",
        "de": "Haushaltsutensilien aus natürlichen Materialien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Customized jewelry and decor for tourists",
        "fr": "Bijoux et décorations personnalisés pour les touristes",
        "es": "Joyería y decoración personalizada para turistas",
        "de": "Individueller Schmuck und Dekor für Touristen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Direct market access bypassing wholesalers",
        "fr": "Accès direct au marché en contournant les grossistes",
        "es": "Acceso directo al mercado sin intermediarios mayoristas",
        "de": "Direkter Marktzugang unter Umgehung von Großhändlern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Dedicated workshop space near town center",
        "fr": "Espace d'atelier dédié près du centre-ville",
        "es": "Espacio de taller dedicado cerca del centro de la ciudad",
        "de": "Dedizierter Werkstattraum in der Nähe des Stadtzentrums"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial support to scale operations",
        "fr": "Soutien financier pour développer les opérations",
        "es": "Apoyo financiero para escalar operaciones",
        "de": "Finanzielle Unterstützung zur Skalierung des Betriebs"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Reliable coconut shell collectors from community",
        "fr": "Collecteurs fiables de coques de noix de coco issus de la communauté",
        "es": "Recolectores confiables de cáscaras de coco de la comunidad",
        "de": "Zuverlässige Kokosnussschalen-Sammler aus der Gemeinschaft"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Direct tourist and end-buyer connections",
        "fr": "Connexions directes avec les touristes et les acheteurs finaux",
        "es": "Conexiones directas con turistas y compradores finales",
        "de": "Direkte Verbindungen zu Touristen und Endkäufern"
      }
    }
  ],
  "gallery": []
}