{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754573397,
  "date": null,
  "description": {
    "en": "The Kilifi Beauty Jewel initiative in Kenya focuses on reusing coconut shells to turn them into beautiful jewelry and household utensils. Stemming from local traditions, this project not only preserves cultural heritage, but also provides income to the community. Despite challenges such as land conflicts and limited market access, the initiative employs local artisans and aims to create sustainable livelihoods while promoting eco-friendly practices. The goal is to increase visibility and direct market access for their unique products.",
    "fr": "L'initiative Kilifi Beauty Jewel, au Kenya, se concentre sur la réutilisation des coquilles de noix de coco pour en faire de magnifiques bijoux et ustensiles ménagers. Issu des traditions locales, ce projet permet non seulement de préserver le patrimoine culturel, mais aussi de fournir des revenus à la communauté. Malgré des difficultés telles que les conflits fonciers et l'accès limité au marché, l'initiative emploie des artisans locaux et vise à créer des moyens de subsistance durables tout en promouvant des pratiques respectueuses de l'environnement. L'objectif est d'accroître la visibilité et l'accès direct au marché pour leurs produits uniques.",
    "es": "La iniciativa Kilifi Beauty Jewel, en Kenia, se centra en reutilizar las cáscaras de coco para convertirlas en hermosas joyas y utensilios domésticos. Surgido de las tradiciones locales, este proyecto no sólo preserva el patrimonio cultural, sino que también proporciona ingresos a la comunidad. A pesar de las dificultades, como los conflictos por la tierra y el acceso limitado al mercado, la iniciativa emplea a artesanos locales y pretende crear medios de vida sostenibles al tiempo que promueve prácticas ecológicas. El objetivo es aumentar la visibilidad y el acceso directo al mercado de sus productos únicos.",
    "de": "Die Kilifi Beauty Jewel-Initiative in Kenia konzentriert sich auf die Wiederverwendung von Kokosnussschalen in wunderschönen Schmuck und Haushaltsgegenständen. Dieses Projekt, das aus lokalen Traditionen stammt, bewahrt nicht nur das kulturelle Erbe, sondern verschafft der Gemeinde auch ein Einkommen. Trotz Herausforderungen wie Landkonflikten und begrenztem Marktzugang beschäftigt die Initiative lokale Handwerker und zielt auf die Schaffung eines nachhaltigen Lebensunterhalts ab, während sie gleichzeitig umweltfreundliche Praktiken fördert. Ziel ist es, die Sichtbarkeit und den direkten Marktzugang für ihre einzigartigen Produkte zu verbessern."
  },
  "field": [
    "design"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": " Kilifi Beauty Jewel",
    "fr": " Kilifi Beauty Jewel",
    "es": " Joya de belleza de Kilifi",
    "de": " Kilifi Beauty Jewel"
  },
  "pubId": 473852,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
