{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754573564,
  "date": null,
  "description": {
    "en": "Kibois Breeders is a rural training project in Kenya that provides quality breeding stock to smallholder farmers in ten counties. The initiative aims to improve livestock genetics, enabling farmers to achieve greater weight gain in sheep, thereby improving their livelihoods. The project began in 2020 and has since expanded, with government and NGO collaboration. The initiative emphasizes the importance of proper husbandry practices, record keeping and community training to ensure sustainable livestock farming. The farm has grown to about five hectares and is home to 200-500 sheep, and aims to become a model for husbandry practices in the region. Isaac's vision includes expanding Kibois' reach nationally and internationally, promoting quality livestock and supporting local economies.",
    "fr": "Kibois Breeders est un projet d'autonomisation rurale au Kenya qui fournit des animaux reproducteurs de qualité aux petits exploitants agricoles dans dix comtés. L'initiative vise à améliorer la génétique du bétail, permettant aux agriculteurs d'obtenir un gain de poids plus important chez les moutons, améliorant ainsi leurs moyens de subsistance. Le projet a démarré en 2020 et s'est développé depuis, avec la collaboration du gouvernement et des ONG. L'initiative souligne l'importance de pratiques d'élevage appropriées, de la tenue de registres et de la formation de la communauté pour garantir un élevage durable. La ferme s'est agrandie pour atteindre environ cinq hectares et abrite entre 200 et 500 moutons. Elle vise à devenir un modèle de pratiques d'élevage dans la région. La vision d'Isaac consiste à étendre la portée de Kibois au niveau national et international, à promouvoir l'élevage de qualité et à soutenir les économies locales.",
    "es": "Los criadores de Kibois son un proyecto de capacitación rural en Kenia que proporciona ganado reproductor de calidad a pequeños agricultores de diez condados. La iniciativa tiene como objetivo mejorar la genética del ganado, permitiendo a los ganaderos lograr un mayor aumento de peso en las ovejas, mejorando así sus medios de vida. El proyecto comenzó en 2020 y desde entonces se ha ampliado, con la colaboración del gobierno y de ONG. La iniciativa hace hincapié en la importancia de unas prácticas de cría adecuadas, el mantenimiento de registros y la formación de la comunidad para garantizar una ganadería sostenible. La granja ha crecido hasta ocupar unas cinco hectáreas y alberga entre 200 y 500 ovejas, y aspira a convertirse en un modelo de prácticas de cría en la región. La visión de Isaac incluye ampliar el alcance de Kibois a escala nacional e internacional, promoviendo la ganadería de calidad y apoyando las economías locales.",
    "de": "Die Kibois-Züchter sind ein Projekt zur Stärkung des ländlichen Raums in Kenia, das Kleinbauern in zehn Bezirken mit qualitativ hochwertigem Zuchtmaterial versorgt. Die Initiative zielt auf die Verbesserung der Viehzuchtgenetik ab, wodurch die Landwirte eine bessere Gewichtszunahme bei ihren Tieren erreichen und so ihren Lebensunterhalt verbessern können. Das Projekt begann im Jahr 2020 und wurde seitdem durch Partnerschaften mit der Regierung und NGOs ausgeweitet. Die Initiative betont die Bedeutung von guten Zuchtpraktiken, Rekordhaltung und Gemeinschaftsausbildung, um eine nachhaltige Landwirtschaft zu gewährleisten. Der Hof ist auf etwa fünf Hektar angewachsen, beherbergt 200 bis 500 Schafe und soll zu einem Vorbild für Zuchtpraktiken in der Region werden. Isaacs Vision umfasst die Ausweitung von Kibois' Reichweite auf nationaler und internationaler Ebene, die Förderung von Qualitätsvieh und die Unterstützung der lokalen Wirtschaft."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nl": "Kibois Breeders",
    "en": "Kibois Breeders",
    "fr": "Éleveurs de Kibois",
    "es": "Criadores de Kibois",
    "de": "Kibois Züchter"
  },
  "pubId": 473952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Isaac",
      "lastname": "Kosgei"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://kiboisbreeders.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Isaac founded Kibois Breeders during the COVID-19 pandemic, starting as a family initiative focused on sheep and goat breeding using the family name as the brand.",
        "fr": "Isaac a fondé Kibois Breeders pendant la pandémie de COVID-19, en commençant comme une initiative familiale axée sur l'élevage de moutons et de chèvres, utilisant le nom de famille comme marque.",
        "es": "Isaac fundó Kibois Breeders durante la pandemia de COVID-19, comenzando como una iniciativa familiar enfocada en la cría de ovejas y cabras utilizando el nombre familiar como marca.",
        "de": "Isaac gründete Kibois Breeders während der COVID-19-Pandemie als Familieninitiative mit Schwerpunkt auf Schaf- und Ziegenzucht, wobei der Familienname als Marke verwendet wurde."
      }
    },
    {
      "date": "2020-2023",
      "icon": "growth",
      "text": {
        "en": "The farm grew from a family operation to employing 10 contracted staff, expanding to approximately five acres and holding 200 to 500 animals.",
        "fr": "La ferme est passée d'une exploitation familiale à l'emploi de 10 employés sous contrat, s'étendant sur environ cinq acres et accueillant entre 200 et 500 animaux.",
        "es": "La granja creció de una operación familiar a emplear 10 empleados contratados, expandiéndose a aproximadamente cinco acres y manteniendo entre 200 y 500 animales.",
        "de": "Der Betrieb wuchs von einem Familienunternehmen zu einem Betrieb mit 10 Vertragsangestellten, erweiterte sich auf etwa fünf Hektar und hielt zwischen 200 und 500 Tiere."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "Kibois established partnerships with GIZ, FAO, Kenya Climate Smart Agriculture, and county governments across more than 22 Kenyan counties, supplying premium breeding stock and training to smallholder farmers.",
        "fr": "Kibois a établi des partenariats avec la GIZ, la FAO, Kenya Climate Smart Agriculture et des gouvernements de comtés dans plus de 22 comtés kényans, fournissant des animaux reproducteurs de qualité supérieure et des formations aux petits agriculteurs.",
        "es": "Kibois estableció alianzas con GIZ, FAO, Agricultura Climáticamente Inteligente de Kenia y gobiernos de condados en más de 22 condados kenianos, suministrando ganado reproductor de primera calidad y capacitación a agricultores de pequeña escala.",
        "de": "Kibois etablierte Partnerschaften mit GIZ, FAO, Kenya Climate Smart Agriculture und Kreisregierungen in mehr als 22 kenianischen Landkreisen und lieferte hochwertiges Zuchtvieh sowie Schulungen an Kleinbauern."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Kibois expanded internationally by sourcing breeding stock from South Africa and partnering with the Uganda Dopa Breed Breeders Association, training Ugandan farmers and preparing to distribute breeding stock there.",
        "fr": "Kibois s'est développé à l'international en s'approvisionnant en animaux reproducteurs depuis l'Afrique du Sud et en s'associant à l'Uganda Dopa Breed Breeders Association, formant des agriculteurs ougandais et se préparant à y distribuer des animaux reproducteurs.",
        "es": "Kibois se expandió internacionalmente obteniendo ganado reproductor de Sudáfrica y asociándose con la Asociación de Criadores de la Raza Dopa de Uganda, capacitando a agricultores ugandeses y preparándose para distribuir ganado reproductor allí.",
        "de": "Kibois expandierte international durch die Beschaffung von Zuchtvieh aus Südafrika und eine Partnerschaft mit der Uganda Dopa Breed Breeders Association, schulte ugandische Landwirte und bereitete die Verteilung von Zuchtvieh dort vor."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "On the day of the interview, Kibois dispatched 110 animals to Marsabit County and 106 to Samburu County as part of a Kenyan government rural empowerment project targeting 10 counties.",
        "fr": "Le jour de l'entretien, Kibois a expédié 110 animaux dans le comté de Marsabit et 106 dans le comté de Samburu dans le cadre d'un projet gouvernemental kényan d'autonomisation rurale ciblant 10 comtés.",
        "es": "El día de la entrevista, Kibois despachó 110 animales al Condado de Marsabit y 106 al Condado de Samburu como parte de un proyecto de empoderamiento rural del gobierno keniano dirigido a 10 condados.",
        "de": "Am Tag des Interviews schickte Kibois 110 Tiere in den Landkreis Marsabit und 106 in den Landkreis Samburu im Rahmen eines kenianischen staatlichen Programms zur ländlichen Förderung, das auf 10 Landkreise abzielt."
      }
    },
    {
      "date": "2025",
      "icon": "sustainability",
      "text": {
        "en": "Kibois planned a major international training event in July, bringing trainers from South Africa to build capacity among smallholder farmers toward an eventual export market in the Middle East.",
        "fr": "Kibois a planifié un grand événement international de formation en juillet, faisant venir des formateurs d'Afrique du Sud pour renforcer les capacités des petits agriculteurs en vue d'un éventuel marché d'exportation vers le Moyen-Orient.",
        "es": "Kibois planificó un importante evento internacional de capacitación en julio, trayendo instructores de Sudáfrica para desarrollar capacidades entre agricultores de pequeña escala con miras a un eventual mercado de exportación en el Medio Oriente.",
        "de": "Kibois plante im Juli eine große internationale Schulungsveranstaltung, bei der Trainer aus Südafrika Kapazitäten bei Kleinbauern aufbauen sollen, mit dem langfristigen Ziel eines Exportmarkts im Nahen Osten."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Quality breeding stock supplied to smallholder farmers",
        "fr": "Reproducteurs de qualité fournis aux petits exploitants agricoles",
        "es": "Ganado reproductor de calidad suministrado a agricultores de pequeña escala",
        "de": "Qualitätszuchttiere für Kleinbauern bereitgestellt"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training on sheep and goat farming practices",
        "fr": "Formation sur les pratiques d'élevage ovin et caprin",
        "es": "Capacitación en prácticas de cría de ovejas y cabras",
        "de": "Schulungen zu Schaf- und Ziegenhaltungspraktiken"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Breeding stock distributed across multiple counties",
        "fr": "Reproducteurs distribués dans plusieurs comtés",
        "es": "Ganado reproductor distribuido en múltiples condados",
        "de": "Zuchttiere in mehreren Landkreisen verteilt"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Farm visits for learning and knowledge sharing",
        "fr": "Visites de fermes pour l'apprentissage et le partage des connaissances",
        "es": "Visitas a granjas para el aprendizaje y el intercambio de conocimientos",
        "de": "Hofbesuche zum Lernen und Wissensaustausch"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Imported superior genetics from South Africa",
        "fr": "Génétique supérieure importée d'Afrique du Sud",
        "es": "Genética superior importada desde Sudáfrica",
        "de": "Überlegene Genetik aus Südafrika importiert"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to export market connections for farmers",
        "fr": "Accès aux connexions du marché d'exportation pour les agriculteurs",
        "es": "Acceso a conexiones con mercados de exportación para agricultores",
        "de": "Zugang zu Exportmarktverbindungen für Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Like-minded partners to empower farming communities",
        "fr": "Des partenaires partageant les mêmes idées pour autonomiser les communautés agricoles",
        "es": "Socios con ideas afines para empoderar a las comunidades agrícolas",
        "de": "Gleichgesinnte Partner zur Stärkung landwirtschaftlicher Gemeinschaften"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial support to subsidize breeding stock prices",
        "fr": "Soutien financier pour subventionner les prix du cheptel reproducteur",
        "es": "Apoyo financiero para subsidiar los precios del ganado reproductor",
        "de": "Finanzielle Unterstützung zur Subventionierung von Zuchttierpreisen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Smallholder farmers to join breeding program",
        "fr": "Petits agriculteurs à rejoindre le programme d'élevage",
        "es": "Agricultores de pequeña escala para unirse al programa de cría",
        "de": "Kleinbauern zur Teilnahme am Zuchtprogramm"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Training capacity building for farmers monthly",
        "fr": "Renforcement des capacités de formation pour les agriculteurs mensuellement",
        "es": "Capacitación y formación mensual para agricultores",
        "de": "Monatliche Schulungs- und Kapazitätsaufbaumaßnahmen für Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to export market in Middle East",
        "fr": "Accès au marché d'exportation au Moyen-Orient",
        "es": "Acceso al mercado de exportación en el Medio Oriente",
        "de": "Zugang zum Exportmarkt im Nahen Osten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Premium breeding stock from South Africa",
        "fr": "Cheptel reproducteur de qualité supérieure provenant d'Afrique du Sud",
        "es": "Ganado reproductor premium de Sudáfrica",
        "de": "Hochwertiges Zuchtmaterial aus Südafrika"
      }
    }
  ],
  "gallery": []
}