{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754574041,
  "date": null,
  "description": {
    "en": "Kuza is a social enterprise focused on empowering young agricultural entrepreneurs in Kenya and beyond. Founded by a visionary couple, it leverages technology and microlearning to improve young people's farming practices and entrepreneurial vision. With a decentralized model, Kuza connects young entrepreneurs with farmers, fostering a supportive ecosystem that promotes agency, dignity and choice. Its mission is to create sustainable impact by transforming agriculture into a viable business for the next generation.",
    "fr": "Kuza est une entreprise sociale dont l'objectif est d'autonomiser les jeunes entrepreneurs agricoles au Kenya et au-delà. Fondée par un couple visionnaire, elle s'appuie sur la technologie et le microapprentissage pour améliorer les pratiques agricoles et la vision entrepreneuriale des jeunes. Grâce à un modèle décentralisé, Kuza met en relation les jeunes entrepreneurs et les agriculteurs, favorisant ainsi un écosystème de soutien qui encourage l'action, la dignité et le choix. Sa mission est de créer un impact durable en transformant l'agriculture en une activité viable pour la prochaine génération.",
    "es": "Kuza es una empresa social centrada en capacitar a jóvenes empresarios agrícolas de Kenia y otros países. Fundada por una pareja visionaria, aprovecha la tecnología y el microaprendizaje para mejorar las prácticas agrícolas y la visión empresarial de los jóvenes. Con un modelo descentralizado, Kuza conecta a jóvenes emprendedores con agricultores, fomentando un ecosistema de apoyo que promueve la agencia, la dignidad y la elección. Su misión es crear un impacto sostenible transformando la agricultura en un negocio viable para la próxima generación.",
    "de": "Kuza ist ein soziales Unternehmen, das sich auf die Befähigung junger Landwirte in Kenia und darüber hinaus konzentriert. Das von einem visionären Paar gegründete Unternehmen setzt Technologie und Mikroschulungen ein, um landwirtschaftliche Praktiken und unternehmerische Fähigkeiten unter Jugendlichen zu fördern. Mit einem dezentralisierten Modell verbindet Kuza Jungunternehmer mit Landwirten und fördert ein unterstützendes Ökosystem, das Selbstbestimmung, Würde und Wahlmöglichkeiten fördert. Ihre Mission ist es, nachhaltige Auswirkungen zu schaffen, indem sie die Landwirtschaft in ein lebensfähiges Geschäft für die nächste Generation umwandeln."
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Kuza One",
    "fr": "Kuza One",
    "es": "Kuza Uno",
    "de": "Kuza One"
  },
  "pubId": 474252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Joseph",
      "lastname": "Kamau, Rachael Akini, Brian Kikono, Steena Rulkiano"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.kuza.one",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Kuza Biashara was founded in Kenya by Indian tech entrepreneurs Shree and his wife, who stayed after Shree missed a flight and saw the opportunity. The company began with a spray-and-paint approach to general entrepreneurship training using bite-sized micro-learning videos.",
        "fr": "Kuza Biashara a été fondée au Kenya par des entrepreneurs technologiques indiens, Shree et sa femme, qui sont restés après que Shree ait raté un vol et ait aperçu l'opportunité. L'entreprise a débuté avec une approche tous azimuts de la formation générale à l'entrepreneuriat en utilisant de courtes vidéos de micro-apprentissage.",
        "es": "Kuza Biashara fue fundada en Kenia por los emprendedores tecnológicos indios Shree y su esposa, quienes se quedaron después de que Shree perdió un vuelo y vio la oportunidad. La empresa comenzó con un enfoque amplio de capacitación general en emprendimiento utilizando videos de micro-aprendizaje en formato breve.",
        "de": "Kuza Biashara wurde in Kenia von den indischen Technologieunternehmern Shree und seiner Frau gegründet, die blieben, nachdem Shree einen Flug verpasst hatte und die Chance erkannte. Das Unternehmen begann mit einem breit gefächerten Ansatz für allgemeines Unternehmertumstraining durch kurze Micro-Learning-Videos."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Kuza Biashara formally established its incubator program, operating as a private limited company registered in Kenya. The organization began building its digital micro-learning platform focused on entrepreneurship development.",
        "fr": "Kuza Biashara a officiellement mis en place son programme d'incubateur, opérant en tant que société privée à responsabilité limitée enregistrée au Kenya. L'organisation a commencé à développer sa plateforme numérique de micro-apprentissage axée sur le développement de l'entrepreneuriat.",
        "es": "Kuza Biashara estableció formalmente su programa de incubadora, operando como una compañía privada de responsabilidad limitada registrada en Kenia. La organización comenzó a construir su plataforma digital de micro-aprendizaje enfocada en el desarrollo del emprendimiento.",
        "de": "Kuza Biashara etablierte offiziell sein Inkubatorprogramm und war als private Gesellschaft mit beschränkter Haftung in Kenia eingetragen. Die Organisation begann mit dem Aufbau ihrer digitalen Micro-Learning-Plattform mit Schwerpunkt auf Unternehmensentwicklung."
      }
    },
    {
      "date": "2018-2020",
      "icon": "sustainability",
      "text": {
        "en": "The founders turned down a $25 million VC term sheet to preserve the company's mission and avoid an extractive funding model. They committed to bootstrapping, reinvesting profits, and pursuing project-based funding from donors and partners instead.",
        "fr": "Les fondateurs ont refusé une offre de capital-risque de 25 millions de dollars afin de préserver la mission de l'entreprise et d'éviter un modèle de financement extractif. Ils se sont engagés à s'autofinancer, à réinvestir les bénéfices et à rechercher un financement par projet auprès de donateurs et de partenaires.",
        "es": "Los fundadores rechazaron una oferta de capital de riesgo de 25 millones de dólares para preservar la misión de la empresa y evitar un modelo de financiamiento extractivo. Se comprometieron a autofinanciarse, reinvertir las ganancias y buscar financiamiento basado en proyectos de donantes y socios en su lugar.",
        "de": "Die Gründer lehnten ein Risikokapital-Angebot über 25 Millionen US-Dollar ab, um die Mission des Unternehmens zu bewahren und ein extraktives Finanzierungsmodell zu vermeiden. Sie verpflichteten sich zum Bootstrapping, zur Reinvestition von Gewinnen und zur Verfolgung projektbasierter Finanzierung durch Geber und Partner."
      }
    },
    {
      "date": "2020-2022",
      "icon": "growth",
      "text": {
        "en": "Kuza achieved B Corp certification and signed MOUs with 22 county governments across Kenya, a process described as enormously complex. The organization expanded to seven countries and digitized 42 agricultural value chains in 10 languages.",
        "fr": "Kuza a obtenu la certification B Corp et a signé des protocoles d'accord avec 22 gouvernements de comtés à travers le Kenya, un processus décrit comme extrêmement complexe. L'organisation s'est étendue à sept pays et a numérisé 42 chaînes de valeur agricoles en 10 langues.",
        "es": "Kuza obtuvo la certificación B Corp y firmó memorandos de entendimiento con 22 gobiernos de condados en toda Kenia, un proceso descrito como enormemente complejo. La organización se expandió a siete países y digitalizó 42 cadenas de valor agrícolas en 10 idiomas.",
        "de": "Kuza erlangte die B-Corp-Zertifizierung und unterzeichnete Absichtserklärungen mit 22 Kreisregierungen in ganz Kenia, ein Prozess, der als äußerst komplex beschrieben wurde. Die Organisation expandierte in sieben Länder und digitalisierte 42 landwirtschaftliche Wertschöpfungsketten in 10 Sprachen."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Kuza published an impact report showing 6 million lives impacted and 155,000 new jobs created. Independent 60 Decibels research confirmed continuous improvement in farmer incomes, climate resilience, and agripreneur outcomes.",
        "fr": "Kuza a publié un rapport d'impact faisant état de 6 millions de vies touchées et de 155 000 nouveaux emplois créés. Des recherches indépendantes menées par 60 Decibels ont confirmé une amélioration continue des revenus des agriculteurs, de la résilience climatique et des résultats des agripreneurs.",
        "es": "Kuza publicó un informe de impacto que mostraba 6 millones de vidas impactadas y 155,000 nuevos empleos creados. La investigación independiente de 60 Decibels confirmó una mejora continua en los ingresos de los agricultores, la resiliencia climática y los resultados de los agro-emprendedores.",
        "de": "Kuza veröffentlichte einen Wirkungsbericht, der 6 Millionen beeinflusste Leben und 155.000 neu geschaffene Arbeitsplätze aufzeigte. Unabhängige Forschungsergebnisse von 60 Decibels bestätigten kontinuierliche Verbesserungen bei Bauerneinnahmen, Klimaresilienz und den Ergebnissen für Agrarunternehmer."
      }
    },
    {
      "date": "2024-2025",
      "icon": "expansion",
      "text": {
        "en": "Kuza launched a pilot with Unilever to test a demand-driven market model, connecting farmers to specific buyer requirements end-to-end. AFDB expressed interest in scaling the model to 12 countries, with the organization reporting $20 million in transactions already flowing through its platform.",
        "fr": "Kuza a lancé un projet pilote avec Unilever pour tester un modèle de marché axé sur la demande, reliant les agriculteurs aux exigences spécifiques des acheteurs de bout en bout. La BAD a exprimé son intérêt pour l'extension du modèle à 12 pays, l'organisation faisant état de 20 millions de dollars de transactions transitant déjà par sa plateforme.",
        "es": "Kuza lanzó un piloto con Unilever para probar un modelo de mercado impulsado por la demanda, conectando a los agricultores con los requisitos específicos de los compradores de extremo a extremo. El AFDB expresó interés en escalar el modelo a 12 países, con la organización reportando 20 millones de dólares en transacciones que ya fluyen a través de su plataforma.",
        "de": "Kuza startete ein Pilotprojekt mit Unilever, um ein nachfrageorientiertes Marktmodell zu testen, das Landwirte durchgängig mit spezifischen Käuferanforderungen verbindet. Die AFDB bekundete Interesse daran, das Modell auf 12 Länder auszuweiten, während die Organisation berichtete, dass bereits Transaktionen im Wert von 20 Millionen US-Dollar über ihre Plattform abgewickelt werden."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "15-week rural entrepreneurship incubation program",
        "fr": "Programme d'incubation en entrepreneuriat rural de 15 semaines",
        "es": "Programa de incubación de emprendimiento rural de 15 semanas",
        "de": "15-wöchiges ländliches Unternehmensgründungs-Inkubationsprogramm"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Micro-learning digital content in 10 languages",
        "fr": "Contenu numérique de micro-apprentissage en 10 langues",
        "es": "Contenido digital de microaprendizaje en 10 idiomas",
        "de": "Mikro-Lernende digitale Inhalte in 10 Sprachen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access and linkages for smallholder farmers",
        "fr": "Accès aux marchés et mise en relation pour les petits exploitants agricoles",
        "es": "Acceso al mercado y vínculos para pequeños agricultores",
        "de": "Marktzugang und Vernetzung für Kleinbauern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Local agripreneurs equipped with portable digital tools",
        "fr": "Agripreneurs locaux équipés d'outils numériques portables",
        "es": "Agroemprendedores locales equipados con herramientas digitales portátiles",
        "de": "Lokale Agripreneur mit tragbaren digitalen Werkzeugen ausgestattet"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "42 digitized agricultural value chains",
        "fr": "42 chaînes de valeur agricoles numérisées",
        "es": "42 cadenas de valor agrícolas digitalizadas",
        "de": "42 digitalisierte landwirtschaftliche Wertschöpfungsketten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Independent impact reports and farmer productivity data",
        "fr": "Rapports d'impact indépendants et données sur la productivité des agriculteurs",
        "es": "Informes de impacto independientes y datos de productividad agrícola",
        "de": "Unabhängige Wirkungsberichte und Daten zur Landwirtschaftsproduktivität"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Public, philanthropic, and private sector partners",
        "fr": "Partenaires des secteurs public, philanthropique et privé",
        "es": "Socios de los sectores público, filantrópico y privado",
        "de": "Öffentliche, philanthropische und privatwirtschaftliche Partner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Corporate off-takers for structured agricultural value chains",
        "fr": "Acheteurs corporatifs pour des chaînes de valeur agricoles structurées",
        "es": "Compradores corporativos para cadenas de valor agrícolas estructuradas",
        "de": "Unternehmensabnehmer für strukturierte landwirtschaftliche Wertschöpfungsketten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Agripreneurs to join and scale One Network platform",
        "fr": "Agripreneurs pour rejoindre et développer la plateforme One Network",
        "es": "Agriemprendedores para unirse y escalar la plataforma One Network",
        "de": "Agripreneure, die der One Network-Plattform beitreten und diese skalieren"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Project-based grants from donors like UNICEF, World Bank",
        "fr": "Subventions basées sur des projets de donateurs tels que l'UNICEF, la Banque mondiale",
        "es": "Subvenciones basadas en proyectos de donantes como UNICEF y el Banco Mundial",
        "de": "Projektbasierte Zuschüsse von Gebern wie UNICEF und der Weltbank"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Independent impact measurement and data transparency",
        "fr": "Mesure indépendante de l'impact et transparence des données",
        "es": "Medición de impacto independiente y transparencia de datos",
        "de": "Unabhängige Wirkungsmessung und Datentransparenz"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Input providers and agroprocessors to plug into ecosystem",
        "fr": "Fournisseurs d'intrants et agroprocesseurs à intégrer dans l'écosystème",
        "es": "Proveedores de insumos y agroprocesadores para integrarse al ecosistema",
        "de": "Betriebsmittelanbieter und Agrarprozessoren zur Einbindung in das Ökosystem"
      }
    }
  ],
  "gallery": []
}