{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754574249,
  "date": null,
  "description": {
    "en": "Allure of Soil is an innovative filmmaker-led initiative that aims to raise awareness about soil health and its vital role in food security. Through immersive experiences, storytelling and collaborative events, it connects people to the land and their food sources. The initiative addresses knowledge gaps in agricultural practices and promotes sustainable methods, fostering a deeper understanding of environmental issues while engaging communities in meaningful dialogue and action.              ",
    "fr": "Allure of Soil est une initiative innovante menée par un cinéaste qui vise à sensibiliser à la santé des sols et à leur rôle vital dans la sécurité alimentaire. Par le biais d'expériences immersives, de récits et d'événements collaboratifs, elle relie les gens à la terre et à leurs sources d'alimentation. L'initiative vise à combler les lacunes en matière de connaissances sur les pratiques agricoles et à promouvoir des méthodes durables, en favorisant une meilleure compréhension des questions environnementales tout en engageant les communautés dans un dialogue et une action significatifs.              ",
    "es": "Allure of Soil es una iniciativa innovadora dirigida por cineastas, cuyo objetivo es concienciar sobre la salud del suelo y su papel vital en la seguridad alimentaria. A través de experiencias inmersivas, narraciones y eventos colaborativos, conecta a las personas con la tierra y sus fuentes de alimentos. La iniciativa aborda las lagunas de conocimiento en las prácticas agrícolas y promueve métodos sostenibles, fomentando una comprensión más profunda de las cuestiones medioambientales al tiempo que involucra a las comunidades en un diálogo y una acción significativos.              ",
    "de": "Allure of Soil ist eine innovative, von Filmemachern geleitete Initiative, die das Bewusstsein für die Gesundheit des Bodens und seine wichtige Rolle für die Lebensmittelsicherheit schärfen soll. Durch immersive Erfahrungen, Storytelling und gemeinschaftliche Veranstaltungen verbindet sie die Menschen mit der Erde und ihren Nahrungsquellen. Die Initiative schließt Wissenslücken in der Landwirtschaft und fördert nachhaltige Methoden. Sie fördert ein besseres Verständnis für Umweltfragen, während sie die Gemeinden in einen fruchtbaren Dialog und in Aktionen einbindet.              "
  },
  "field": [
    "ecology-environmental-sciences",
    "arts-architecture-and-museology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Allure of Soil",
    "fr": "Allure of Soil",
    "es": "El encanto de la tierra",
    "de": "Allure of Soil"
  },
  "pubId": 474352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marete",
      "lastname": "Selvin"
    }
  ],
  "thematic": [
    "culture-and-the-arts",
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "theallureofsoil.com",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2022-2023",
      "icon": "start",
      "text": {
        "en": "Meraki Africa spent approximately two years submitting grant applications for a soil documentary called 'Ground Up' with no success. After two years, the founders decided to launch a campaign to keep the idea alive and build a community around the topic of soil.",
        "fr": "Meraki Africa a passé environ deux ans à soumettre des demandes de subventions pour un documentaire sur le sol intitulé « Ground Up », sans succès. Après deux ans, les fondateurs ont décidé de lancer une campagne pour maintenir l'idée en vie et bâtir une communauté autour du thème du sol.",
        "es": "Meraki Africa pasó aproximadamente dos años presentando solicitudes de subvenciones para un documental sobre el suelo llamado 'Ground Up' sin éxito. Después de dos años, los fundadores decidieron lanzar una campaña para mantener viva la idea y construir una comunidad en torno al tema del suelo.",
        "de": "Meraki Africa verbrachte etwa zwei Jahre damit, Förderanträge für einen Dokumentarfilm über Böden mit dem Titel 'Ground Up' einzureichen, jedoch ohne Erfolg. Nach zwei Jahren beschlossen die Gründer, eine Kampagne zu starten, um die Idee am Leben zu erhalten und eine Gemeinschaft rund um das Thema Boden aufzubauen."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "The Allure of Soil campaign was formally launched, with social media pages established on LinkedIn, Instagram, and X to reach a target audience of youth, who represent 60% of the African population.",
        "fr": "La campagne L'Attrait du Sol a été officiellement lancée, avec des pages sur les réseaux sociaux créées sur LinkedIn, Instagram et X pour atteindre un public cible de jeunes, qui représentent 60 % de la population africaine.",
        "es": "La campaña Allure of Soil fue lanzada formalmente, con páginas en redes sociales establecidas en LinkedIn, Instagram y X para llegar a un público objetivo de jóvenes, quienes representan el 60% de la población africana.",
        "de": "Die Kampagne 'Allure of Soil' wurde offiziell gestartet, mit Social-Media-Präsenzen auf LinkedIn, Instagram und X, um eine Zielgruppe aus Jugendlichen zu erreichen, die 60 % der afrikanischen Bevölkerung ausmachen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "The Allure of Soil partnered with Forest Foods for farm tours demonstrating syntropic agriculture, and co-hosted its first webinar with the Coalition for Soil Health to bring accessible soil science to broader audiences.",
        "fr": "L'Attrait du Sol s'est associé à Forest Foods pour des visites de fermes illustrant l'agriculture syntropique, et a co-organisé son premier webinaire avec la Coalition pour la Santé des Sols afin de rendre la science des sols accessible à un public plus large.",
        "es": "Allure of Soil se asoció con Forest Foods para realizar recorridos por granjas que demuestran la agricultura sintrópica, y co-organizó su primer seminario web con la Coalición para la Salud del Suelo para acercar la ciencia del suelo a audiencias más amplias.",
        "de": "Die Kampagne 'Allure of Soil' kooperierte mit Forest Foods für Farmtouren zur Demonstration syntropischer Landwirtschaft und veranstaltete gemeinsam mit der Coalition for Soil Health ihr erstes Webinar, um einem breiteren Publikum zugängliche Bodenkunde näherzubringen."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The campaign expanded its four core activities: soil stories, farm tours, webinars, and garden parties, with a Rwandan scientist-filmmaker joining the core team and conversations initiated with partners in the Caribbean and Germany.",
        "fr": "La campagne a élargi ses quatre activités principales : les récits sur le sol, les visites de fermes, les webinaires et les garden-parties, avec l'intégration d'un scientifique-cinéaste rwandais au sein de l'équipe centrale et des discussions engagées avec des partenaires aux Caraïbes et en Allemagne.",
        "es": "La campaña amplió sus cuatro actividades principales: historias del suelo, recorridos por granjas, seminarios web y fiestas en el jardín, con la incorporación de un científico-cineasta ruandés al equipo central y el inicio de conversaciones con socios en el Caribe y Alemania.",
        "de": "Die Kampagne weitete ihre vier Kernaktivitäten aus: Bodengeschichten, Farmtouren, Webinare und Gartenpartys. Ein ruandischer Wissenschaftler und Filmemacher stieß zum Kernteam hinzu, und Gespräche mit Partnern in der Karibik und in Deutschland wurden eingeleitet."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "African Wildlife Foundation provided their venue for the campaign launch at no cost, and conversations began with global organisations including Save Soil and Better Soil in Germany, signalling growing international recognition of the initiative.",
        "fr": "La Fondation africaine pour la faune sauvage a mis à disposition son lieu pour le lancement de la campagne gratuitement, et des discussions ont débuté avec des organisations mondiales dont Save Soil et Better Soil en Allemagne, témoignant d'une reconnaissance internationale croissante de l'initiative.",
        "es": "African Wildlife Foundation ofreció su sede para el lanzamiento de la campaña sin costo alguno, y se iniciaron conversaciones con organizaciones globales como Save Soil y Better Soil en Alemania, lo que señala un creciente reconocimiento internacional de la iniciativa.",
        "de": "Die African Wildlife Foundation stellte ihre Räumlichkeiten kostenlos für den Kampagnenstart zur Verfügung, und Gespräche mit internationalen Organisationen wie Save Soil und Better Soil in Deutschland begannen, was die wachsende internationale Anerkennung der Initiative signalisiert."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Webinars translating soil science into accessible language",
        "fr": "Webinaires traduisant la science des sols en langage accessible",
        "es": "Seminarios web que traducen la ciencia del suelo a un lenguaje accesible",
        "de": "Webinare, die Bodenkunde in verständliche Sprache übersetzen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm tours showcasing healthy regenerative soil practices",
        "fr": "Visites de fermes présentant des pratiques régénératives saines pour les sols",
        "es": "Recorridos por granjas que muestran prácticas saludables de suelo regenerativo",
        "de": "Hofführungen zur Präsentation gesunder regenerativer Bodenpraktiken"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Themed garden parties connecting food to soil health",
        "fr": "Fêtes de jardin thématiques reliant l'alimentation à la santé des sols",
        "es": "Fiestas temáticas en el jardín que conectan la alimentación con la salud del suelo",
        "de": "Themenbezogene Gartenpartys, die Lebensmittel mit Bodengesundheit verbinden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil stories documenting farmers scientists and communities",
        "fr": "Histoires de sols documentant agriculteurs, scientifiques et communautés",
        "es": "Historias del suelo que documentan a agricultores, científicos y comunidades",
        "de": "Bodengeschichten, die Landwirte, Wissenschaftler und Gemeinschaften dokumentieren"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops and tools for schools and youth",
        "fr": "Ateliers et outils pour les écoles et les jeunes",
        "es": "Talleres y herramientas para escuelas y jóvenes",
        "de": "Workshops und Materialien für Schulen und Jugendliche"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Merchandise and products promoting soil awareness",
        "fr": "Marchandises et produits favorisant la sensibilisation aux sols",
        "es": "Mercancía y productos que promueven la conciencia sobre el suelo",
        "de": "Merchandise und Produkte zur Förderung des Bodenbewusstseins"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Corporate sustainability partners to fund activities",
        "fr": "Partenaires d'entreprise en développement durable pour financer les activités",
        "es": "Socios corporativos de sostenibilidad para financiar actividades",
        "de": "Unternehmenspartner für Nachhaltigkeit zur Finanzierung von Aktivitäten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for soil documentary film production",
        "fr": "Subventions pour la production de documentaires sur les sols",
        "es": "Subvenciones para la producción de documentales sobre el suelo",
        "de": "Fördermittel für die Produktion eines Dokumentarfilms über Böden"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Conscious consumers demanding better farming practices",
        "fr": "Consommateurs conscients exigeant de meilleures pratiques agricoles",
        "es": "Consumidores conscientes que exigen mejores prácticas agrícolas",
        "de": "Bewusste Verbraucher, die bessere landwirtschaftliche Praktiken fordern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators across food agriculture and conservation sectors",
        "fr": "Collaborateurs dans les secteurs de l'alimentation, de l'agriculture et de la conservation",
        "es": "Colaboradores en los sectores de alimentación, agricultura y conservación",
        "de": "Kooperationspartner aus den Bereichen Ernährung, Landwirtschaft und Naturschutz"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Smallholder farmers and youth audiences in Africa",
        "fr": "Petits agriculteurs et jeunes publics en Afrique",
        "es": "Pequeños agricultores y públicos jóvenes en África",
        "de": "Kleinbauern und junges Publikum in Afrika"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Policymakers to include soil health in frameworks",
        "fr": "Décideurs politiques pour intégrer la santé des sols dans les cadres réglementaires",
        "es": "Responsables políticos para incluir la salud del suelo en los marcos normativos",
        "de": "Politische Entscheidungsträger zur Aufnahme von Bodengesundheit in Rahmenprogramme"
      }
    }
  ],
  "gallery": []
}