{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754574249,
  "date": null,
  "description": {
    "en": "Allure of Soil is an innovative filmmaker-led initiative that aims to raise awareness about soil health and its vital role in food security. Through immersive experiences, storytelling and collaborative events, it connects people to the land and their food sources. The initiative addresses knowledge gaps in agricultural practices and promotes sustainable methods, fostering a deeper understanding of environmental issues while engaging communities in meaningful dialogue and action.              ",
    "fr": "Allure of Soil est une initiative innovante menée par un cinéaste qui vise à sensibiliser à la santé des sols et à leur rôle vital dans la sécurité alimentaire. Par le biais d'expériences immersives, de récits et d'événements collaboratifs, elle relie les gens à la terre et à leurs sources d'alimentation. L'initiative vise à combler les lacunes en matière de connaissances sur les pratiques agricoles et à promouvoir des méthodes durables, en favorisant une meilleure compréhension des questions environnementales tout en engageant les communautés dans un dialogue et une action significatifs.              ",
    "es": "Allure of Soil es una iniciativa innovadora dirigida por cineastas, cuyo objetivo es concienciar sobre la salud del suelo y su papel vital en la seguridad alimentaria. A través de experiencias inmersivas, narraciones y eventos colaborativos, conecta a las personas con la tierra y sus fuentes de alimentos. La iniciativa aborda las lagunas de conocimiento en las prácticas agrícolas y promueve métodos sostenibles, fomentando una comprensión más profunda de las cuestiones medioambientales al tiempo que involucra a las comunidades en un diálogo y una acción significativos.              ",
    "de": "Allure of Soil ist eine innovative, von Filmemachern geleitete Initiative, die das Bewusstsein für die Gesundheit des Bodens und seine wichtige Rolle für die Lebensmittelsicherheit schärfen soll. Durch immersive Erfahrungen, Storytelling und gemeinschaftliche Veranstaltungen verbindet sie die Menschen mit der Erde und ihren Nahrungsquellen. Die Initiative schließt Wissenslücken in der Landwirtschaft und fördert nachhaltige Methoden. Sie fördert ein besseres Verständnis für Umweltfragen, während sie die Gemeinden in einen fruchtbaren Dialog und in Aktionen einbindet.              "
  },
  "field": [
    "ecology-environmental-sciences",
    "arts-architecture-and-museology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Allure of Soil",
    "fr": "Allure of Soil",
    "es": "El encanto de la tierra",
    "de": "Allure of Soil"
  },
  "pubId": 474352,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "culture-and-the-arts",
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
