{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754574395,
  "date": null,
  "description": {
    "en": "Joka Farm Resources focuses on waste management in the sugarcane industry, with the aim of producing safe and healthy beverages for children. The initiative transforms sugarcane waste into valuable products such as biofertilizer and animal feed, promoting a circular economy. By collaborating with local farmers and juice processors, Joka Farm not only addresses waste disposal issues, but also improves soil health and agricultural productivity. The project exemplifies sustainability and innovation in food systems, benefiting both the environment and the community.",
    "fr": "Joka Farm Resources se concentre sur la gestion des déchets dans l'industrie de la canne à sucre, dans le but de produire des boissons sûres et saines pour les enfants. L'initiative transforme les déchets de la canne à sucre en produits de valeur tels que le biofertilisant et les aliments pour animaux, promouvant ainsi une économie circulaire. En collaborant avec les agriculteurs locaux et les transformateurs de jus de fruits, Joka Farm ne se contente pas de résoudre les problèmes d'élimination des déchets, mais améliore également la santé des sols et la productivité agricole. Le projet est un exemple de durabilité et d'innovation dans les systèmes alimentaires, qui bénéficie à la fois à l'environnement et à la communauté.",
    "es": "Joka Farm Resources se centra en la gestión de residuos en la industria de la caña de azúcar, con el objetivo de producir bebidas seguras y saludables para los niños. La iniciativa transforma los residuos de la caña de azúcar en productos valiosos como biofertilizantes y piensos, promoviendo una economía circular. Al colaborar con agricultores y procesadores de zumos locales, Joka Farm no solo aborda los problemas de eliminación de residuos, sino que también mejora la salud del suelo y la productividad agrícola. El proyecto ejemplifica la sostenibilidad y la innovación en los sistemas alimentarios, beneficiando tanto al medio ambiente como a la comunidad.",
    "de": "Joka Farm Resources konzentriert sich auf das Abfallmanagement in der Zuckerrohrindustrie, um sichere, gesunde Getränke für Kinder zu produzieren. Die Initiative verwandelt Zuckerrohrabfälle in wertvolle Produkte wie Biofertilizide und Tierfutter und fördert so eine zirkuläre Wirtschaft. Durch die Zusammenarbeit mit lokalen Bauern und Saftverarbeitern löst Joka Farm nicht nur Probleme bei der Abfallentsorgung, sondern verbessert auch die Bodengesundheit und die landwirtschaftliche Produktivität. Das Projekt ist ein Beispiel für Nachhaltigkeit und Innovation in Lebensmittelsystemen, was sowohl der Umwelt als auch der Gemeinde zugute kommt."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Joka Farm Resources",
    "fr": "Joka Farm Resources",
    "es": "Recursos de la granja Joka",
    "de": "Joka Farm Resources"
  },
  "pubId": 474452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Job",
      "lastname": "Mwangi Kanyi"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://jokafarm.co.ke/",
  "yt": "",
  "editedAt": 1754575148,
  "feedback": [
    {
      "content": false,
      "at": 1754575148
    }
  ],
  "updatedAt": [
    1754575148
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Joka Farm Resources and Services was founded as a family business in Nyeri County, Kenya, initially focused on processing sugarcane juice as a healthy, organic alternative to synthetic beverages.",
        "fr": "Joka Farm Resources and Services a été fondée en tant qu'entreprise familiale dans le comté de Nyeri, au Kenya, initialement axée sur la transformation du jus de canne à sucre comme alternative saine et biologique aux boissons synthétiques.",
        "es": "Joka Farm Resources and Services fue fundada como una empresa familiar en el condado de Nyeri, Kenia, inicialmente enfocada en el procesamiento de jugo de caña de azúcar como una alternativa saludable y orgánica a las bebidas sintéticas.",
        "de": "Joka Farm Resources and Services wurde als Familienunternehmen im Landkreis Nyeri, Kenia, gegründet und konzentrierte sich zunächst auf die Verarbeitung von Zuckerrohrsaft als gesunde, biologische Alternative zu synthetischen Getränken."
      }
    },
    {
      "date": "2014-2016",
      "icon": "challenge",
      "text": {
        "en": "Sugarcane waste began piling up and contaminating municipal dump sites, prompting the county to hold Joka liable and forcing the founder to develop a waste management solution.",
        "fr": "Les déchets de canne à sucre ont commencé à s'accumuler et à contaminer les décharges municipales, poussant le comté à tenir Joka pour responsable et obligeant le fondateur à développer une solution de gestion des déchets.",
        "es": "Los residuos de caña de azúcar comenzaron a acumularse y a contaminar los vertederos municipales, lo que llevó al condado a responsabilizar a Joka y obligó al fundador a desarrollar una solución de gestión de residuos.",
        "de": "Zuckerrohrабfälle begannen sich anzuhäufen und kommunale Deponien zu verunreinigen, woraufhin der Landkreis Joka haftbar machte und der Gründer gezwungen war, eine Abfallmanagementlösung zu entwickeln."
      }
    },
    {
      "date": "2016-2018",
      "icon": "milestone",
      "text": {
        "en": "Joka accidentally discovered biochar production while exploring ways to convert sugarcane waste into briquettes, leading to the development of biochar-based organic fertilizer and animal feeds.",
        "fr": "Joka a découvert accidentellement la production de biochar en cherchant des moyens de transformer les déchets de canne à sucre en briquettes, ce qui a conduit au développement d'engrais organiques et d'aliments pour animaux à base de biochar.",
        "es": "Joka descubrió accidentalmente la producción de biocarbón mientras exploraba formas de convertir los residuos de caña de azúcar en briquetas, lo que llevó al desarrollo de fertilizantes orgánicos y alimentos para animales a base de biocarbón.",
        "de": "Joka entdeckte zufällig die Biokohleproduktion, während nach Möglichkeiten gesucht wurde, Zuckerrohrабfälle in Briketts umzuwandeln, was zur Entwicklung von Biokohle-basiertem organischem Dünger und Tierfutter führte."
      }
    },
    {
      "date": "2018-2020",
      "icon": "expansion",
      "text": {
        "en": "Joka expanded waste collection beyond its own juice operations, sourcing sugarcane waste from other juice processors and street vendors across Nyeri County, paying community members per kilogram for aggregation.",
        "fr": "Joka a élargi la collecte des déchets au-delà de ses propres opérations de jus, en s'approvisionnant en déchets de canne à sucre auprès d'autres transformateurs de jus et vendeurs de rue dans tout le comté de Nyeri, en rémunérant les membres de la communauté au kilogramme pour l'agrégation.",
        "es": "Joka amplió la recolección de residuos más allá de sus propias operaciones de jugo, obteniendo residuos de caña de azúcar de otros procesadores de jugo y vendedores ambulantes en todo el condado de Nyeri, pagando a los miembros de la comunidad por kilogramo por la agregación.",
        "de": "Joka weitete die Abfallsammlung über den eigenen Saftbetrieb hinaus aus, bezog Zuckerrohrабfälle von anderen Saftherstellern und Straßenverkäufern im gesamten Landkreis Nyeri und bezahlte Gemeindemitglieder pro Kilogramm für die Sammlung."
      }
    },
    {
      "date": "2020-2022",
      "icon": "growth",
      "text": {
        "en": "With support from GIZ, Joka improved its processing machinery and began fabricating tailor-made equipment from scrap metal, eventually selling these machines to other waste processors.",
        "fr": "Avec le soutien de la GIZ, Joka a amélioré ses machines de traitement et a commencé à fabriquer des équipements sur mesure à partir de ferraille, vendant finalement ces machines à d'autres transformateurs de déchets.",
        "es": "Con el apoyo de GIZ, Joka mejoró su maquinaria de procesamiento y comenzó a fabricar equipos personalizados a partir de chatarra metálica, vendiendo eventualmente estas máquinas a otros procesadores de residuos.",
        "de": "Mit Unterstützung der GIZ verbesserte Joka seine Verarbeitungsmaschinen und begann, maßgeschneiderte Ausrüstung aus Altmetall herzustellen, die schließlich an andere Abfallverarbeiter verkauft wurde."
      }
    },
    {
      "date": "2022-2024",
      "icon": "sustainability",
      "text": {
        "en": "Joka achieved operational self-sufficiency through sales of fertilizer, animal feed, and machinery, while expanding training programs for farmers, cooperatives, and youth across multiple counties.",
        "fr": "Joka a atteint l'autosuffisance opérationnelle grâce aux ventes d'engrais, d'aliments pour animaux et de machines, tout en développant des programmes de formation pour les agriculteurs, les coopératives et les jeunes dans plusieurs comtés.",
        "es": "Joka logró la autosuficiencia operativa a través de la venta de fertilizantes, alimentos para animales y maquinaria, al tiempo que amplió los programas de capacitación para agricultores, cooperativas y jóvenes en múltiples condados.",
        "de": "Joka erreichte betriebliche Selbstversorgung durch den Verkauf von Düngemitteln, Tierfutter und Maschinen und erweiterte gleichzeitig die Schulungsprogramme für Landwirte, Genossenschaften und Jugendliche in mehreren Landkreisen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Converts sugarcane waste into useful products",
        "fr": "Transforme les déchets de canne à sucre en produits utiles",
        "es": "Convierte los residuos de caña de azúcar en productos útiles",
        "de": "Verwandelt Zuckerrohrабfälle in nützliche Produkte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Natural healthy sugarcane juice with herbs",
        "fr": "Jus de canne à sucre naturel et sain aux herbes",
        "es": "Jugo natural y saludable de caña de azúcar con hierbas",
        "de": "Natürlicher gesunder Zuckerrohrsaft mit Kräutern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sells organic fertilizer, animal feed, machinery",
        "fr": "Vend des engrais biologiques, de l'alimentation animale et des machines",
        "es": "Vende fertilizantes orgánicos, alimento animal y maquinaria",
        "de": "Verkauft Bio-Dünger, Tierfutter und Maschinen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Free training for farmers and cooperatives",
        "fr": "Formation gratuite pour les agriculteurs et les coopératives",
        "es": "Capacitación gratuita para agricultores y cooperativas",
        "de": "Kostenlose Schulungen für Landwirte und Genossenschaften"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Pays community members to aggregate waste",
        "fr": "Rémunère les membres de la communauté pour collecter les déchets",
        "es": "Paga a miembros de la comunidad por recolectar residuos",
        "de": "Bezahlt Gemeindemitglieder für das Sammeln von Abfällen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Tailor-made waste processing machinery for sale",
        "fr": "Machines de traitement des déchets sur mesure à vendre",
        "es": "Maquinaria de procesamiento de residuos a medida en venta",
        "de": "Maßgeschneiderte Abfallverarbeitungsmaschinen zum Verkauf"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Affordable financing beyond family self-funding",
        "fr": "Financement abordable au-delà de l'autofinancement familial",
        "es": "Financiamiento asequible más allá del autofinanciamiento familiar",
        "de": "Erschwingliche Finanzierung über die Eigenfinanzierung der Familie hinaus"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators for solar-powered machinery development",
        "fr": "Collaborateurs pour le développement de machines alimentées à l'énergie solaire",
        "es": "Colaboradores para el desarrollo de maquinaria solar",
        "de": "Kooperationspartner für die Entwicklung solarbetriebener Maschinen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for animal feeds fertilizer and machinery",
        "fr": "Acheteurs pour les aliments animaux, les engrais et les machines",
        "es": "Compradores de alimentos para animales, fertilizantes y maquinaria",
        "de": "Käufer für Tierfutter, Düngemittel und Maschinen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agro-waste suppliers from additional counties",
        "fr": "Fournisseurs de déchets agricoles provenant de comtés supplémentaires",
        "es": "Proveedores de residuos agrícolas de condados adicionales",
        "de": "Agrarabfall-Lieferanten aus weiteren Landkreisen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers to adopt organic biochar-based fertilizer",
        "fr": "Agriculteurs adoptant l'engrais biologique à base de biochar",
        "es": "Agricultores para adoptar fertilizante orgánico a base de biocarbón",
        "de": "Landwirte zur Einführung von organischem Biokohle-Dünger"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Global technology collaboration partners",
        "fr": "Partenaires mondiaux de collaboration technologique",
        "es": "Socios globales de colaboración tecnológica",
        "de": "Globale Technologiekooperationspartner"
      }
    }
  ],
  "gallery": []
}