{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754574533,
  "date": null,
  "description": {
    "en": "The initiative focuses on raising queen bees in central Kenya to address the decline of natural bee populations due to environmental degradation. The founder, a former farmer, initiated this project to ensure crop pollination. He not only raises queen bees, but also provides hives and training to local farmers, promoting environmental awareness. This sustainable model improves agricultural yields while producing honey and other bee products, ultimately fostering a healthier ecosystem and community engagement.",
    "fr": "L'initiative se concentre sur l'élevage de reines d'abeilles dans le centre du Kenya afin de remédier au déclin des populations naturelles d'abeilles dû à la dégradation de l'environnement. Le fondateur, un ancien agriculteur, a lancé ce projet pour assurer la pollinisation des cultures. Il ne se contente pas d'élever des reines d'abeilles, il fournit également des ruches et une formation aux agriculteurs locaux, favorisant ainsi la sensibilisation à l'environnement. Ce modèle durable améliore les rendements agricoles tout en produisant du miel et d'autres produits apicoles, favorisant ainsi un écosystème plus sain et l'engagement de la communauté.",
    "es": "La iniciativa se centra en la cría de abejas reina en el centro de Kenia, para hacer frente al declive de las poblaciones naturales de abejas debido a la degradación del medio ambiente. El fundador, un antiguo agricultor, inició este proyecto para garantizar la polinización de los cultivos. No sólo cría abejas reinas, sino que también proporciona colmenas y formación a los agricultores locales, fomentando la concienciación medioambiental. Este modelo sostenible mejora el rendimiento agrícola al tiempo que produce miel y otros productos apícolas, fomentando en última instancia un ecosistema más sano y el compromiso de la comunidad.",
    "de": "Die Initiative konzentriert sich auf Queen Bee Rearing in Zentralkenia und adressiert den Rückgang der natürlichen Bienenpopulationen aufgrund von Umweltzerstörung. Der Gründer, ein ehemaliger Landwirt, begann das Projekt, um die Bestäubung von Nutzpflanzen sicherzustellen. Er züchtet nicht nur Bienen, sondern bietet auch Bienen und Schulungen für lokale Landwirte an und fördert das Umweltbewusstsein. Dieses nachhaltige Modell steigert die landwirtschaftlichen Erträge, während Honig und andere Bienenprodukte produziert werden, was letztendlich ein gesünderes Ökosystem und das Engagement der Gemeinschaft fördert."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Maianke",
    "fr": "Maianke",
    "es": "Maianke",
    "de": "Maianke"
  },
  "pubId": 474552,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
