{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754574533,
  "date": null,
  "description": {
    "en": "The initiative focuses on raising queen bees in central Kenya to address the decline of natural bee populations due to environmental degradation. The founder, a former farmer, initiated this project to ensure crop pollination. He not only raises queen bees, but also provides hives and training to local farmers, promoting environmental awareness. This sustainable model improves agricultural yields while producing honey and other bee products, ultimately fostering a healthier ecosystem and community engagement.",
    "fr": "L'initiative se concentre sur l'élevage de reines d'abeilles dans le centre du Kenya afin de remédier au déclin des populations naturelles d'abeilles dû à la dégradation de l'environnement. Le fondateur, un ancien agriculteur, a lancé ce projet pour assurer la pollinisation des cultures. Il ne se contente pas d'élever des reines d'abeilles, il fournit également des ruches et une formation aux agriculteurs locaux, favorisant ainsi la sensibilisation à l'environnement. Ce modèle durable améliore les rendements agricoles tout en produisant du miel et d'autres produits apicoles, favorisant ainsi un écosystème plus sain et l'engagement de la communauté.",
    "es": "La iniciativa se centra en la cría de abejas reina en el centro de Kenia, para hacer frente al declive de las poblaciones naturales de abejas debido a la degradación del medio ambiente. El fundador, un antiguo agricultor, inició este proyecto para garantizar la polinización de los cultivos. No sólo cría abejas reinas, sino que también proporciona colmenas y formación a los agricultores locales, fomentando la concienciación medioambiental. Este modelo sostenible mejora el rendimiento agrícola al tiempo que produce miel y otros productos apícolas, fomentando en última instancia un ecosistema más sano y el compromiso de la comunidad.",
    "de": "Die Initiative konzentriert sich auf Queen Bee Rearing in Zentralkenia und adressiert den Rückgang der natürlichen Bienenpopulationen aufgrund von Umweltzerstörung. Der Gründer, ein ehemaliger Landwirt, begann das Projekt, um die Bestäubung von Nutzpflanzen sicherzustellen. Er züchtet nicht nur Bienen, sondern bietet auch Bienen und Schulungen für lokale Landwirte an und fördert das Umweltbewusstsein. Dieses nachhaltige Modell steigert die landwirtschaftlichen Erträge, während Honig und andere Bienenprodukte produziert werden, was letztendlich ein gesünderes Ökosystem und das Engagement der Gemeinschaft fördert."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Maianke",
    "fr": "Maianke",
    "es": "Maianke",
    "de": "Maianke"
  },
  "pubId": 474552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Peter",
      "lastname": "Maina Machira"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ke.linkedin.com/in/peter-machira-71921288",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Peter Maina Mashira began his journey into beekeeping while farming strawberries and capsicum, recognizing the need for more bees to support pollination. He started with a single hive after discovering the natural bee population in the area was insufficient.",
        "fr": "Peter Maina Mashira a commencé son aventure dans l'apiculture en cultivant des fraises et des poivrons, reconnaissant la nécessité d'avoir plus d'abeilles pour soutenir la pollinisation. Il a débuté avec une seule ruche après avoir constaté que la population naturelle d'abeilles dans la région était insuffisante.",
        "es": "Peter Maina Mashira comenzó su camino en la apicultura mientras cultivaba fresas y pimientos, reconociendo la necesidad de más abejas para apoyar la polinización. Comenzó con una sola colmena tras descubrir que la población natural de abejas en la zona era insuficiente.",
        "de": "Peter Maina Mashira begann seine Reise in die Imkerei, während er Erdbeeren und Paprika anbaute, und erkannte die Notwendigkeit von mehr Bienen zur Unterstützung der Bestäubung. Er startete mit einem einzigen Bienenstock, nachdem er festgestellt hatte, dass die natürliche Bienenpopulation in der Region unzureichend war."
      }
    },
    {
      "date": "2014-2020",
      "icon": "challenge",
      "text": {
        "en": "Early years were marked by significant obstacles including lack of beekeeping knowledge, difficulty sourcing bees and equipment, and limited funding for initial costs. Peter relied entirely on personal savings and income from sales to fund experimentation and skill development.",
        "fr": "Les premières années ont été marquées par des obstacles importants, notamment le manque de connaissances en apiculture, la difficulté à se procurer des abeilles et du matériel, ainsi que le financement limité des coûts initiaux. Peter s'est appuyé entièrement sur ses économies personnelles et ses revenus de ventes pour financer ses expérimentations et le développement de ses compétences.",
        "es": "Los primeros años estuvieron marcados por obstáculos significativos, entre ellos la falta de conocimientos apícolas, la dificultad para conseguir abejas y equipos, y la financiación limitada para los costos iniciales. Peter dependió completamente de sus ahorros personales y de los ingresos por ventas para financiar la experimentación y el desarrollo de habilidades.",
        "de": "Die Anfangsjahre waren von erheblichen Hindernissen geprägt, darunter mangelndes Imkereiwissen, Schwierigkeiten bei der Beschaffung von Bienen und Ausrüstung sowie begrenzte Mittel für die Anlaufkosten. Peter stützte sich vollständig auf persönliche Ersparnisse und Verkaufseinnahmen, um Experimente und die Entwicklung seiner Fähigkeiten zu finanzieren."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Peter identified a critical market gap: beekeepers across Kenya were purchasing empty hives that remained unoccupied due to declining natural swarms caused by environmental degradation. This insight led him to pivot toward queen rearing as his primary focus.",
        "fr": "Peter a identifié un manque critique sur le marché : les apiculteurs à travers le Kenya achetaient des ruches vides qui restaient inoccupées en raison du déclin des essaims naturels causé par la dégradation environnementale. Cette observation l'a conduit à se réorienter vers l'élevage de reines comme activité principale.",
        "es": "Peter identificó una brecha crítica en el mercado: los apicultores de todo Kenia compraban colmenas vacías que permanecían desocupadas debido a la disminución de los enjambres naturales causada por la degradación ambiental. Esta percepción lo llevó a orientarse hacia la cría de reinas como su enfoque principal.",
        "de": "Peter erkannte eine entscheidende Marktlücke: Imker in ganz Kenia kauften leere Bienenstöcke, die aufgrund des durch Umweltzerstörung verursachten Rückgangs natürlicher Schwärme unbesetzt blieben. Diese Erkenntnis veranlasste ihn, die Königinnenzucht als seinen Hauptschwerpunkt zu wählen."
      }
    },
    {
      "date": "2020-2022",
      "icon": "expansion",
      "text": {
        "en": "Peter expanded operations by launching a carpentry workshop to produce Langstroth beehives, driven by demand from clients who needed hives to house the bee packages and queens he was supplying. He hired three full-time workers to run the workshop.",
        "fr": "Peter a développé ses activités en lançant un atelier de menuiserie pour produire des ruches Langstroth, poussé par la demande de clients qui avaient besoin de ruches pour héberger les paquets d'abeilles et les reines qu'il fournissait. Il a embauché trois employés à temps plein pour gérer l'atelier.",
        "es": "Peter amplió las operaciones lanzando un taller de carpintería para producir colmenas Langstroth, impulsado por la demanda de clientes que necesitaban colmenas para alojar los paquetes de abejas y las reinas que él suministraba. Contrató a tres trabajadores a tiempo completo para gestionar el taller.",
        "de": "Peter erweiterte seinen Betrieb durch die Eröffnung einer Tischlereiwerkstatt zur Herstellung von Langstroth-Bienenstöcken, angetrieben von der Nachfrage der Kunden, die Stöcke zur Unterbringung der von ihm gelieferten Bienenpakete und Königinnen benötigten. Er stellte drei Vollzeitkräfte für den Betrieb der Werkstatt ein."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "The Kenya government beekeeping institute visited Mayanke Bee Farm twice, first for benchmarking and then to train staff in queen rearing techniques, recognizing Peter as a pioneer in this field with rare expertise not found in formal institutions.",
        "fr": "L'institut d'apiculture du gouvernement kenyan a visité la ferme Mayanke Bee Farm à deux reprises, d'abord pour un benchmarking, puis pour former le personnel aux techniques d'élevage de reines, reconnaissant Peter comme un pionnier dans ce domaine avec une expertise rare que l'on ne trouve pas dans les établissements formels.",
        "es": "El instituto de apicultura del gobierno de Kenia visitó Mayanke Bee Farm en dos ocasiones, primero para hacer un estudio comparativo y luego para capacitar al personal en técnicas de cría de reinas, reconociendo a Peter como pionero en este campo con una experiencia poco común que no se encuentra en las instituciones formales.",
        "de": "Das staatliche Imkereiinstitut Kenias besuchte die Mayanke Bee Farm zweimal – zunächst zu Vergleichszwecken und anschließend zur Schulung der Mitarbeiter in Königinnenzuchttechniken – und anerkannte Peter als Pionier auf diesem Gebiet mit seltener Expertise, die in formalen Einrichtungen nicht zu finden ist."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "Mayanke Bee Farm reached operational sustainability, offering integrated products including queen bees, bee packages, handcrafted hives, and honey, while providing pollination services to large-scale fruit farmers and training programs for new and existing beekeepers.",
        "fr": "Mayanke Bee Farm a atteint une viabilité opérationnelle, proposant des produits intégrés comprenant des reines, des paquets d'abeilles, des ruches artisanales et du miel, tout en fournissant des services de pollinisation aux agriculteurs fruitiers à grande échelle et des programmes de formation pour les apiculteurs novices et expérimentés.",
        "es": "Mayanke Bee Farm alcanzó la sostenibilidad operativa, ofreciendo productos integrados que incluyen abejas reinas, paquetes de abejas, colmenas artesanales y miel, a la vez que presta servicios de polinización a agricultores de frutas a gran escala y programas de capacitación para apicultores nuevos y existentes.",
        "de": "Die Mayanke Bee Farm erreichte betriebliche Nachhaltigkeit und bietet integrierte Produkte an, darunter Königinnen, Bienenpakete, handgefertigte Bienenstöcke und Honig, während sie Bestäubungsdienstleistungen für großflächige Obstbauern sowie Schulungsprogramme für neue und erfahrene Imker anbietet."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Queen bees and bee packages for sale",
        "fr": "Reines et paquets d'abeilles à vendre",
        "es": "Reinas y paquetes de abejas a la venta",
        "de": "Königinnen und Bienenpakete zu verkaufen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Occupied beehives delivered to client farms",
        "fr": "Ruches occupées livrées dans les fermes des clients",
        "es": "Colmenas ocupadas entregadas a las fincas de los clientes",
        "de": "Besetzte Bienenstöcke werden an Kundenfarmen geliefert"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Beekeeping training for individuals and groups",
        "fr": "Formation en apiculture pour particuliers et groupes",
        "es": "Capacitación en apicultura para individuos y grupos",
        "de": "Imkereiausbildung für Einzelpersonen und Gruppen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Handcrafted Langstroth beehives for sale",
        "fr": "Ruches Langstroth artisanales à vendre",
        "es": "Colmenas Langstroth artesanales a la venta",
        "de": "Handgefertigte Langstroth-Bienenstöcke zu verkaufen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Honey, wax, and pollen products",
        "fr": "Produits de miel, cire et pollen",
        "es": "Productos de miel, cera y polen",
        "de": "Honig-, Wachs- und Pollenprodukte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Pollination services for large-scale fruit farmers",
        "fr": "Services de pollinisation pour les arboriculteurs à grande échelle",
        "es": "Servicios de polinización para agricultores frutícolas a gran escala",
        "de": "Bestäubungsdienstleistungen für großflächige Obstbauern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers to adopt queen bee rearing",
        "fr": "Agriculteurs adoptant l'élevage de reines d'abeilles",
        "es": "Agricultores para adoptar la cría de abejas reinas",
        "de": "Landwirte zur Übernahme der Königinnenzucht"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Mechanized queen bee rearing methods",
        "fr": "Méthodes mécanisées d'élevage de reines d'abeilles",
        "es": "Métodos mecanizados de cría de abejas reinas",
        "de": "Mechanisierte Methoden zur Königinnenzucht"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Bee packages and queens across Africa",
        "fr": "Paquets d'abeilles et reines à travers l'Afrique",
        "es": "Paquetes de abejas y reinas en toda África",
        "de": "Bienenpakete und Königinnen in ganz Afrika"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Large-scale fruit farmers needing pollination",
        "fr": "Grands agriculteurs fruitiers ayant besoin de pollinisation",
        "es": "Agricultores de frutas a gran escala que necesitan polinización",
        "de": "Großflächige Obstbauern mit Bestäubungsbedarf"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Capital to expand queen rearing operations",
        "fr": "Capital pour développer les opérations d'élevage de reines",
        "es": "Capital para expandir las operaciones de cría de reinas",
        "de": "Kapital zur Erweiterung der Königinnenzuchtbetriebe"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Awareness on bee-friendly farming practices",
        "fr": "Sensibilisation aux pratiques agricoles respectueuses des abeilles",
        "es": "Concienciación sobre prácticas agrícolas amigables con las abejas",
        "de": "Bewusstsein für bienenfreundliche Anbaumethoden"
      }
    }
  ],
  "gallery": []
}