{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754574871,
  "date": null,
  "description": {
    "en": "Wangechi Kuria focuses on promoting agricultural innovation, sustainability and sustainable food systems among local consumers and smallholder farmers in Kenya. The initiative aims to empower these communities, especially the youth, by sharing knowledge and practical solutions that increase climate resilience and improve incomes. Wangechi Kuria emphasizes the importance of accessible information, which addresses existing gaps in the understanding of agricultural practices and sustainability concepts.  The initiative seeks to create global impact, particularly in the Global South, by fostering conversations around food systems and encouraging communities to leverage their existing resources for sustainable development.",
    "fr": "Wangechi Kuria se concentre sur la promotion de l'innovation agricole, de la durabilité et des systèmes alimentaires durables parmi les consommateurs locaux et les petits exploitants agricoles au Kenya. L'initiative vise à responsabiliser ces communautés, en particulier les jeunes, en partageant des connaissances et des solutions pratiques qui renforcent la résilience climatique et améliorent les revenus. Wangechi Kuria souligne l'importance d'une information accessible, qui comble les lacunes existantes dans la compréhension des pratiques agricoles et des concepts de durabilité.  L'initiative cherche à avoir un impact global, en particulier dans les pays du Sud, en favorisant les conversations autour des systèmes alimentaires et en encourageant les communautés à exploiter leurs ressources existantes pour le développement durable.",
    "es": "Wangechi Kuria se centra en promover la innovación agrícola, la sostenibilidad y los sistemas alimentarios sostenibles entre los consumidores locales y los pequeños agricultores de Kenia. La iniciativa pretende empoderar a estas comunidades, sobre todo a los jóvenes, compartiendo conocimientos y soluciones prácticas que aumenten la resiliencia climática y mejoren los ingresos. Wangechi Kuria hace hincapié en la importancia de una información accesible, que aborde las lagunas existentes en la comprensión de las prácticas agrícolas y los conceptos de sostenibilidad.  La iniciativa busca crear un impacto global, particularmente en el Sur Global, fomentando conversaciones en torno a los sistemas alimentarios y animando a las comunidades a aprovechar sus recursos existentes para el desarrollo sostenible.",
    "de": "Wangechi Kuria konzentriert sich auf die Förderung von landwirtschaftlicher Innovation, Nachhaltigkeit und nachhaltigen Lebensmittelsystemen unter lokalen Verbrauchern und Kleinbauern in Kenia. Die Initiative zielt darauf ab, diese Gemeinschaften, insbesondere junge Menschen, durch die Weitergabe von Wissen und praktischen Lösungen zu stärken, die die Klimaresistenz erhöhen und das Einkommen verbessern. Wangechi Kuria betont die Bedeutung zugänglicher Informationen, die die Lücken im Verständnis von landwirtschaftlichen Praktiken und Nachhaltigkeitskonzepten adressieren.  Die Initiative strebt eine globale Wirkung an, insbesondere im Globalen Süden, indem sie Gespräche über Ernährungssysteme fördert und Gemeinden dazu ermutigt, ihre vorhandenen Ressourcen für eine nachhaltige Entwicklung zu nutzen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "id": "Wangechi Kuria",
    "en": "Wangechi Kuria",
    "fr": "Wangechi Kuria",
    "es": "Wangechi Kuria",
    "de": "Wangechi Kuria"
  },
  "pubId": 474652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Wangechi",
      "lastname": "Kuria"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ke.linkedin.com/in/wangechi-kuria-22a47564",
  "yt": "NKD-81R8hd8",
  "editedAt": 1755737177,
  "feedback": [
    {
      "content": false,
      "at": 1755737177
    }
  ],
  "updatedAt": [
    1755737177
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Pre-2023",
      "icon": "start",
      "text": {
        "en": "Wangechi Kuria spent six years running a business on social media platforms including Facebook, Instagram, and TikTok, building foundational knowledge of algorithms and online communities.",
        "fr": "Wangechi Kuria a passé six ans à gérer une entreprise sur des plateformes de médias sociaux, notamment Facebook, Instagram et TikTok, en développant une connaissance fondamentale des algorithmes et des communautés en ligne.",
        "es": "Wangechi Kuria pasó seis años dirigiendo un negocio en plataformas de redes sociales como Facebook, Instagram y TikTok, desarrollando un conocimiento fundamental sobre algoritmos y comunidades en línea.",
        "de": "Wangechi Kuria verbrachte sechs Jahre damit, ein Unternehmen auf Social-Media-Plattformen wie Facebook, Instagram und TikTok zu führen, und baute dabei grundlegendes Wissen über Algorithmen und Online-Communitys auf."
      }
    },
    {
      "date": "January 2023",
      "icon": "milestone",
      "text": {
        "en": "Following completion of her master's degree in strategic management, Wangechi began posting on LinkedIn about agri-innovation, sustainability, and food systems, initially motivated by her professor's challenge to apply her strategic thinking.",
        "fr": "Après l'obtention de son master en management stratégique, Wangechi a commencé à publier sur LinkedIn au sujet de l'agri-innovation, de la durabilité et des systèmes alimentaires, initialement motivée par le défi de son professeur de mettre en pratique sa pensée stratégique.",
        "es": "Tras completar su maestría en gestión estratégica, Wangechi comenzó a publicar en LinkedIn sobre agroinnovación, sostenibilidad y sistemas alimentarios, motivada inicialmente por el desafío de su profesor de aplicar su pensamiento estratégico.",
        "de": "Nach Abschluss ihres Masterstudiums im strategischen Management begann Wangechi auf LinkedIn über Agrar-Innovation, Nachhaltigkeit und Lebensmittelsysteme zu posten, zunächst angeregt durch die Herausforderung ihres Professors, ihr strategisches Denken anzuwenden."
      }
    },
    {
      "date": "2023-2024",
      "icon": "growth",
      "text": {
        "en": "Her LinkedIn following grew to approximately 150,000 followers, with content regularly reaching 1 million to 10.5 million readers per week through purely organic reach.",
        "fr": "Son nombre d'abonnés sur LinkedIn a atteint environ 150 000 personnes, avec du contenu touchant régulièrement entre 1 million et 10,5 millions de lecteurs par semaine grâce à une portée entièrement organique.",
        "es": "Su base de seguidores en LinkedIn creció hasta aproximadamente 150,000 seguidores, con contenido que alcanzaba regularmente entre 1 millón y 10,5 millones de lectores por semana a través de alcance completamente orgánico.",
        "de": "Ihre LinkedIn-Gefolgschaft wuchs auf etwa 150.000 Follower, wobei ihre Inhalte durch rein organische Reichweite regelmäßig 1 Million bis 10,5 Millionen Leserinnen und Leser pro Woche erreichten."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "After posting on LinkedIn that she wanted to attend One Young World but lacked funding, a European company sponsored her trip with approximately 2,300 pounds with no branding conditions attached.",
        "fr": "Après avoir publié sur LinkedIn qu'elle souhaitait participer à One Young World mais qu'elle manquait de financement, une entreprise européenne a sponsorisé son voyage à hauteur d'environ 2 300 livres sterling, sans aucune condition de visibilité de marque.",
        "es": "Tras publicar en LinkedIn que deseaba asistir a One Young World pero carecía de financiamiento, una empresa europea patrocinó su viaje con aproximadamente 2,300 libras sin ninguna condición de marca.",
        "de": "Nachdem sie auf LinkedIn gepostet hatte, dass sie an One Young World teilnehmen wollte, aber keine Finanzierung hatte, sponserte ein europäisches Unternehmen ihre Reise mit etwa 2.300 Pfund, ohne Bedingungen zur Markenpräsenz zu stellen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "Companies in agri-innovation began using her platform to reach audiences, and she received job offers and conference invitations directly through LinkedIn, including her current role with a company based in India.",
        "fr": "Des entreprises spécialisées dans l'agri-innovation ont commencé à utiliser sa plateforme pour atteindre leurs audiences, et elle a reçu des offres d'emploi ainsi que des invitations à des conférences directement via LinkedIn, notamment pour son poste actuel au sein d'une entreprise basée en Inde.",
        "es": "Empresas de agroinnovación comenzaron a utilizar su plataforma para llegar a audiencias, y ella recibió ofertas de trabajo e invitaciones a conferencias directamente a través de LinkedIn, incluido su puesto actual en una empresa con sede en India.",
        "de": "Unternehmen im Bereich Agrar-Innovation begannen, ihre Plattform zu nutzen, um Zielgruppen zu erreichen, und sie erhielt Jobangebote sowie Konferenzeinladungen direkt über LinkedIn, darunter ihre aktuelle Stelle bei einem in Indien ansässigen Unternehmen."
      }
    },
    {
      "date": "Future",
      "icon": "milestone",
      "text": {
        "en": "Wangechi plans to collaborate with Kenyan content creators such as Farm With Fred to extend her knowledge-sharing on sustainable food systems to offline smallholder farming communities.",
        "fr": "Wangechi prévoit de collaborer avec des créateurs de contenu kényans tels que Farm With Fred afin d'étendre son partage de connaissances sur les systèmes alimentaires durables aux communautés de petits agriculteurs hors ligne.",
        "es": "Wangechi planea colaborar con creadores de contenido kenianos como Farm With Fred para extender su intercambio de conocimientos sobre sistemas alimentarios sostenibles a comunidades de pequeños agricultores fuera de línea.",
        "de": "Wangechi plant, mit kenianischen Content-Creatorn wie Farm With Fred zusammenzuarbeiten, um ihr Wissen über nachhaltige Lebensmittelsysteme auch an Kleinbauern-Gemeinschaften abseits der digitalen Welt weiterzugeben."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Knowledge sharing on sustainable food systems",
        "fr": "Partage de connaissances sur les systèmes alimentaires durables",
        "es": "Intercambio de conocimientos sobre sistemas alimentarios sostenibles",
        "de": "Wissensaustausch über nachhaltige Ernährungssysteme"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Value addition ideas for local crops",
        "fr": "Idées de valorisation des cultures locales",
        "es": "Ideas de valor agregado para cultivos locales",
        "de": "Ideen zur Wertschöpfung lokaler Nutzpflanzen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Content targeting Global South smallholder farmers",
        "fr": "Contenu destiné aux petits agriculteurs du Sud global",
        "es": "Contenido dirigido a pequeños agricultores del Sur Global",
        "de": "Inhalte für Kleinbauern im Globalen Süden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Simplified explanations of agri innovations",
        "fr": "Explications simplifiées des innovations agricoles",
        "es": "Explicaciones simplificadas de innovaciones agrícolas",
        "de": "Vereinfachte Erklärungen landwirtschaftlicher Innovationen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Climate resilience practices for small-scale farmers",
        "fr": "Pratiques de résilience climatique pour les petits agriculteurs",
        "es": "Prácticas de resiliencia climática para agricultores a pequeña escala",
        "de": "Klimaresilienzpraktiken für Kleinbauern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Practical food diversification examples from travel",
        "fr": "Exemples pratiques de diversification alimentaire issus de voyages",
        "es": "Ejemplos prácticos de diversificación alimentaria desde los viajes",
        "de": "Praktische Beispiele zur Ernährungsdiversifizierung aus Reisen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Smallholder farmers adopting agri innovations",
        "fr": "Petits agriculteurs adoptant des innovations agricoles",
        "es": "Pequeños agricultores adoptando innovaciones agrícolas",
        "de": "Kleinbauern, die agrarische Innovationen übernehmen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaboration with Kenyan content creators",
        "fr": "Collaboration avec des créateurs de contenu kényans",
        "es": "Colaboración con creadores de contenido kenianos",
        "de": "Zusammenarbeit mit kenianischen Content-Erstellern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Reach offline smallholder farmers globally",
        "fr": "Atteindre les petits agriculteurs hors ligne à l'échelle mondiale",
        "es": "Llegar a pequeños agricultores sin acceso digital a nivel mundial",
        "de": "Kleinbauern ohne Internetzugang weltweit erreichen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Firsthand testing of food and farm innovations",
        "fr": "Tests de première main des innovations alimentaires et agricoles",
        "es": "Pruebas de primera mano de innovaciones alimentarias y agrícolas",
        "de": "Ersthandiges Testen von Lebensmittel- und Agrarinnovationen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Global South collaborators aligned with her mission",
        "fr": "Collaborateurs du Sud mondial alignés avec sa mission",
        "es": "Colaboradores del Sur Global alineados con su misión",
        "de": "Kooperationspartner aus dem Globalen Süden, die ihre Mission teilen"
      }
    }
  ],
  "gallery": []
}