{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754575584,
  "date": null,
  "description": {
    "en": "Biovision Africa Trust's Pharmaceutical Communication Program focuses on empowering smallholder farmers in Kenya and Tanzania through sustainable agricultural practices. Established in 2015, it uses various communication channels, such as magazines, radio programs and outreach centers, to disseminate knowledge and training. The program aims to improve farmers' skills, promote organic farming and ultimately improve food security and livelihoods. By fostering partnerships and collaboration with local communities, it aims to create a more sustainable agricultural ecosystem.",
    "fr": "Le programme de communication pharmaceutique de Biovision Africa Trust se concentre sur l'autonomisation des petits exploitants agricoles au Kenya et en Tanzanie grâce à des pratiques agricoles durables. Établi en 2015, il utilise divers canaux de communication, tels que des magazines, des programmes radio et des centres de sensibilisation, pour diffuser des connaissances et des formations. Le programme vise à améliorer les compétences des agriculteurs, à promouvoir l'agriculture biologique et, en fin de compte, à améliorer la sécurité alimentaire et les moyens de subsistance. En favorisant les partenariats et en travaillant avec les communautés locales, il vise à créer un écosystème agricole plus durable.",
    "es": "El Programa de Comunicación Farmacéutica de Biovision Africa Trust se centra en capacitar a los pequeños agricultores de Kenia y Tanzania mediante prácticas agrícolas sostenibles. Creado en 2015, utiliza diversos canales de comunicación, como revistas, programas de radio y centros de divulgación, para difundir conocimientos y formación. El programa pretende mejorar las habilidades de los agricultores, promover la agricultura ecológica y, en última instancia, mejorar la seguridad alimentaria y los medios de subsistencia. Mediante el fomento de asociaciones y la colaboración con las comunidades locales, pretende crear un ecosistema agrícola más sostenible.",
    "de": "Biovision Africa Trust's Pharma Communication Program konzentriert sich auf die Stärkung von Kleinbauern in Kenia und Tansania durch nachhaltige Landwirtschaftspraktiken. Das 2015 gegründete Programm nutzt verschiedene Kommunikationskanäle, darunter Zeitschriften, Radioprogramme und Outreach-Zentren, um Wissen und Ausbildung zu verbreiten. Das Programm zielt darauf ab, die Fähigkeiten der Landwirte zu verbessern, ökologischen Landbau zu fördern und letztendlich die Ernährungssicherheit und den Lebensunterhalt zu verbessern. Durch die Förderung von Partnerschaften und die Einbeziehung lokaler Gemeinschaften soll ein nachhaltigeres landwirtschaftliches Ökosystem geschaffen werden."
  },
  "field": [
    "communication-and-media-studies"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Biovision Africa Trust",
    "fr": "Biovision Africa Trust",
    "es": "Fundación Biovision Africa",
    "de": "Biovision Africa Trust"
  },
  "pubId": 474752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Fredrick",
      "lastname": "Ochieng"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://biovisionafricatrust.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2005",
      "icon": "start",
      "text": {
        "en": "Biovision Africa Trust began operations under ICIPE, launching the Organic Farmer magazine and Infonet as early knowledge dissemination tools for smallholder farmers on sustainable agricultural practices.",
        "fr": "Biovision Africa Trust a commencé ses activités sous l'égide de l'ICIPE, lançant le magazine Organic Farmer et Infonet comme premiers outils de diffusion des connaissances destinés aux petits agriculteurs en matière de pratiques agricoles durables.",
        "es": "Biovision Africa Trust comenzó operaciones bajo ICIPE, lanzando la revista Organic Farmer e Infonet como primeras herramientas de difusión de conocimiento para pequeños agricultores sobre prácticas agrícolas sostenibles.",
        "de": "Biovision Africa Trust nahm seinen Betrieb unter ICIPE auf und lancierte das Magazin Organic Farmer sowie Infonet als frühe Instrumente zur Wissensvermittlung für Kleinbauern über nachhaltige landwirtschaftliche Praktiken."
      }
    },
    {
      "date": "2009",
      "icon": "expansion",
      "text": {
        "en": "The Farmer Communication Program expanded its outreach component, adding the Organic Farmer Radio program broadcasting in multiple local languages to reach farmers across Kenya.",
        "fr": "Le Programme de communication agricole a élargi sa composante de sensibilisation, en ajoutant l'émission de radio Organic Farmer diffusée en plusieurs langues locales pour atteindre les agriculteurs à travers le Kenya.",
        "es": "El Programa de Comunicación para Agricultores amplió su componente de divulgación, añadiendo el programa de radio Organic Farmer transmitido en múltiples idiomas locales para llegar a los agricultores de todo Kenia.",
        "de": "Das Farmer Communication Program erweiterte seine Reichweite und fügte das Radioprogramm Organic Farmer hinzu, das in mehreren lokalen Sprachen sendet, um Bauern in ganz Kenia zu erreichen."
      }
    },
    {
      "date": "2010",
      "icon": "partnership",
      "text": {
        "en": "The Ecological Organic Agriculture initiative was established with continental scope, eventually leading to Biovision Africa Trust being appointed secretariat under the African Union's blessing.",
        "fr": "L'initiative d'agriculture écologique et biologique a été établie avec une portée continentale, conduisant finalement à la nomination de Biovision Africa Trust comme secrétariat sous l'égide de l'Union africaine.",
        "es": "La iniciativa de Agricultura Ecológica Orgánica se estableció con alcance continental, lo que eventualmente llevó a Biovision Africa Trust a ser designado secretariado bajo el auspicio de la Unión Africana.",
        "de": "Die Initiative für ökologischen biologischen Landbau wurde mit kontinentalem Wirkungsbereich gegründet und führte schließlich dazu, dass Biovision Africa Trust unter der Schirmherrschaft der Afrikanischen Union zum Sekretariat ernannt wurde."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Biovision Africa Trust was formally registered as an independent Kenyan trust, separating administratively from ICIPE while retaining its physical location within the ICIPE complex.",
        "fr": "Biovision Africa Trust a été officiellement enregistré en tant que trust kényan indépendant, se séparant administrativement de l'ICIPE tout en conservant son emplacement physique au sein du complexe de l'ICIPE.",
        "es": "Biovision Africa Trust fue registrado formalmente como un fideicomiso keniata independiente, separándose administrativamente de ICIPE mientras mantenía su ubicación física dentro del complejo de ICIPE.",
        "de": "Biovision Africa Trust wurde offiziell als unabhängiger kenianischer Trust eingetragen und verwaltungsmäßig von ICIPE getrennt, während der physische Standort innerhalb des ICIPE-Komplexes beibehalten wurde."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "Frederick Ochin joined the organization as head of the Farmer Communication Program, and the Norway Centre for Organic Agriculture (KCOA) program entered Phase One with Biovision as lead agency for Eastern Africa.",
        "fr": "Frederick Ochin a rejoint l'organisation en tant que responsable du Programme de communication agricole, et le programme du Centre norvégien pour l'agriculture biologique (KCOA) est entré dans sa première phase avec Biovision comme agence chef de file pour l'Afrique de l'Est.",
        "es": "Frederick Ochin se unió a la organización como director del Programa de Comunicación para Agricultores, y el programa del Centro Noruego de Agricultura Orgánica (KCOA) entró en su Primera Fase con Biovision como agencia líder para África Oriental.",
        "de": "Frederick Ochin trat der Organisation als Leiter des Farmer Communication Program bei, und das Programm des Norway Centre for Organic Agriculture (KCOA) startete mit Biovision als federführender Organisation für Ostafrika in die erste Phase."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Kenya launched its first National Agroecology Strategy, a milestone Biovision helped shape through years of policy engagement, while the organization simultaneously faced significant budgetary cuts from Western donor partners.",
        "fr": "Le Kenya a lancé sa première Stratégie nationale d'agroécologie, une étape importante que Biovision a contribué à façonner grâce à des années d'engagement politique, tandis que l'organisation faisait simultanément face à des réductions budgétaires significatives de la part de partenaires donateurs occidentaux.",
        "es": "Kenia lanzó su primera Estrategia Nacional de Agroecología, un hito que Biovision ayudó a dar forma a través de años de participación en políticas, mientras la organización enfrentaba simultáneamente recortes presupuestarios significativos por parte de sus socios donantes occidentales.",
        "de": "Kenia verabschiedete seine erste nationale Agrarökologie-Strategie, einen Meilenstein, den Biovision durch jahrelange politische Arbeit mitgestaltet hatte, während die Organisation gleichzeitig mit erheblichen Haushaltskürzungen westlicher Geberpartner konfrontiert war."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Hands-on farmer training in ecological practices",
        "fr": "Formation pratique des agriculteurs aux pratiques écologiques",
        "es": "Capacitación práctica para agricultores en prácticas ecológicas",
        "de": "Praxisnahe Landwirtschaftsschulungen in ökologischen Methoden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Organic farming radio programs in local languages",
        "fr": "Programmes radio sur l'agriculture biologique en langues locales",
        "es": "Programas de radio sobre agricultura orgánica en idiomas locales",
        "de": "Radioprogramme zum ökologischen Landbau in lokalen Sprachen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free organic farming magazine in print and digital",
        "fr": "Magazine gratuit sur l'agriculture biologique en version imprimée et numérique",
        "es": "Revista gratuita de agricultura orgánica en formato impreso y digital",
        "de": "Kostenloses Magazin zum ökologischen Landbau in Print und Digital"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Web-based knowledge repository for sustainable farming",
        "fr": "Référentiel de connaissances en ligne pour l'agriculture durable",
        "es": "Repositorio de conocimiento en línea para la agricultura sostenible",
        "de": "Webbasiertes Wissensrepository für nachhaltige Landwirtschaft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Interactive voice response mobile farming training",
        "fr": "Formation agricole mobile par réponse vocale interactive",
        "es": "Capacitación agrícola móvil con respuesta de voz interactiva",
        "de": "Interaktive Sprachantwortsysteme für mobile Landwirtschaftsschulungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "County-level co-design workshops with multi-stakeholders",
        "fr": "Ateliers de co-conception au niveau du comté avec plusieurs parties prenantes",
        "es": "Talleres de codiseño a nivel de condado con múltiples partes interesadas",
        "de": "Co-Design-Workshops auf Kreisebene mit mehreren Interessengruppen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Diversified long-term donor funding sources",
        "fr": "Sources de financement diversifiées à long terme par des donateurs",
        "es": "Fuentes de financiamiento de donantes a largo plazo diversificadas",
        "de": "Diversifizierte langfristige Geberfinanzierungsquellen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Country implementing partners in new African nations",
        "fr": "Partenaires de mise en œuvre dans de nouveaux pays africains",
        "es": "Socios implementadores en nuevas naciones africanas",
        "de": "Nationale Umsetzungspartner in neuen afrikanischen Ländern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Smallholder farmers to adopt agroecological practices",
        "fr": "Petits agriculteurs adoptant des pratiques agroécologiques",
        "es": "Pequeños agricultores que adoptan prácticas agroecológicas",
        "de": "Kleinbauern zur Übernahme agrarökologischer Praktiken"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government policy support for agroecology mainstreaming",
        "fr": "Soutien des politiques gouvernementales pour l'intégration de l'agroécologie",
        "es": "Apoyo de políticas gubernamentales para la integración de la agroecología",
        "de": "Politische Unterstützung der Regierung für die Verankerung der Agrarökologie"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research collaboration for farmer knowledge products",
        "fr": "Collaboration en recherche pour les produits de connaissance des agriculteurs",
        "es": "Colaboración en investigación para productos de conocimiento agrícola",
        "de": "Forschungskooperation für bäuerliche Wissensprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market development for organic produce",
        "fr": "Développement du marché pour les produits biologiques",
        "es": "Desarrollo de mercado para productos orgánicos",
        "de": "Marktentwicklung für biologische Erzeugnisse"
      }
    }
  ],
  "gallery": []
}