{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754575584,
  "date": null,
  "description": {
    "en": "Biovision Africa Trust's Pharmaceutical Communication Program focuses on empowering smallholder farmers in Kenya and Tanzania through sustainable agricultural practices. Established in 2015, it uses various communication channels, such as magazines, radio programs and outreach centers, to disseminate knowledge and training. The program aims to improve farmers' skills, promote organic farming and ultimately improve food security and livelihoods. By fostering partnerships and collaboration with local communities, it aims to create a more sustainable agricultural ecosystem.",
    "fr": "Le programme de communication pharmaceutique de Biovision Africa Trust se concentre sur l'autonomisation des petits exploitants agricoles au Kenya et en Tanzanie grâce à des pratiques agricoles durables. Établi en 2015, il utilise divers canaux de communication, tels que des magazines, des programmes radio et des centres de sensibilisation, pour diffuser des connaissances et des formations. Le programme vise à améliorer les compétences des agriculteurs, à promouvoir l'agriculture biologique et, en fin de compte, à améliorer la sécurité alimentaire et les moyens de subsistance. En favorisant les partenariats et en travaillant avec les communautés locales, il vise à créer un écosystème agricole plus durable.",
    "es": "El Programa de Comunicación Farmacéutica de Biovision Africa Trust se centra en capacitar a los pequeños agricultores de Kenia y Tanzania mediante prácticas agrícolas sostenibles. Creado en 2015, utiliza diversos canales de comunicación, como revistas, programas de radio y centros de divulgación, para difundir conocimientos y formación. El programa pretende mejorar las habilidades de los agricultores, promover la agricultura ecológica y, en última instancia, mejorar la seguridad alimentaria y los medios de subsistencia. Mediante el fomento de asociaciones y la colaboración con las comunidades locales, pretende crear un ecosistema agrícola más sostenible.",
    "de": "Biovision Africa Trust's Pharma Communication Program konzentriert sich auf die Stärkung von Kleinbauern in Kenia und Tansania durch nachhaltige Landwirtschaftspraktiken. Das 2015 gegründete Programm nutzt verschiedene Kommunikationskanäle, darunter Zeitschriften, Radioprogramme und Outreach-Zentren, um Wissen und Ausbildung zu verbreiten. Das Programm zielt darauf ab, die Fähigkeiten der Landwirte zu verbessern, ökologischen Landbau zu fördern und letztendlich die Ernährungssicherheit und den Lebensunterhalt zu verbessern. Durch die Förderung von Partnerschaften und die Einbeziehung lokaler Gemeinschaften soll ein nachhaltigeres landwirtschaftliches Ökosystem geschaffen werden."
  },
  "field": [
    "communication-and-media-studies"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Biovision Africa Trust",
    "fr": "Biovision Africa Trust",
    "es": "Fundación Biovision Africa",
    "de": "Biovision Africa Trust"
  },
  "pubId": 474752,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
