{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754575763,
  "date": null,
  "description": {
    "en": "Eco Post, based in Nairobi, Kenya, is a social enterprise dedicated to recycling plastic and manufacturing durable building products, mainly window posts and signage. Founded in 2009, the initiative aims to combat climate change by providing eco-friendly alternatives to wooden poles, thereby saving more than 5,000 hectares of land and forests. In addition, Eco Post empowers marginalized women by providing them with job opportunities and vocational training, promoting both environmental sustainability and social improvement.",
    "fr": "Eco Post, basée à Nairobi, au Kenya, est une entreprise sociale qui se consacre au recyclage du plastique et à la fabrication de produits de construction durables, principalement des poteaux de fenêtre et de signalisation. Fondée en 2009, l'initiative vise à lutter contre le changement climatique en proposant des alternatives écologiques aux poteaux en bois, ce qui permet de préserver plus de 5 000 hectares de terres et de forêts. En outre, Eco Post renforce les capacités des femmes marginalisées en leur offrant des possibilités d'emploi et de formation professionnelle, promouvant ainsi la durabilité environnementale et l'amélioration sociale.",
    "es": "Eco Post, con sede en Nairobi (Kenia), es una empresa social dedicada a reciclar plástico y fabricar productos de construcción duraderos, principalmente postes para ventanas y señalización. Fundada en 2009, la iniciativa pretende combatir el cambio climático proporcionando alternativas ecológicas a los postes de madera, salvando así más de 5.000 hectáreas de tierras y bosques. Además, Eco Post empodera a mujeres marginadas ofreciéndoles oportunidades laborales y formación profesional, fomentando tanto la sostenibilidad medioambiental como la mejora social.",
    "de": "Eco Post mit Sitz in Nairobi, Kenia, ist ein soziales Unternehmen, das sich dem Recycling von Kunststoffen und der Herstellung nachhaltiger Bauprodukte widmet, vor allem Fenster- und Beschilderungspaneele. Die 2009 gegründete Initiative will den Klimawandel bekämpfen, indem sie umweltfreundliche Alternativen zu Holzpostern anbietet und so über 5.000 Hektar Land und Wälder einspart. Darüber hinaus stärkt Eco Post marginalisierte Frauen, indem es ihnen Arbeitsmöglichkeiten und Schulungen anbietet und damit sowohl die ökologische Nachhaltigkeit als auch die soziale Aufwertung fördert."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "ro": "Eco Post Limited",
    "en": "Eco Post Limited",
    "fr": "Eco Post Limited",
    "es": "Eco Post Limited",
    "de": "Eco Post Limited"
  },
  "pubId": 474852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Stephen",
      "lastname": "Miusyoka"
    }
  ],
  "thematic": [
    "industry",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://ecopost.co.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "EcoPost was founded in Nairobi, Kenya by a former banker who resigned to start the company after researching recycling opportunities. They were the first company of this kind, learning the production process through trial and error.",
        "fr": "EcoPost a été fondée à Nairobi, au Kenya, par un ancien banquier qui a démissionné pour créer l'entreprise après avoir étudié les opportunités de recyclage. Ils étaient la première entreprise de ce type, apprenant le processus de production par essais et erreurs.",
        "es": "EcoPost fue fundada en Nairobi, Kenia, por un ex banquero que renunció para iniciar la empresa tras investigar oportunidades de reciclaje. Fueron la primera empresa de este tipo, aprendiendo el proceso de producción mediante prueba y error.",
        "de": "EcoPost wurde in Nairobi, Kenia, von einem ehemaligen Banker gegründet, der kündigte, um das Unternehmen nach der Erforschung von Recyclingmöglichkeiten zu gründen. Sie waren das erste Unternehmen dieser Art und lernten den Produktionsprozess durch Ausprobieren."
      }
    },
    {
      "date": "2010",
      "icon": "growth",
      "text": {
        "en": "EcoPost began working with marginalized women waste collectors, eventually partnering with 42 groups of 15-20 people to supply and add value to plastic waste.",
        "fr": "EcoPost a commencé à travailler avec des femmes marginalisées collectrices de déchets, s'associant finalement à 42 groupes de 15 à 20 personnes pour approvisionner en déchets plastiques et leur apporter de la valeur.",
        "es": "EcoPost comenzó a trabajar con mujeres marginadas recolectoras de residuos, asociándose eventualmente con 42 grupos de 15 a 20 personas para suministrar y agregar valor a los residuos plásticos.",
        "de": "EcoPost begann mit marginalisierten Frauen als Abfallsammlerinnen zusammenzuarbeiten und kooperierte schließlich mit 42 Gruppen von 15 bis 20 Personen, um Plastikmüll zu liefern und aufzuwerten."
      }
    },
    {
      "date": "2015",
      "icon": "expansion",
      "text": {
        "en": "The company brought in investors from the US and Italy who provided equity funding, enabling expansion to a larger factory producing a wider range of plastic construction products.",
        "fr": "L'entreprise a accueilli des investisseurs des États-Unis et d'Italie qui ont fourni un financement en fonds propres, permettant l'expansion vers une usine plus grande produisant une gamme plus large de produits de construction en plastique.",
        "es": "La empresa atrajo inversores de Estados Unidos e Italia que proporcionaron financiamiento de capital, lo que permitió la expansión hacia una fábrica más grande que produce una gama más amplia de productos de construcción plásticos.",
        "de": "Das Unternehmen gewann Investoren aus den USA und Italien, die Eigenkapitalfinanzierung bereitstellten und die Erweiterung zu einer größeren Fabrik ermöglichten, die ein breiteres Sortiment an Kunststoffbauprodukten herstellt."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "A fire caused by a power surge on a Sunday destroyed most of EcoPost's machinery. The foreign investors pulled out after insurance refused to pay, forcing the founders to restart from scratch with support from two companies.",
        "fr": "Un incendie causé par une surtension électrique un dimanche a détruit la majeure partie des machines d'EcoPost. Les investisseurs étrangers se sont retirés après le refus de l'assurance de payer, obligeant les fondateurs à repartir de zéro avec le soutien de deux entreprises.",
        "es": "Un incendio causado por un sobrevoltaje un domingo destruyó la mayor parte de la maquinaria de EcoPost. Los inversores extranjeros se retiraron después de que el seguro se negara a pagar, obligando a los fundadores a comenzar desde cero con el apoyo de dos empresas.",
        "de": "Ein durch einen Stromschlag an einem Sonntag verursachter Brand zerstörte den Großteil der Maschinen von EcoPost. Die ausländischen Investoren zogen sich zurück, nachdem die Versicherung die Zahlung verweigerte, und zwangen die Gründer, mit Unterstützung zweier Unternehmen von vorne zu beginnen."
      }
    },
    {
      "date": "2020",
      "icon": "partnership",
      "text": {
        "en": "EcoPost launched a women's empowerment project funded by Borealis, providing shredding machines to women's groups on a checkoff repayment system, after recognition from Arnold Schwarzenegger helped secure the grant.",
        "fr": "EcoPost a lancé un projet d'autonomisation des femmes financé par Borealis, fournissant des machines à déchiqueter aux groupes de femmes selon un système de remboursement par retenue sur salaire, après que la reconnaissance d'Arnold Schwarzenegger a contribué à l'obtention de la subvention.",
        "es": "EcoPost lanzó un proyecto de empoderamiento femenino financiado por Borealis, proporcionando máquinas trituradoras a grupos de mujeres mediante un sistema de pago por descuento, tras el reconocimiento de Arnold Schwarzenegger que ayudó a asegurar la subvención.",
        "de": "EcoPost startete ein von Borealis finanziertes Frauenempowerment-Projekt, das Frauengruppen Schreddermaschinen im Rahmen eines Ratenrückzahlungssystems zur Verfügung stellte, nachdem die Anerkennung durch Arnold Schwarzenegger zur Sicherung des Zuschusses beigetragen hatte."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "EcoPost reported saving over 5,000 acres of forest since inception and operating across 80% of major Kenyan dump sites, with plans to expand to Tanzania and Uganda within two years.",
        "fr": "EcoPost a annoncé avoir sauvé plus de 5 000 acres de forêt depuis sa création et opérer sur 80 % des principales décharges kényanes, avec des projets d'expansion en Tanzanie et en Ouganda dans un délai de deux ans.",
        "es": "EcoPost reportó haber salvado más de 5,000 acres de bosque desde su creación y operar en el 80% de los principales vertederos kenianos, con planes de expandirse a Tanzania y Uganda en un plazo de dos años.",
        "de": "EcoPost berichtete, seit der Gründung über 5.000 Acres Wald gerettet zu haben und an 80 % der wichtigsten kenianischen Deponien tätig zu sein, mit Plänen zur Expansion nach Tansania und Uganda innerhalb von zwei Jahren."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Plastic recycling into durable fencing posts",
        "fr": "Recyclage du plastique en poteaux de clôture durables",
        "es": "Reciclaje de plástico en postes de cercado duraderos",
        "de": "Kunststoffrecycling zu langlebigen Zaunpfählen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Recycled plastic pellets sold to manufacturers",
        "fr": "Granulés de plastique recyclé vendus aux fabricants",
        "es": "Pellets de plástico reciclado vendidos a fabricantes",
        "de": "Recycelte Kunststoffgranulate an Hersteller verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Livelihood support for marginalized women groups",
        "fr": "Soutien aux moyens de subsistance des groupes de femmes marginalisées",
        "es": "Apoyo a los medios de vida de grupos de mujeres marginadas",
        "de": "Unterstützung des Lebensunterhalts für marginalisierte Frauengruppen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacity building and machines for waste collectors",
        "fr": "Renforcement des capacités et machines pour les collecteurs de déchets",
        "es": "Desarrollo de capacidades y máquinas para recolectores de residuos",
        "de": "Kapazitätsaufbau und Maschinen für Abfallsammler"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Road signage posts supplied to government",
        "fr": "Poteaux de signalisation routière fournis au gouvernement",
        "es": "Postes de señalización vial suministrados al gobierno",
        "de": "Straßenschilderpfähle an die Regierung geliefert"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Televised environmental education sessions",
        "fr": "Sessions d'éducation environnementale télévisées",
        "es": "Sesiones de educación ambiental televisadas",
        "de": "Im Fernsehen ausgestrahlte Umweltbildungssitzungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investors for geographic expansion to Tanzania Uganda",
        "fr": "Investisseurs pour l'expansion géographique en Tanzanie et en Ouganda",
        "es": "Inversores para expansión geográfica a Tanzania y Uganda",
        "de": "Investoren für geografische Expansion nach Tansania und Uganda"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Subsidized industrial electricity rates from government",
        "fr": "Tarifs d'électricité industrielle subventionnés par le gouvernement",
        "es": "Tarifas eléctricas industriales subsidiadas por el gobierno",
        "de": "Subventionierte Industriestromtarife von der Regierung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Companies aligned with environmental sustainability values",
        "fr": "Entreprises alignées sur les valeurs de durabilité environnementale",
        "es": "Empresas alineadas con valores de sostenibilidad ambiental",
        "de": "Unternehmen, die mit den Werten der ökologischen Nachhaltigkeit übereinstimmen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "More women waste collector groups nationwide",
        "fr": "Plus de groupes de femmes collectrices de déchets à l'échelle nationale",
        "es": "Más grupos de mujeres recolectoras de residuos a nivel nacional",
        "de": "Mehr Frauengruppen als Müllsammlerinnen im ganzen Land"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Customers adopting plastic over concrete wood posts",
        "fr": "Clients adoptant les poteaux en plastique plutôt qu'en béton ou en bois",
        "es": "Clientes que adoptan postes de plástico en lugar de concreto y madera",
        "de": "Kunden, die Kunststoff- statt Beton- und Holzpfähle verwenden"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Franchise partners to duplicate model across Africa",
        "fr": "Partenaires franchisés pour dupliquer le modèle à travers l'Afrique",
        "es": "Socios franquiciados para duplicar el modelo en toda África",
        "de": "Franchisepartner zur Vervielfältigung des Modells in ganz Afrika"
      }
    }
  ],
  "gallery": []
}