{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754575763,
  "date": null,
  "description": {
    "en": "Eco Post, based in Nairobi, Kenya, is a social enterprise dedicated to recycling plastic and manufacturing durable building products, mainly window posts and signage. Founded in 2009, the initiative aims to combat climate change by providing eco-friendly alternatives to wooden poles, thereby saving more than 5,000 hectares of land and forests. In addition, Eco Post empowers marginalized women by providing them with job opportunities and vocational training, promoting both environmental sustainability and social improvement.",
    "fr": "Eco Post, basée à Nairobi, au Kenya, est une entreprise sociale qui se consacre au recyclage du plastique et à la fabrication de produits de construction durables, principalement des poteaux de fenêtre et de signalisation. Fondée en 2009, l'initiative vise à lutter contre le changement climatique en proposant des alternatives écologiques aux poteaux en bois, ce qui permet de préserver plus de 5 000 hectares de terres et de forêts. En outre, Eco Post renforce les capacités des femmes marginalisées en leur offrant des possibilités d'emploi et de formation professionnelle, promouvant ainsi la durabilité environnementale et l'amélioration sociale.",
    "es": "Eco Post, con sede en Nairobi (Kenia), es una empresa social dedicada a reciclar plástico y fabricar productos de construcción duraderos, principalmente postes para ventanas y señalización. Fundada en 2009, la iniciativa pretende combatir el cambio climático proporcionando alternativas ecológicas a los postes de madera, salvando así más de 5.000 hectáreas de tierras y bosques. Además, Eco Post empodera a mujeres marginadas ofreciéndoles oportunidades laborales y formación profesional, fomentando tanto la sostenibilidad medioambiental como la mejora social.",
    "de": "Eco Post mit Sitz in Nairobi, Kenia, ist ein soziales Unternehmen, das sich dem Recycling von Kunststoffen und der Herstellung nachhaltiger Bauprodukte widmet, vor allem Fenster- und Beschilderungspaneele. Die 2009 gegründete Initiative will den Klimawandel bekämpfen, indem sie umweltfreundliche Alternativen zu Holzpostern anbietet und so über 5.000 Hektar Land und Wälder einspart. Darüber hinaus stärkt Eco Post marginalisierte Frauen, indem es ihnen Arbeitsmöglichkeiten und Schulungen anbietet und damit sowohl die ökologische Nachhaltigkeit als auch die soziale Aufwertung fördert."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "ro": "Eco Post Limited",
    "en": "Eco Post Limited",
    "fr": "Eco Post Limited",
    "es": "Eco Post Limited",
    "de": "Eco Post Limited"
  },
  "pubId": 474852,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "industry",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
