{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754575913,
  "date": null,
  "description": {
    "en": "The Organic Agriculture Center of Kenya (OAK) is a non-profit organization founded in 2006, dedicated to promoting organic farming practices in Muranga County. Since 2007, OAK has been educating smallholder farmers in sustainable farming methods, providing them with technical support and facilitating access to organic inputs through its sister company, Organic Kenya Ltd. The initiative aims to improve food security, enhance soil health and promote environmentally friendly farming practices for healthier communities.",
    "fr": "Le Centre d'agriculture biologique du Kenya (OAK) est une organisation à but non lucratif fondée en 2006, qui se consacre à la promotion des pratiques d'agriculture biologique dans le comté de Muranga. Depuis 2007, l'OAK forme les petits exploitants agricoles aux méthodes d'agriculture durable, leur fournit une assistance technique et facilite l'accès aux intrants biologiques par l'intermédiaire de sa société sœur, Organic Kenya Ltd. L'initiative vise à renforcer la sécurité alimentaire, à améliorer la santé des sols et à promouvoir des pratiques agricoles respectueuses de l'environnement pour des communautés plus saines.",
    "es": "El Centro de Agricultura Ecológica de Kenia (OAK) es una organización sin ánimo de lucro fundada en 2006, dedicada a promover prácticas de agricultura ecológica en el condado de Muranga. Desde 2007, OAK educa a los pequeños agricultores en métodos de agricultura sostenible, les proporciona apoyo técnico y les facilita el acceso a insumos orgánicos a través de su empresa hermana, Organic Kenya Ltd. (OAK). La iniciativa pretende mejorar la seguridad alimentaria, mejorar la salud del suelo y promover prácticas agrícolas respetuosas con el medio ambiente para lograr comunidades más sanas.",
    "de": "Das Organic Agriculture Centre of Kenya (OAK) ist eine im Jahr 2006 gegründete gemeinnützige Organisation, die sich der Förderung von organischen Anbaumethoden im Bezirk Muranga widmet. Seit 2007 hat OAK Kleinbauern über nachhaltige landwirtschaftliche Methoden aufgeklärt, technische Unterstützung geleistet und über seine Schwesterfirma Organic Kenya Ltd. den Zugang zu organischen Inputs erleichtert. Die Initiative zielt darauf ab, die Ernährungssicherheit zu verbessern, die Bodengesundheit zu erhöhen und umweltfreundliche Anbaumethoden für gesündere Gemeinden zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Organic Agriculture Centre of Kenya ",
    "fr": "Organic Agriculture Centre of Kenya ",
    "es": "Centro de Agricultura Ecológica de Kenia",
    "de": "Organic Agriculture Centre of Kenya"
  },
  "pubId": 474952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "David",
      "lastname": "Gathuka Karauja"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://oack.or.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2006",
      "icon": "start",
      "text": {
        "en": "Organic Agriculture Centre of Kenya (OWAC) was founded and registered as an NGO by co-founders David Karanja and the late Stephen. Initial startup capital came from the founders' own contributions.",
        "fr": "Le Centre d'Agriculture Biologique du Kenya (OWAC) a été fondé et enregistré en tant qu'ONG par les cofondateurs David Karanja et feu Stephen. Le capital de démarrage initial provenait des contributions personnelles des fondateurs.",
        "es": "El Centro de Agricultura Orgánica de Kenia (OWAC) fue fundado y registrado como ONG por los cofundadores David Karanja y el difunto Stephen. El capital inicial de puesta en marcha provino de las contribuciones personales de los fundadores.",
        "de": "Das Organic Agriculture Centre of Kenya (OWAC) wurde gegründet und als NGO von den Mitgründern David Karanja und dem verstorbenen Stephen registriert. Das anfängliche Startkapital stammte aus den eigenen Beiträgen der Gründer."
      }
    },
    {
      "date": "2007",
      "icon": "milestone",
      "text": {
        "en": "OWAC began active field operations, training smallholder farmers on organic farming practices directly in their villages across central Kenya.",
        "fr": "OWAC a commencé ses opérations actives sur le terrain, formant les petits agriculteurs aux pratiques d'agriculture biologique directement dans leurs villages à travers le centre du Kenya.",
        "es": "OWAC inició operaciones activas en el campo, capacitando a pequeños agricultores en prácticas de agricultura orgánica directamente en sus aldeas a lo largo del centro de Kenia.",
        "de": "OWAC nahm aktive Feldoperationen auf und schulte Kleinbauern direkt in ihren Dörfern in Zentralkenia in ökologischen Anbaumethoden."
      }
    },
    {
      "date": "2006-2025",
      "icon": "growth",
      "text": {
        "en": "Over 19 years of operations, OWAC expanded into six counties and reached over 20,000 smallholder farmers working in crops including tea, coffee, avocado, maize, and beans.",
        "fr": "Au cours de 19 années d'activités, OWAC s'est développé dans six comtés et a touché plus de 20 000 petits agriculteurs travaillant sur des cultures comprenant le thé, le café, l'avocat, le maïs et les haricots.",
        "es": "A lo largo de 19 años de operaciones, OWAC se expandió a seis condados y llegó a más de 20,000 pequeños agricultores que trabajan en cultivos como té, café, aguacate, maíz y frijoles.",
        "de": "Im Laufe von über 19 Jahren Betrieb expandierte OWAC in sechs Landkreise und erreichte mehr als 20.000 Kleinbauern, die Kulturen wie Tee, Kaffee, Avocado, Mais und Bohnen anbauen."
      }
    },
    {
      "date": "~2020",
      "icon": "sustainability",
      "text": {
        "en": "OWAC launched a sister company, Organic Kenya Limited, to manufacture and sell ready-made organic fertilizers, biopesticides, foliar feeds, and animal dewormers to generate income and supplement NGO funding.",
        "fr": "OWAC a lancé une société sœur, Organic Kenya Limited, pour fabriquer et vendre des engrais biologiques prêts à l'emploi, des biopesticides, des engrais foliaires et des vermifuges pour animaux, afin de générer des revenus et de compléter le financement de l'ONG.",
        "es": "OWAC lanzó una empresa hermana, Organic Kenya Limited, para fabricar y vender fertilizantes orgánicos listos para usar, biopesticidas, abonos foliares y desparasitantes para animales, con el fin de generar ingresos y complementar el financiamiento de la ONG.",
        "de": "OWAC gründete ein Schwesterunternehmen, Organic Kenya Limited, um fertige organische Düngemittel, Biopestizide, Blattdünger und Tierwurmmittel herzustellen und zu verkaufen, um Einnahmen zu erzielen und die NGO-Finanzierung zu ergänzen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Muranga County, where OWAC is headquartered, became the first county in Kenya to enact an agroecology policy and act, with OWAC playing a key role in advocacy. The national government also launched a National Agroecology Strategy Plan.",
        "fr": "Le comté de Muranga, où OWAC a son siège, est devenu le premier comté du Kenya à adopter une politique et une loi sur l'agroécologie, OWAC ayant joué un rôle clé dans la plaidoirie. Le gouvernement national a également lancé un Plan stratégique national pour l'agroécologie.",
        "es": "El condado de Muranga, donde tiene su sede OWAC, se convirtió en el primer condado de Kenia en promulgar una política y ley de agroecología, con OWAC desempeñando un papel clave en la incidencia política. El gobierno nacional también lanzó un Plan Estratégico Nacional de Agroecología.",
        "de": "Der Landkreis Muranga, in dem OWAC seinen Hauptsitz hat, wurde als erster Landkreis in Kenia, der eine Agrarökologie-Politik und ein entsprechendes Gesetz verabschiedete, wobei OWAC eine Schlüsselrolle in der Interessenvertretung spielte. Die nationale Regierung verabschiedete außerdem einen nationalen Agrarökologie-Strategieplan."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "On-farm organic farming training for farmer groups",
        "fr": "Formation en agriculture biologique à la ferme pour les groupes d'agriculteurs",
        "es": "Capacitación en agricultura orgánica en finca para grupos de agricultores",
        "de": "Vor-Ort-Schulung zum ökologischen Landbau für Bauerngruppen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration plots for hands-on organic learning",
        "fr": "Parcelles de démonstration pour l'apprentissage pratique de l'agriculture biologique",
        "es": "Parcelas de demostración para el aprendizaje práctico de la agricultura orgánica",
        "de": "Demonstrationsflächen für praktisches ökologisches Lernen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Nutritional and cooking education to preserve nutrients",
        "fr": "Éducation nutritionnelle et culinaire pour préserver les nutriments",
        "es": "Educación nutricional y culinaria para preservar los nutrientes",
        "de": "Ernährungs- und Kochausbildung zur Erhaltung von Nährstoffen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Exchange visits between farmer groups across counties",
        "fr": "Visites d'échange entre groupes d'agriculteurs dans différents comtés",
        "es": "Visitas de intercambio entre grupos de agricultores de diferentes condados",
        "de": "Austauschabende zwischen Bauerngruppen aus verschiedenen Landkreisen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Organic fertilizers, biopesticides and dewormers for sale",
        "fr": "Engrais biologiques, biopesticides et vermifuges en vente",
        "es": "Fertilizantes orgánicos, biopesticidas y desparasitantes a la venta",
        "de": "Organische Düngemittel, Biopestizide und Entwurmungsmittel zum Verkauf"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Basic animal veterinary skills training for farmers",
        "fr": "Formation aux compétences vétérinaires de base pour les agriculteurs",
        "es": "Capacitación en habilidades veterinarias básicas para agricultores",
        "de": "Grundlegende tierärztliche Fähigkeiten für Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Farmer adoption of organic farming practices",
        "fr": "Adoption par les agriculteurs des pratiques d'agriculture biologique",
        "es": "Adopción de prácticas de agricultura orgánica por parte de los agricultores",
        "de": "Übernahme ökologischer Landwirtschaftspraktiken durch Landwirte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Like-minded organizations for joint projects",
        "fr": "Organisations partageant les mêmes idées pour des projets communs",
        "es": "Organizaciones afines para proyectos conjuntos",
        "de": "Gleichgesinnte Organisationen für gemeinsame Projekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market linkages for organically grown produce",
        "fr": "Liens avec les marchés pour les produits cultivés biologiquement",
        "es": "Vínculos comerciales para productos cultivados orgánicamente",
        "de": "Marktzugänge für ökologisch angebaute Produkte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government policy support for agroecology",
        "fr": "Soutien des politiques gouvernementales en faveur de l'agroécologie",
        "es": "Apoyo de políticas gubernamentales para la agroecología",
        "de": "Staatliche politische Unterstützung für die Agrarökologie"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Demo farms owned by OAC across counties",
        "fr": "Fermes de démonstration appartenant à l'OAC dans les comtés",
        "es": "Granjas demostrativas propiedad de OAC en los condados",
        "de": "Demonstrationsbetriebe im Besitz von OAC in verschiedenen Landkreisen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Youth engagement in organic agriculture",
        "fr": "Engagement des jeunes dans l'agriculture biologique",
        "es": "Participación de los jóvenes en la agricultura orgánica",
        "de": "Einbindung junger Menschen in die ökologische Landwirtschaft"
      }
    }
  ],
  "gallery": []
}