{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754576073,
  "date": null,
  "description": {
    "en": "Ubuntu Kreative Village is an innovative initiative located in Tuala, Kenya, focused on environmental conservation and community empowerment. The project promotes agroforestry, biodiversity and sustainable practices while providing educational opportunities for local residents. By growing indigenous trees and fostering a green community, Ubuntu Kreative Village aims to create a self-sustaining ecosystem that benefits both the environment and the people, ultimately inspiring similar projects in surrounding areas.",
    "fr": "Ubuntu Kreative Village est une initiative innovante située à Tuala, au Kenya, axée sur la conservation de l'environnement et l'autonomisation des communautés. Le projet promeut l'agroforesterie, la biodiversité et les pratiques durables tout en offrant des possibilités d'éducation aux résidents locaux. En faisant pousser des arbres indigènes et en favorisant une communauté verte, Ubuntu Kreative Village vise à créer un écosystème autonome qui profite à la fois à l'environnement et à la population et qui, à terme, inspirera des projets similaires dans les régions environnantes.",
    "es": "Ubuntu Kreative Village es una iniciativa innovadora situada en Tuala, Kenia, centrada en la conservación del medio ambiente y la capacitación de la comunidad. El proyecto promueve la agrosilvicultura, la biodiversidad y las prácticas sostenibles, al tiempo que ofrece oportunidades educativas a los residentes locales. Mediante el cultivo de árboles autóctonos y el fomento de una comunidad verde, Ubuntu Kreative Village pretende crear un ecosistema autosuficiente que beneficie tanto al medio ambiente como a la población, inspirando en última instancia proyectos similares en las zonas circundantes.",
    "de": "Ubuntu Kreative Village ist eine innovative Initiative in Tuala, Kenia, die sich auf die Erhaltung der Umwelt und die Stärkung der Gemeinschaft konzentriert. Das Projekt fördert Agroforstwirtschaft, Biodiversität und nachhaltige Praktiken und bietet gleichzeitig Bildungsmöglichkeiten für die Bewohner des Ortes. Durch den Anbau einheimischer Bäume und die Förderung einer grünen Gemeinschaft will Ubuntu Kreative Village ein selbsttragendes Ökosystem schaffen, das sowohl der Umwelt als auch den Menschen zugute kommt und letztlich ähnliche Projekte in der Umgebung inspiriert."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ubuntu Kreative Village",
    "fr": "Ubuntu Kreative Village",
    "es": "Aldea Creativa Ubuntu",
    "de": "Ubuntu Kreative Siedlung"
  },
  "pubId": 475052,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
