{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754576230,
  "date": null,
  "description": {
    "en": "The initiative is a Dutch non-profit foundation established in 2020, focused on promoting sustainable development through circular and regenerative innovations in local communities across Africa. It aims to improve health and well-being by increasing access to nutritious food, sustainable energy and ecosystem restoration. The foundation trains farmers in syntrophic agroforestry techniques, fostering resilient communities while advocating for environmental sustainability and public health, especially in Kenya and East Africa.",
    "fr": "L'initiative est une fondation néerlandaise à but non lucratif créée en 2020, axée sur la promotion du développement durable par le biais d'innovations circulaires et régénératrices dans les communautés locales à travers l'Afrique. Elle vise à améliorer la santé et le bien-être en augmentant l'accès à des aliments nutritifs, à l'énergie durable et à la restauration des écosystèmes. La fondation forme les agriculteurs aux techniques d'agroforesterie syntrophique, encourageant les communautés résilientes tout en plaidant pour la durabilité environnementale et la santé publique, en particulier au Kenya et en Afrique de l'Est.",
    "es": "La iniciativa es una fundación neerlandesa sin ánimo de lucro creada en 2020, centrada en promover el desarrollo sostenible a través de innovaciones circulares y regenerativas en comunidades locales de toda África. Su objetivo es mejorar la salud y el bienestar aumentando el acceso a alimentos nutritivos, energía sostenible y restauración de ecosistemas. La fundación forma a agricultores en técnicas agroforestales sintrópicas, fomentando comunidades resilientes al tiempo que aboga por la sostenibilidad medioambiental y la salud pública, especialmente en Kenia y África Oriental.",
    "de": "The initiative is a Dutch nonprofit foundation established in 2020, focused on promoting sustainable development through circular and regenerative innovations in local communities across Africa. Ziel ist es, die Gesundheit und das Wohlbefinden zu verbessern, indem der Zugang zu nahrhaften Lebensmitteln, nachhaltiger Energie und Ökosystemwiederherstellung verbessert wird. The foundation trains farmers in syntropic agroforestry techniques, fostering resilient communities while advocating for environmental sustainability and public health, particularly in Kenya and East Africa."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Feed Back the Future ",
    "fr": "Feed Back the Future ",
    "es": "Retroalimentar el futuro",
    "de": "Feed Back the Future"
  },
  "pubId": 475152,
  "score": 51.219080884871055,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
