{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754576230,
  "date": null,
  "description": {
    "en": "The initiative is a Dutch non-profit foundation established in 2020, focused on promoting sustainable development through circular and regenerative innovations in local communities across Africa. It aims to improve health and well-being by increasing access to nutritious food, sustainable energy and ecosystem restoration. The foundation trains farmers in syntrophic agroforestry techniques, fostering resilient communities while advocating for environmental sustainability and public health, especially in Kenya and East Africa.",
    "fr": "L'initiative est une fondation néerlandaise à but non lucratif créée en 2020, axée sur la promotion du développement durable par le biais d'innovations circulaires et régénératrices dans les communautés locales à travers l'Afrique. Elle vise à améliorer la santé et le bien-être en augmentant l'accès à des aliments nutritifs, à l'énergie durable et à la restauration des écosystèmes. La fondation forme les agriculteurs aux techniques d'agroforesterie syntrophique, encourageant les communautés résilientes tout en plaidant pour la durabilité environnementale et la santé publique, en particulier au Kenya et en Afrique de l'Est.",
    "es": "La iniciativa es una fundación neerlandesa sin ánimo de lucro creada en 2020, centrada en promover el desarrollo sostenible a través de innovaciones circulares y regenerativas en comunidades locales de toda África. Su objetivo es mejorar la salud y el bienestar aumentando el acceso a alimentos nutritivos, energía sostenible y restauración de ecosistemas. La fundación forma a agricultores en técnicas agroforestales sintrópicas, fomentando comunidades resilientes al tiempo que aboga por la sostenibilidad medioambiental y la salud pública, especialmente en Kenia y África Oriental.",
    "de": "The initiative is a Dutch nonprofit foundation established in 2020, focused on promoting sustainable development through circular and regenerative innovations in local communities across Africa. Ziel ist es, die Gesundheit und das Wohlbefinden zu verbessern, indem der Zugang zu nahrhaften Lebensmitteln, nachhaltiger Energie und Ökosystemwiederherstellung verbessert wird. The foundation trains farmers in syntropic agroforestry techniques, fostering resilient communities while advocating for environmental sustainability and public health, particularly in Kenya and East Africa."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Feed Back the Future ",
    "fr": "Feed Back the Future ",
    "es": "Retroalimentar el futuro",
    "de": "Feed Back the Future"
  },
  "pubId": 475152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Bendetta",
      "lastname": "Kyengo"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://feedbacktothefuture.org/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Benedetta moved to the Netherlands to study at University College Utrecht, completing a Bachelor in Liberal Arts and Science followed by a Master's in Sustainable Business and Innovations.",
        "fr": "Benedetta s'est installée aux Pays-Bas pour étudier à l'University College Utrecht, où elle a obtenu un Bachelor en Arts Libéraux et Sciences, suivi d'un Master en Commerce Durable et Innovations.",
        "es": "Benedetta se mudó a los Países Bajos para estudiar en University College Utrecht, completando una Licenciatura en Artes Liberales y Ciencias seguida de una Maestría en Negocios Sostenibles e Innovaciones.",
        "de": "Benedetta zog in die Niederlande, um am University College Utrecht zu studieren, und absolvierte einen Bachelor in Liberal Arts and Science sowie einen Master in nachhaltigem Wirtschaften und Innovationen."
      }
    },
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Benedetta purchased five acres of highly degraded land in Makueni County, Kenya, described by locals as 'Engalata' meaning a place where nothing grows.",
        "fr": "Benedetta a acheté cinq acres de terres très dégradées dans le comté de Makueni, au Kenya, décrites par les habitants sous le nom d'« Engalata », signifiant un endroit où rien ne pousse.",
        "es": "Benedetta compró cinco acres de tierra muy degradada en el condado de Makueni, Kenia, descrita por los lugareños como 'Engalata', que significa un lugar donde nada crece.",
        "de": "Benedetta kaufte fünf Morgen stark degradiertes Land im Makueni County, Kenia, das von Einheimischen als 'Engalata' bezeichnet wird, was so viel bedeutet wie ein Ort, an dem nichts wächst."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Feedback to the Future was formally registered as a nonprofit foundation in both the Netherlands and Kenya, with Benedetta beginning large-scale land restoration and community engagement.",
        "fr": "Feedback to the Future a été officiellement enregistrée en tant que fondation à but non lucratif aux Pays-Bas et au Kenya, Benedetta commençant alors la restauration des terres à grande échelle et l'engagement communautaire.",
        "es": "Feedback to the Future fue registrada formalmente como fundación sin fines de lucro tanto en los Países Bajos como en Kenia, con Benedetta iniciando la restauración de tierras a gran escala y la participación comunitaria.",
        "de": "Feedback to the Future wurde offiziell als gemeinnützige Stiftung sowohl in den Niederlanden als auch in Kenia eingetragen, und Benedetta begann mit der großflächigen Landwiederherstellung und dem Engagement in der Gemeinschaft."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "The first Syntropic Agroforestry demo was piloted on the farm with great success, as farmers began seeing harvests within three months and expressed strong interest in adopting the method.",
        "fr": "La première démonstration d'agroforesterie syntropique a été lancée avec succès sur la ferme, les agriculteurs commençant à voir des récoltes en l'espace de trois mois et exprimant un fort intérêt pour l'adoption de cette méthode.",
        "es": "La primera demostración de Agrosilvicultura Sintrópica fue pilotada en la granja con gran éxito, ya que los agricultores comenzaron a ver cosechas dentro de tres meses y expresaron un gran interés en adoptar el método.",
        "de": "Die erste Demo zur syntropischen Agroforstwirtschaft wurde auf dem Hof mit großem Erfolg erprobt, da Bauern innerhalb von drei Monaten erste Ernten verzeichneten und starkes Interesse an der Übernahme der Methode zeigten."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Major funding was secured from the Dune Foundation (230,000 euros over two years) and Biovision Foundation, enabling monthly training programs and expansion to 700 farmers trained across the region.",
        "fr": "Un financement majeur a été obtenu auprès de la Fondation Dune (230 000 euros sur deux ans) et de la Fondation Biovision, permettant des programmes de formation mensuels et l'expansion à 700 agriculteurs formés dans toute la région.",
        "es": "Se aseguró financiamiento importante de la Fundación Dune (230,000 euros durante dos años) y la Fundación Biovision, lo que permitió programas de capacitación mensuales y la expansión a 700 agricultores capacitados en toda la región.",
        "de": "Bedeutende Fördermittel wurden von der Dune Foundation (230.000 Euro über zwei Jahre) und der Biovision Foundation gesichert, was monatliche Schulungsprogramme und die Ausweitung auf 700 ausgebildete Landwirte in der gesamten Region ermöglichte."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "Feedback to the Future operated a slum shop offering organic produce at standard market prices, with 180 farmers actively implementing Syntropic Agroforestry and plans underway for additional outlets and a farm management app.",
        "fr": "Feedback to the Future a exploité une boutique de quartier proposant des produits biologiques aux prix standards du marché, avec 180 agriculteurs mettant activement en œuvre l'agroforesterie syntropique et des projets en cours pour des points de vente supplémentaires et une application de gestion agricole.",
        "es": "Feedback to the Future operó una tienda en un barrio marginal que ofrecía productos orgánicos a precios estándar de mercado, con 180 agricultores implementando activamente la Agrosilvicultura Sintrópica y planes en marcha para puntos de venta adicionales y una aplicación de gestión agrícola.",
        "de": "Feedback to the Future betrieb einen Slum-Laden, der ökologische Produkte zu marktüblichen Preisen anbot, mit 180 Landwirten, die aktiv syntropische Agroforstwirtschaft umsetzten, sowie laufenden Plänen für weitere Verkaufsstellen und eine App zur Hofverwaltung."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Free agroecology training for local farmers",
        "fr": "Formation gratuite en agroécologie pour les agriculteurs locaux",
        "es": "Capacitación gratuita en agroecología para agricultores locales",
        "de": "Kostenlose Agrarökologie-Schulungen für lokale Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demo farm showcasing syntropic agroforestry methods",
        "fr": "Ferme de démonstration présentant les méthodes d'agroforesterie syntropique",
        "es": "Granja demostrativa que muestra métodos de agrosilvicultura sintrópica",
        "de": "Demonstrationsbetrieb zur Präsentation syntropischer Agroforstwirtschaftsmethoden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct market linkage for farmers excess produce",
        "fr": "Lien direct avec le marché pour les surplus de production des agriculteurs",
        "es": "Vinculación directa al mercado para el excedente de producción de los agricultores",
        "de": "Direkter Marktzugang für überschüssige Erzeugnisse der Landwirte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Organic food shop in low-income slum community",
        "fr": "Boutique d'alimentation biologique dans une communauté défavorisée",
        "es": "Tienda de alimentos orgánicos en una comunidad de bajos ingresos",
        "de": "Bio-Lebensmittelladen in einer einkommensschwachen Slum-Gemeinschaft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Cooking workshops teaching use of local products",
        "fr": "Ateliers de cuisine enseignant l'utilisation des produits locaux",
        "es": "Talleres de cocina que enseñan el uso de productos locales",
        "de": "Kochworkshops zur Vermittlung der Verwendung lokaler Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Field technical support and on-farm implementation assistance",
        "fr": "Soutien technique sur le terrain et assistance à la mise en œuvre à la ferme",
        "es": "Apoyo técnico en campo y asistencia para la implementación en finca",
        "de": "Technische Feldunterstützung und Umsetzungshilfe auf dem Betrieb"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants to support free farmer training",
        "fr": "Subventions pour soutenir la formation gratuite des agriculteurs",
        "es": "Subvenciones para apoyar la capacitación gratuita de agricultores",
        "de": "Zuschüsse zur Unterstützung kostenloser Landwirtsschulungen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Scientific partners to validate work",
        "fr": "Partenaires scientifiques pour valider les travaux",
        "es": "Socios científicos para validar el trabajo",
        "de": "Wissenschaftliche Partner zur Validierung der Arbeit"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "More slum shop outlets for organic food",
        "fr": "Plus de points de vente dans les bidonvilles pour les aliments biologiques",
        "es": "Más puntos de venta en barrios marginales para alimentos orgánicos",
        "de": "Mehr Slum-Ladengeschäfte für Bio-Lebensmittel"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Increase farmers implementing syntropic methods",
        "fr": "Augmenter le nombre d'agriculteurs appliquant les méthodes syntropiques",
        "es": "Aumentar los agricultores que implementan métodos sintrópicos",
        "de": "Mehr Landwirte bei der Umsetzung syntropischer Methoden"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Cooperative structure for farmer umbrella organization",
        "fr": "Structure coopérative pour l'organisation faîtière des agriculteurs",
        "es": "Estructura cooperativa para la organización paraguas de agricultores",
        "de": "Genossenschaftsstruktur für eine Dachorganisation der Landwirte"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Organic waste supply for black soldier flies",
        "fr": "Approvisionnement en déchets organiques pour les mouches soldats noires",
        "es": "Suministro de residuos orgánicos para moscas soldado negras",
        "de": "Bioabfallversorgung für Schwarze Soldatenfliegen"
      }
    }
  ],
  "gallery": []
}