{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754576387,
  "date": null,
  "description": {
    "en": "Farm With Fred is an innovative initiative led by Fred Monene, a Kenyan farmer and agronomist, whose goal is to transform farming practices across Africa. Through social media, Fred shares his expertise in sustainable agriculture, connecting with farmers around the world to promote good practices and food security. The initiative not only educates farmers, but also fosters a community focused on improving agricultural productivity and protecting the environment, with the ultimate goal of a healthier and more prosperous future for all.",
    "fr": "Farm With Fred est une initiative innovante menée par l'agriculteur et agronome kényan Fred Monene, qui vise à transformer les pratiques agricoles dans toute l'Afrique. Par l'intermédiaire des médias sociaux, Fred partage son expertise en matière d'agriculture durable et se met en relation avec des agriculteurs du monde entier pour promouvoir les bonnes pratiques et la sécurité alimentaire. L'initiative ne se contente pas d'éduquer les agriculteurs, elle favorise également la création d'une communauté axée sur l'amélioration de la productivité agricole et la protection de l'environnement, dans le but ultime d'assurer à tous un avenir plus sain et plus prospère.",
    "es": "Farm With Fred es una iniciativa innovadora dirigida por Fred Monene, agricultor y agrónomo keniano, cuyo objetivo es transformar las prácticas agrícolas en toda África. A través de las redes sociales, Fred comparte su experiencia en agricultura sostenible, conectando con agricultores de todo el mundo para promover las buenas prácticas y la seguridad alimentaria. La iniciativa no sólo educa a los agricultores, sino que también fomenta una comunidad centrada en la mejora de la productividad agrícola y la protección del medio ambiente, con el objetivo último de lograr un futuro más sano y próspero para todos.",
    "de": "Farm With Fred ist eine innovative Initiative unter der Leitung von Fred Monene, einem kenianischen Landwirt und Agronomen, die darauf abzielt, landwirtschaftliche Praktiken in ganz Afrika zu verändern. Über soziale Medien teilt Fred sein Fachwissen über nachhaltige Landwirtschaft und verbindet sich mit Landwirten weltweit, um gute Praktiken und Nahrungsmittelsicherheit zu fördern. Die Initiative bildet nicht nur Landwirte aus, sondern fördert auch eine Gemeinschaft, die sich auf die Verbesserung der landwirtschaftlichen Produktivität und des Umweltmanagements konzentriert und sich letztendlich für eine gesündere und wohlhabendere Zukunft für alle einsetzt."
  },
  "field": [
    "nutrition",
    "communication-and-media-studies"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Farm With Fred",
    "fr": "Farm With Fred",
    "es": "Granja con Fred",
    "de": "Farm With Fred"
  },
  "pubId": 475252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Fred",
      "lastname": ""
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/FarmwithFred/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Fred Munene graduated with a degree in agronomy, fulfilling his goal of becoming a professional farmer and trainer. He secured his first job at a Dutch-sponsored greenhouse training institution in Kajiado.",
        "fr": "Fred Munene a obtenu un diplôme en agronomie, réalisant son objectif de devenir agriculteur professionnel et formateur. Il a décroché son premier emploi dans un établissement de formation en serres financé par les Pays-Bas à Kajiado.",
        "es": "Fred Munene se graduó con un título en agronomía, cumpliendo su objetivo de convertirse en agricultor profesional y capacitador. Consiguió su primer empleo en una institución de capacitación en invernaderos patrocinada por los Países Bajos en Kajiado.",
        "de": "Fred Munene schloss sein Studium der Agronomie ab und erfüllte damit seinen Traum, professioneller Landwirt und Ausbilder zu werden. Er sicherte sich seine erste Stelle an einer niederländisch geförderten Gewächshaus-Ausbildungseinrichtung in Kajiado."
      }
    },
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Fred began informally sharing his farming journey on Facebook as Fred Munene, posting pictures and descriptions of his work to friends and farmer groups. This marked the organic beginning of what would become Farm with Fred.",
        "fr": "Fred a commencé à partager de manière informelle son parcours agricole sur Facebook sous le nom de Fred Munene, publiant des photos et des descriptions de son travail pour ses amis et des groupes d'agriculteurs. Cela a marqué le début organique de ce qui allait devenir Farm with Fred.",
        "es": "Fred comenzó a compartir de manera informal su trayectoria agrícola en Facebook como Fred Munene, publicando fotos y descripciones de su trabajo para amigos y grupos de agricultores. Esto marcó el inicio orgánico de lo que se convertiría en Farm with Fred.",
        "de": "Fred begann, seine Landwirtschaftsreise informell auf Facebook als Fred Munene zu teilen, indem er Bilder und Beschreibungen seiner Arbeit an Freunde und Landwirtschaftsgruppen veröffentlichte. Dies markierte den organischen Beginn dessen, was Farm with Fred werden sollte."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "The Kajiado greenhouse project ended and Fred made the decision to leave employment and become an independent consultant agronomist. He faced significant early challenges around pricing and farmer expectations.",
        "fr": "Le projet de serres de Kajiado a pris fin et Fred a décidé de quitter l'emploi salarié pour devenir agronome consultant indépendant. Il a fait face à d'importants défis initiaux liés à la tarification et aux attentes des agriculteurs.",
        "es": "El proyecto de invernaderos en Kajiado llegó a su fin y Fred tomó la decisión de dejar el empleo y convertirse en agrónomo consultor independiente. Enfrentó importantes desafíos iniciales relacionados con los precios y las expectativas de los agricultores.",
        "de": "Das Gewächshausprojekt in Kajiado endete und Fred traf die Entscheidung, seine Anstellung aufzugeben und unabhängiger Beratungsagronom zu werden. Er stand vor erheblichen frühen Herausforderungen in Bezug auf Preisgestaltung und Erwartungen der Landwirte."
      }
    },
    {
      "date": "2018",
      "icon": "growth",
      "text": {
        "en": "Fred began farming himself to complement his consultancy work, starting with watermelon and paddy rice. This practical farming activity significantly increased his online engagement and follower base.",
        "fr": "Fred a commencé à cultiver lui-même pour compléter son activité de conseil, en débutant avec la pastèque et le riz paddy. Cette activité agricole pratique a considérablement accru son engagement en ligne et sa base d'abonnés.",
        "es": "Fred comenzó a cultivar por su cuenta para complementar su trabajo de consultoría, empezando con sandía y arroz. Esta actividad agrícola práctica aumentó significativamente su participación en línea y su base de seguidores.",
        "de": "Fred begann selbst zu landwirtschaften, um seine Beratungstätigkeit zu ergänzen, beginnend mit Wassermelonen und Nassreis. Diese praktische landwirtschaftliche Tätigkeit steigerte sein Online-Engagement und seine Followerzahl erheblich."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "During the COVID-19 pandemic, Farm with Fred was officially born as a named brand and limited company. Fred was granted an essential services license to move freely across Kenya as a food producer and agricultural trainer.",
        "fr": "Durant la pandémie de COVID-19, Farm with Fred est officiellement né en tant que marque nommée et société à responsabilité limitée. Fred a obtenu une licence de services essentiels lui permettant de se déplacer librement à travers le Kenya en tant que producteur alimentaire et formateur agricole.",
        "es": "Durante la pandemia de COVID-19, Farm with Fred nació oficialmente como marca reconocida y empresa limitada. A Fred se le otorgó una licencia de servicios esenciales para desplazarse libremente por Kenia como productor de alimentos y capacitador agrícola.",
        "de": "Während der COVID-19-Pandemie wurde Farm with Fred offiziell als benannte Marke und Gesellschaft mit beschränkter Haftung gegründet. Fred erhielt eine Lizenz für wesentliche Dienstleistungen, um sich als Lebensmittelproduzent und Agrarausbilder frei in ganz Kenia bewegen zu dürfen."
      }
    },
    {
      "date": "2022-2024",
      "icon": "expansion",
      "text": {
        "en": "Farm with Fred grew from approximately 13,000 followers to over one million across social media platforms. Fred began receiving monthly YouTube revenue and joined the Africa Influencer Network, expanding consultancy across East Africa and beyond.",
        "fr": "Farm with Fred est passé d'environ 13 000 abonnés à plus d'un million sur les plateformes de médias sociaux. Fred a commencé à percevoir des revenus mensuels de YouTube et a rejoint l'Africa Influencer Network, étendant son activité de conseil à travers l'Afrique de l'Est et au-delà.",
        "es": "Farm with Fred creció de aproximadamente 13,000 seguidores a más de un millón en las plataformas de redes sociales. Fred comenzó a recibir ingresos mensuales de YouTube y se unió a la Red de Influencers de África, ampliando su consultoría por toda África Oriental y más allá.",
        "de": "Farm with Fred wuchs von etwa 13.000 Followern auf über eine Million auf verschiedenen Social-Media-Plattformen. Fred begann, monatliche YouTube-Einnahmen zu erhalten, und trat dem Africa Influencer Network bei, wodurch die Beratungstätigkeit in Ostafrika und darüber hinaus ausgeweitet wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Training farmers on good agricultural practices",
        "fr": "Former les agriculteurs aux bonnes pratiques agricoles",
        "es": "Capacitación de agricultores en buenas prácticas agrícolas",
        "de": "Schulung von Landwirten zu guten landwirtschaftlichen Praktiken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Linking farmers to buyers and markets",
        "fr": "Mettre en relation les agriculteurs avec les acheteurs et les marchés",
        "es": "Conectando agricultores con compradores y mercados",
        "de": "Vernetzung von Landwirten mit Käufern und Märkten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free training for youth with no money",
        "fr": "Formation gratuite pour les jeunes sans ressources financières",
        "es": "Capacitación gratuita para jóvenes sin recursos económicos",
        "de": "Kostenlose Ausbildung für Jugendliche ohne finanzielle Mittel"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sharing farming journey via social media",
        "fr": "Partager le parcours agricole via les réseaux sociaux",
        "es": "Compartiendo el viaje agrícola a través de las redes sociales",
        "de": "Teilen der landwirtschaftlichen Reise über soziale Medien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Paid consultancy visits to farms across Africa",
        "fr": "Visites de conseil payantes dans des exploitations à travers l'Afrique",
        "es": "Visitas de consultoría remuneradas a granjas en toda África",
        "de": "Bezahlte Beratungsbesuche auf Farmen in ganz Afrika"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Dispensing agricultural knowledge via planned app",
        "fr": "Diffusion des connaissances agricoles via une application planifiée",
        "es": "Difusión de conocimientos agrícolas a través de una aplicación planificada",
        "de": "Vermittlung von landwirtschaftlichem Wissen über eine geplante App"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Market linkages for African farmers' produce",
        "fr": "Liens avec les marchés pour les produits des agriculteurs africains",
        "es": "Vínculos de mercado para los productos de los agricultores africanos",
        "de": "Marktverbindungen für die Produkte afrikanischer Bauern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partnership to develop free farming app",
        "fr": "Partenariat pour développer une application agricole gratuite",
        "es": "Asociación para desarrollar una aplicación agrícola gratuita",
        "de": "Partnerschaft zur Entwicklung einer kostenlosen Landwirtschafts-App"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Capital to open Farm With Fred shop",
        "fr": "Capital pour ouvrir une boutique Farm With Fred",
        "es": "Capital para abrir la tienda Farm With Fred",
        "de": "Kapital zur Eröffnung eines Farm With Fred-Ladens"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers to adopt good agricultural practices",
        "fr": "Agriculteurs adoptant de bonnes pratiques agricoles",
        "es": "Agricultores que adopten buenas prácticas agrícolas",
        "de": "Landwirte zur Übernahme guter landwirtschaftlicher Praktiken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "On-job training with international farmers",
        "fr": "Formation en cours d'emploi avec des agriculteurs internationaux",
        "es": "Capacitación en el trabajo con agricultores internacionales",
        "de": "Berufsbegleitende Ausbildung mit internationalen Landwirten"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/farmwithfred_farm.jpg",
      "caption": {
        "en": "Fred's demonstration farm showcasing good agricultural practices to visitors and social media followers",
        "fr": "Ferme de démonstration de Fred présentant les bonnes pratiques agricoles aux visiteurs et abonnés des réseaux sociaux",
        "es": "Granja de demostración de Fred mostrando buenas prácticas agrícolas a visitantes y seguidores de redes sociales",
        "de": "Freds Demonstrationshof zeigt gute landwirtschaftliche Praktiken für Besucher und Social-Media-Follower"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/farmwithfred_training.jpg",
      "caption": {
        "en": "Farmer training session sharing practical knowledge on crop management and pest control",
        "fr": "Session de formation des agriculteurs partageant des connaissances pratiques sur la gestion des cultures et la lutte antiparasitaire",
        "es": "Sesión de capacitación de agricultores compartiendo conocimientos prácticos sobre manejo de cultivos y control de plagas",
        "de": "Landwirtschaftsschulung mit praktischem Wissen über Pflanzenmanagement und Schädlingsbekämpfung"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/farmwithfred_fred.jpg",
      "caption": {
        "en": "Fred, consultant agronomist and founder of Farm with Fred, inspiring African farmers through social media",
        "fr": "Fred, agronome consultant et fondateur de Farm with Fred, inspirant les agriculteurs africains via les réseaux sociaux",
        "es": "Fred, agrónomo consultor y fundador de Farm with Fred, inspirando a agricultores africanos a través de redes sociales",
        "de": "Fred, beratender Agronom und Gründer von Farm with Fred, inspiriert afrikanische Landwirte durch soziale Medien"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771239407,
  "updatedAt": [
    1771239407
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771239407
    }
  ]
}