{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754576387,
  "date": null,
  "description": {
    "en": "Farm With Fred is an innovative initiative led by Fred Monene, a Kenyan farmer and agronomist, whose goal is to transform farming practices across Africa. Through social media, Fred shares his expertise in sustainable agriculture, connecting with farmers around the world to promote good practices and food security. The initiative not only educates farmers, but also fosters a community focused on improving agricultural productivity and protecting the environment, with the ultimate goal of a healthier and more prosperous future for all.",
    "fr": "Farm With Fred est une initiative innovante menée par l'agriculteur et agronome kényan Fred Monene, qui vise à transformer les pratiques agricoles dans toute l'Afrique. Par l'intermédiaire des médias sociaux, Fred partage son expertise en matière d'agriculture durable et se met en relation avec des agriculteurs du monde entier pour promouvoir les bonnes pratiques et la sécurité alimentaire. L'initiative ne se contente pas d'éduquer les agriculteurs, elle favorise également la création d'une communauté axée sur l'amélioration de la productivité agricole et la protection de l'environnement, dans le but ultime d'assurer à tous un avenir plus sain et plus prospère.",
    "es": "Farm With Fred es una iniciativa innovadora dirigida por Fred Monene, agricultor y agrónomo keniano, cuyo objetivo es transformar las prácticas agrícolas en toda África. A través de las redes sociales, Fred comparte su experiencia en agricultura sostenible, conectando con agricultores de todo el mundo para promover las buenas prácticas y la seguridad alimentaria. La iniciativa no sólo educa a los agricultores, sino que también fomenta una comunidad centrada en la mejora de la productividad agrícola y la protección del medio ambiente, con el objetivo último de lograr un futuro más sano y próspero para todos.",
    "de": "Farm With Fred ist eine innovative Initiative unter der Leitung von Fred Monene, einem kenianischen Landwirt und Agronomen, die darauf abzielt, landwirtschaftliche Praktiken in ganz Afrika zu verändern. Über soziale Medien teilt Fred sein Fachwissen über nachhaltige Landwirtschaft und verbindet sich mit Landwirten weltweit, um gute Praktiken und Nahrungsmittelsicherheit zu fördern. Die Initiative bildet nicht nur Landwirte aus, sondern fördert auch eine Gemeinschaft, die sich auf die Verbesserung der landwirtschaftlichen Produktivität und des Umweltmanagements konzentriert und sich letztendlich für eine gesündere und wohlhabendere Zukunft für alle einsetzt."
  },
  "field": [
    "nutrition",
    "communication-and-media-studies"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Farm With Fred",
    "fr": "Farm With Fred",
    "es": "Granja con Fred",
    "de": "Farm With Fred"
  },
  "pubId": 475252,
  "score": 28.390138963536227,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Origins",
      "icon": "start",
      "text": {
        "en": "Fred started sharing practical farming knowledge on social media as a consultant agronomist and farmer",
        "fr": "Fred a commencé à partager des connaissances pratiques en agriculture sur les réseaux sociaux en tant qu'agronome consultant et agriculteur",
        "es": "Fred comenzó a compartir conocimientos prácticos de agricultura en redes sociales como agrónomo consultor y agricultor",
        "de": "Fred begann als beratender Agronom und Landwirt praktisches Landwirtschaftswissen in sozialen Medien zu teilen"
      }
    },
    {
      "date": "Growth Phase",
      "icon": "growth",
      "text": {
        "en": "Built following of over 1 million across platforms (Facebook, YouTube, TikTok, LinkedIn); established Farm with Fred as limited company",
        "fr": "A construit une audience de plus d'un million sur les plateformes (Facebook, YouTube, TikTok, LinkedIn); a établi Farm with Fred comme société à responsabilité limitée",
        "es": "Construyó seguidores de más de un millón en plataformas (Facebook, YouTube, TikTok, LinkedIn); estableció Farm with Fred como sociedad limitada",
        "de": "Aufbau von über einer Million Followern auf Plattformen (Facebook, YouTube, TikTok, LinkedIn); Gründung von Farm with Fred als GmbH"
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Consulting with farmers across Africa (Kenya, Uganda, Tanzania, Nigeria, Senegal, Somalia, Caribbean); developing farming app and planning cooperative supermarket outlet",
        "fr": "Consultation avec des agriculteurs à travers l'Afrique (Kenya, Ouganda, Tanzanie, Nigeria, Sénégal, Somalie, Caraïbes); développement d'une application agricole et planification d'un supermarché coopératif",
        "es": "Consultando con agricultores en toda África (Kenia, Uganda, Tanzania, Nigeria, Senegal, Somalia, Caribe); desarrollando aplicación agrícola y planificando supermercado cooperativo",
        "de": "Beratung von Landwirten in ganz Afrika (Kenia, Uganda, Tansania, Nigeria, Senegal, Somalia, Karibik); Entwicklung einer Landwirtschafts-App und Planung eines genossenschaftlichen Supermarkts"
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Free Agricultural Education Content Across Social Media",
        "fr": "Contenu éducatif agricole gratuit sur les réseaux sociaux",
        "es": "Contenido educativo agrícola gratuito en redes sociales",
        "de": "Kostenlose landwirtschaftliche Bildungsinhalte in sozialen Medien"
      }
    },
    {
      "icon": "consulting",
      "label": {
        "en": "Farm Consultancy Services (In-Person and Online)",
        "fr": "Services de conseil agricole (en personne et en ligne)",
        "es": "Servicios de consultoría agrícola (presencial y en línea)",
        "de": "Landwirtschaftliche Beratungsdienstleistungen (vor Ort und online)"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Practical Farm Visits and Training for Aspiring Farmers",
        "fr": "Visites de ferme pratiques et formation pour agriculteurs en herbe",
        "es": "Visitas prácticas a granjas y capacitación para aspirantes a agricultores",
        "de": "Praktische Hofbesuche und Schulungen für angehende Landwirte"
      }
    },
    {
      "icon": "mentorship",
      "label": {
        "en": "Online Community and Farmer Mentorship Network",
        "fr": "Communauté en ligne et réseau de mentorat pour agriculteurs",
        "es": "Comunidad en línea y red de mentoría para agricultores",
        "de": "Online-Gemeinschaft und Landwirt-Mentoring-Netzwerk"
      }
    },
    {
      "icon": "produce",
      "label": {
        "en": "Quality Farm Produce from Demonstration Farm",
        "fr": "Produits agricoles de qualité de la ferme de démonstration",
        "es": "Productos agrícolas de calidad de la granja de demostración",
        "de": "Hochwertige landwirtschaftliche Erzeugnisse vom Demonstrationshof"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partnership",
      "label": {
        "en": "Corporate Partners to Develop Free Farming App",
        "fr": "Partenaires d'entreprise pour développer une application agricole gratuite",
        "es": "Socios corporativos para desarrollar aplicación agrícola gratuita",
        "de": "Unternehmenspartner zur Entwicklung einer kostenlosen Landwirtschafts-App"
      }
    },
    {
      "icon": "retail",
      "label": {
        "en": "Investment Partners for Community Supermarket Outlet",
        "fr": "Partenaires d'investissement pour supermarché communautaire",
        "es": "Socios de inversión para supermercado comunitario",
        "de": "Investitionspartner für Gemeinschafts-Supermarkt"
      }
    },
    {
      "icon": "export",
      "label": {
        "en": "Export Market Connections (Middle East, UK, USA)",
        "fr": "Connexions de marchés d'exportation (Moyen-Orient, Royaume-Uni, États-Unis)",
        "es": "Conexiones de mercado de exportación (Medio Oriente, Reino Unido, EE.UU.)",
        "de": "Exportmarkt-Verbindungen (Naher Osten, Großbritannien, USA)"
      }
    },
    {
      "icon": "inputs",
      "label": {
        "en": "Input Company Sponsorships (Seeds, Fertilizers, Chemicals)",
        "fr": "Parrainages d'entreprises d'intrants (semences, engrais, produits chimiques)",
        "es": "Patrocinios de empresas de insumos (semillas, fertilizantes, químicos)",
        "de": "Sponsoring von Betriebsmittelunternehmen (Saatgut, Dünger, Chemikalien)"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Farmers to Join Community Network Across Africa",
        "fr": "Agriculteurs pour rejoindre le réseau communautaire à travers l'Afrique",
        "es": "Agricultores para unirse a la red comunitaria en toda África",
        "de": "Landwirte zum Beitritt zum Gemeinschaftsnetzwerk in ganz Afrika"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/farmwithfred_farm.jpg",
      "caption": {
        "en": "Fred's demonstration farm showcasing good agricultural practices to visitors and social media followers",
        "fr": "Ferme de démonstration de Fred présentant les bonnes pratiques agricoles aux visiteurs et abonnés des réseaux sociaux",
        "es": "Granja de demostración de Fred mostrando buenas prácticas agrícolas a visitantes y seguidores de redes sociales",
        "de": "Freds Demonstrationshof zeigt gute landwirtschaftliche Praktiken für Besucher und Social-Media-Follower"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/farmwithfred_training.jpg",
      "caption": {
        "en": "Farmer training session sharing practical knowledge on crop management and pest control",
        "fr": "Session de formation des agriculteurs partageant des connaissances pratiques sur la gestion des cultures et la lutte antiparasitaire",
        "es": "Sesión de capacitación de agricultores compartiendo conocimientos prácticos sobre manejo de cultivos y control de plagas",
        "de": "Landwirtschaftsschulung mit praktischem Wissen über Pflanzenmanagement und Schädlingsbekämpfung"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/farmwithfred_fred.jpg",
      "caption": {
        "en": "Fred, consultant agronomist and founder of Farm with Fred, inspiring African farmers through social media",
        "fr": "Fred, agronome consultant et fondateur de Farm with Fred, inspirant les agriculteurs africains via les réseaux sociaux",
        "es": "Fred, agrónomo consultor y fundador de Farm with Fred, inspirando a agricultores africanos a través de redes sociales",
        "de": "Fred, beratender Agronom und Gründer von Farm with Fred, inspiriert afrikanische Landwirte durch soziale Medien"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771239407,
  "updatedAt": [
    1771239407
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771239407
    }
  ]
}