{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754576541,
  "date": null,
  "description": {
    "en": "Charlie's Winery Ltd. is an innovative winemaking company specializing in the production of organic hibiscus wine. Inspired by his father's winemaking experiments, the winery uses locally sourced hibiscus flowers from Lake Victoria. This initiative not only offers a unique beverage option, but also supports local farmers and promotes the health benefits associated with hibiscus. By focusing on sustainability and eco-friendly practices, Charlie's Winery aims to educate consumers about the benefits of their product.",
    "fr": "Charlie's Winery Ltd. est une cave innovante spécialisée dans la production de vin d'hibiscus biologique. Inspirée par les expériences de son père en matière de vinification, la cave utilise des fleurs d'hibiscus provenant du lac Victoria. Cette initiative permet non seulement de proposer une boisson unique, mais aussi de soutenir les agriculteurs locaux et de promouvoir les bienfaits de l'hibiscus pour la santé. En mettant l'accent sur la durabilité et les pratiques respectueuses de l'environnement, Charlie's Winery vise à éduquer les consommateurs sur les avantages de leur produit.",
    "es": "Charlie's Winery Ltd. es una empresa vinícola innovadora especializada en la producción de vino de hibisco ecológico. Inspirada en los experimentos vinícolas de su padre, la bodega utiliza flores de hibisco de origen local procedentes del lago Victoria. Esta iniciativa no sólo ofrece una opción de bebida única, sino que también apoya a los agricultores locales y promueve los beneficios para la salud asociados al hibisco. Centrándose en la sostenibilidad y las prácticas ecológicas, Charlie's Winery pretende educar a los consumidores sobre las ventajas de su producto.",
    "de": "Charlie's Winery Ltd. ist ein innovatives Weinunternehmen, das sich auf die Herstellung von organischem Hibiskus-Wein spezialisiert hat. Inspiriert von den Weinbauexperimenten seines Vaters, verwendet die Weinkellerei lokal angebaute Hibiskusblüten aus dem Lake Victoria. Diese Initiative bietet nicht nur eine einzigartige Getränkeoption, sondern unterstützt auch lokale Bauern und fördert die mit Hibiskus verbundenen gesundheitlichen Vorteile. Mit einem Schwerpunkt auf Nachhaltigkeit und organischen Praktiken möchte Charlie's Winery die Verbraucher über die Vorteile ihres Produkts aufklären."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Charlie's Winery Ltd.",
    "fr": "Charlie's Winery Ltd.",
    "es": "Bodega Charlie Ltd.",
    "de": "Charlie's Winery Ltd."
  },
  "pubId": 475352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Charles",
      "lastname": "Mwangi"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://charlieswinery.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1969",
      "icon": "start",
      "text": {
        "en": "The founder began making fruit wine as a hobby after being introduced to the craft by a British colleague who brought books and techniques from the UK. Early wines were made from pears, apples, oranges, bananas, and grapes.",
        "fr": "Le fondateur a commencé à fabriquer du vin de fruits comme passe-temps après avoir été initié à cet art par un collègue britannique qui avait apporté des livres et des techniques du Royaume-Uni. Les premiers vins étaient fabriqués à partir de poires, de pommes, d'oranges, de bananes et de raisins.",
        "es": "El fundador comenzó a elaborar vino de frutas como pasatiempo después de que un colega británico le introdujera al oficio trayendo libros y técnicas del Reino Unido. Los primeros vinos se elaboraron con peras, manzanas, naranjas, plátanos y uvas.",
        "de": "Der Gründer begann, Fruchtwein als Hobby herzustellen, nachdem er von einem britischen Kollegen in das Handwerk eingeführt wurde, der Bücher und Techniken aus dem Vereinigten Königreich mitbrachte. Die frühen Weine wurden aus Birnen, Äpfeln, Orangen, Bananen und Trauben hergestellt."
      }
    },
    {
      "date": "1989",
      "icon": "milestone",
      "text": {
        "en": "The founder became a committed Christian and stepped back from winemaking, handing over the hobby and knowledge to his son Charles, who continued experimenting independently.",
        "fr": "Le fondateur est devenu un chrétien engagé et a pris du recul par rapport à la vinification, transmettant le passe-temps et le savoir-faire à son fils Charles, qui a continué à expérimenter de manière indépendante.",
        "es": "El fundador se convirtió en cristiano comprometido y se alejó de la elaboración de vino, transfiriendo el pasatiempo y los conocimientos a su hijo Charles, quien continuó experimentando de manera independiente.",
        "de": "Der Gründer wurde überzeugter Christ und zog sich von der Weinherstellung zurück, indem er das Hobby und sein Wissen an seinen Sohn Charles weitergab, der unabhängig weiter experimentierte."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "During COVID-19 lockdowns, Charles resumed winemaking and identified hibiscus as his core ingredient, choosing it for its deep red color, health benefits, and consistent supply from the Lake Victoria region.",
        "fr": "Pendant les confinements liés au COVID-19, Charles a repris la vinification et a identifié l'hibiscus comme ingrédient principal, le choisissant pour sa couleur rouge profonde, ses bienfaits pour la santé et son approvisionnement régulier depuis la région du lac Victoria.",
        "es": "Durante los confinamientos por COVID-19, Charles retomó la elaboración de vino e identificó el hibisco como su ingrediente principal, eligiéndolo por su intenso color rojo, sus beneficios para la salud y su suministro constante desde la región del Lago Victoria.",
        "de": "Während der COVID-19-Lockdowns nahm Charles die Weinherstellung wieder auf und erkannte Hibiskus als seine Hauptzutat, die er wegen seiner tiefroten Farbe, seiner gesundheitlichen Vorteile und der gleichmäßigen Versorgung aus der Region des Viktoriasees auswählte."
      }
    },
    {
      "date": "2022-2024",
      "icon": "challenge",
      "text": {
        "en": "The licensing process took approximately two and a half years to complete, during which the business could not legally sell commercially, with expensive equipment requirements and regulatory delays posing major obstacles.",
        "fr": "Le processus d'obtention de licence a pris environ deux ans et demi, durant lesquels l'entreprise ne pouvait pas légalement vendre à des fins commerciales, les exigences coûteuses en équipement et les retards réglementaires constituant des obstacles majeurs.",
        "es": "El proceso de obtención de licencias tardó aproximadamente dos años y medio en completarse, durante los cuales el negocio no podía vender comercialmente de forma legal, con costosos requisitos de equipamiento y retrasos regulatorios que representaron grandes obstáculos.",
        "de": "Der Lizenzierungsprozess dauerte ungefähr zweieinhalb Jahre, während derer das Unternehmen keine Waren legal verkaufen durfte, wobei teure Gerätevoraussetzungen und behördliche Verzögerungen erhebliche Hindernisse darstellten."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Charles attended a university course to formally study wine production parameters, building on decades of self-taught practical experience from his father's books.",
        "fr": "Charles a suivi un cours universitaire pour étudier formellement les paramètres de production du vin, s'appuyant sur des décennies d'expérience pratique autodidacte acquise grâce aux livres de son père.",
        "es": "Charles asistió a un curso universitario para estudiar formalmente los parámetros de producción de vino, consolidando décadas de experiencia práctica autodidacta adquirida a través de los libros de su padre.",
        "de": "Charles besuchte einen Universitätskurs, um die Parameter der Weinproduktion formal zu erlernen, und baute dabei auf jahrzehntelanger autodidaktischer praktischer Erfahrung aus den Büchern seines Vaters auf."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "Charles Winery began legally selling hibiscus wine commercially, entering approximately 50 outlets around Nairobi and six stores of a major supermarket chain, with plans to expand to every county and eventually export regionally.",
        "fr": "Charles Winery a commencé à vendre légalement du vin d'hibiscus à des fins commerciales, entrant dans environ 50 points de vente autour de Nairobi et dans six magasins d'une grande chaîne de supermarchés, avec des projets d'expansion dans chaque comté et d'exportation régionale à terme.",
        "es": "Charles Winery comenzó a vender vino de hibisco comercialmente de forma legal, entrando en aproximadamente 50 puntos de venta en Nairobi y seis tiendas de una importante cadena de supermercados, con planes de expandirse a cada condado y eventualmente exportar a nivel regional.",
        "de": "Charles Winery begann legal, Hibiskuswein kommerziell zu verkaufen, und belieferte etwa 50 Verkaufsstellen rund um Nairobi sowie sechs Filialen einer großen Supermarktkette, mit Plänen zur Expansion in jeden Bezirk und schließlich zum regionalen Export."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic hibiscus wine with no preservatives",
        "fr": "Vin d'hibiscus biologique sans conservateurs",
        "es": "Vino orgánico de hibisco sin conservantes",
        "de": "Biologischer Hibiskuswein ohne Konservierungsstoffe"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Consistent market for hibiscus flower farmers",
        "fr": "Marché stable pour les agriculteurs de fleurs d'hibiscus",
        "es": "Mercado consistente para los agricultores de flor de hibisco",
        "de": "Beständiger Markt für Hibiskusblüten-Bauern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cash payments on delivery to farmers",
        "fr": "Paiements en espèces à la livraison aux agriculteurs",
        "es": "Pagos en efectivo contra entrega a los agricultores",
        "de": "Barzahlung bei Lieferung an die Bauern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Healthy alcoholic drink with natural health benefits",
        "fr": "Boisson alcoolisée saine avec des bienfaits naturels pour la santé",
        "es": "Bebida alcohólica saludable con beneficios naturales para la salud",
        "de": "Gesundheitsförderndes alkoholisches Getränk mit natürlichen Vorteilen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Wine available in 50+ outlets across Nairobi",
        "fr": "Vin disponible dans plus de 50 points de vente à Nairobi",
        "es": "Vino disponible en más de 50 puntos de venta en Nairobi",
        "de": "Wein in über 50 Verkaufsstellen in Nairobi erhältlich"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Consistent hibiscus flower suppliers from lake region",
        "fr": "Fournisseurs réguliers de fleurs d'hibiscus de la région lacustre",
        "es": "Proveedores consistentes de flor de hibisco de la región del lago",
        "de": "Zuverlässige Hibiskusblütenlieferanten aus der Seeregion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Supermarket and hotel distribution partnerships",
        "fr": "Partenariats de distribution avec les supermarchés et les hôtels",
        "es": "Asociaciones de distribución con supermercados y hoteles",
        "de": "Vertriebspartnerschaften mit Supermärkten und Hotels"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Health-conscious consumers for organic wine",
        "fr": "Consommateurs soucieux de leur santé pour le vin biologique",
        "es": "Consumidores conscientes de la salud para vino orgánico",
        "de": "Gesundheitsbewusste Verbraucher für biologischen Wein"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "External financing for production expansion",
        "fr": "Financement externe pour l'expansion de la production",
        "es": "Financiamiento externo para la expansión de la producción",
        "de": "Externe Finanzierung für die Produktionserweiterung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Export market partners in East Africa and beyond",
        "fr": "Partenaires de marché d'exportation en Afrique de l'Est et au-delà",
        "es": "Socios de mercado de exportación en África Oriental y más allá",
        "de": "Exportmarktpartner in Ostafrika und darüber hinaus"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Education on hibiscus health benefits",
        "fr": "Sensibilisation aux bienfaits de l'hibiscus pour la santé",
        "es": "Educación sobre los beneficios para la salud del hibisco",
        "de": "Aufklärung über die gesundheitlichen Vorteile von Hibiskus"
      }
    }
  ],
  "gallery": []
}