{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754576689,
  "date": null,
  "description": {
    "en": "Rabbit Crew Kenya is a pioneering rabbit breeding initiative established in January 2019, focused on producing rabbit meat for the Kenyan market. The company not only sells meat, but also supports local farmers by providing training, breeding stock and building rabbit hatcheries. With a commitment to improving food security and promoting sustainable farming practices, Rabbit Crew aims to educate communities about the nutritional benefits of rabbit meat, while fostering a network of rabbit breeders throughout the region.",
    "fr": "Rabbit Crew Kenya est une initiative pionnière d'élevage de lapins établie en janvier 2019, qui se concentre sur la production de viande de lapin pour le marché kényan. L'entreprise ne se contente pas de vendre de la viande, mais soutient également les agriculteurs locaux en leur fournissant des formations, des animaux reproducteurs et en construisant des couvoirs de lapins. Engagé dans l'amélioration de la sécurité alimentaire et la promotion de pratiques agricoles durables, Rabbit Crew vise à éduquer les communautés sur les avantages nutritionnels de la viande de lapin, tout en favorisant un réseau d'éleveurs de lapins dans toute la région.",
    "es": "Rabbit Crew Kenya es una iniciativa pionera de cría de conejos creada en enero de 2019, centrada en la producción de carne de conejo para el mercado keniano. La empresa no solo vende carne, sino que también apoya a los agricultores locales proporcionándoles formación, reproductores y construcción de criaderos de conejos. Con el compromiso de mejorar la seguridad alimentaria y promover prácticas agrícolas sostenibles, Rabbit Crew tiene como objetivo educar a las comunidades sobre los beneficios nutricionales de la carne de conejo, al tiempo que fomenta una red de criadores de conejos en toda la región.",
    "de": "Rabbit Crew Kenya ist eine bahnbrechende Kaninchenzucht-Initiative, die im Januar 2019 gegründet wurde und sich auf die Herstellung von Kaninchenfleisch für den kenianischen Markt konzentriert. Das Unternehmen verkauft nicht nur Fleisch, sondern unterstützt auch lokale Bauern, indem es Schulungen, Zuchtbestände und den Bau von Kaninchenhüten anbietet. Mit dem Ziel, die Ernährungssicherheit zu erhöhen und nachhaltige landwirtschaftliche Praktiken zu fördern, möchte die Rabbit Crew die Gemeinden über die ernährungsphysiologischen Vorteile von Kaninchenfleisch aufklären und gleichzeitig ein Netzwerk von Kaninchenbauern in der gesamten Region aufbauen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rabbit Crew Kenya",
    "fr": "Rabbit Crew Kenya",
    "es": "Rabbit Crew Kenia",
    "de": "Rabbit Crew Kenia"
  },
  "pubId": 475452,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
