{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754576689,
  "date": null,
  "description": {
    "en": "Rabbit Crew Kenya is a pioneering rabbit breeding initiative established in January 2019, focused on producing rabbit meat for the Kenyan market. The company not only sells meat, but also supports local farmers by providing training, breeding stock and building rabbit hatcheries. With a commitment to improving food security and promoting sustainable farming practices, Rabbit Crew aims to educate communities about the nutritional benefits of rabbit meat, while fostering a network of rabbit breeders throughout the region.",
    "fr": "Rabbit Crew Kenya est une initiative pionnière d'élevage de lapins établie en janvier 2019, qui se concentre sur la production de viande de lapin pour le marché kényan. L'entreprise ne se contente pas de vendre de la viande, mais soutient également les agriculteurs locaux en leur fournissant des formations, des animaux reproducteurs et en construisant des couvoirs de lapins. Engagé dans l'amélioration de la sécurité alimentaire et la promotion de pratiques agricoles durables, Rabbit Crew vise à éduquer les communautés sur les avantages nutritionnels de la viande de lapin, tout en favorisant un réseau d'éleveurs de lapins dans toute la région.",
    "es": "Rabbit Crew Kenya es una iniciativa pionera de cría de conejos creada en enero de 2019, centrada en la producción de carne de conejo para el mercado keniano. La empresa no solo vende carne, sino que también apoya a los agricultores locales proporcionándoles formación, reproductores y construcción de criaderos de conejos. Con el compromiso de mejorar la seguridad alimentaria y promover prácticas agrícolas sostenibles, Rabbit Crew tiene como objetivo educar a las comunidades sobre los beneficios nutricionales de la carne de conejo, al tiempo que fomenta una red de criadores de conejos en toda la región.",
    "de": "Rabbit Crew Kenya ist eine bahnbrechende Kaninchenzucht-Initiative, die im Januar 2019 gegründet wurde und sich auf die Herstellung von Kaninchenfleisch für den kenianischen Markt konzentriert. Das Unternehmen verkauft nicht nur Fleisch, sondern unterstützt auch lokale Bauern, indem es Schulungen, Zuchtbestände und den Bau von Kaninchenhüten anbietet. Mit dem Ziel, die Ernährungssicherheit zu erhöhen und nachhaltige landwirtschaftliche Praktiken zu fördern, möchte die Rabbit Crew die Gemeinden über die ernährungsphysiologischen Vorteile von Kaninchenfleisch aufklären und gleichzeitig ein Netzwerk von Kaninchenbauern in der gesamten Region aufbauen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rabbit Crew Kenya",
    "fr": "Rabbit Crew Kenya",
    "es": "Rabbit Crew Kenia",
    "de": "Rabbit Crew Kenia"
  },
  "pubId": 475452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "David",
      "lastname": "Gathogo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://rabbitcrewkenya.co.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "David Mwangi founded Rabbit Crew Kenya in January 2019, starting with approximately 15 rabbits for personal domestic meat consumption after being unable to restock rabbit meat at a local butchery.",
        "fr": "David Mwangi a fondé Rabbit Crew Kenya en janvier 2019, en commençant avec environ 15 lapins pour la consommation personnelle de viande après avoir été incapable de se réapprovisionner en viande de lapin dans une boucherie locale.",
        "es": "David Mwangi fundó Rabbit Crew Kenya en enero de 2019, comenzando con aproximadamente 15 conejos para el consumo doméstico personal de carne, tras no poder reabastecerse de carne de conejo en una carnicería local.",
        "de": "David Mwangi gründete Rabbit Crew Kenya im Januar 2019 und startete mit etwa 15 Kaninchen für den persönlichen häuslichen Fleischverzehr, nachdem er in einer lokalen Metzgerei kein Kaninchenfleisch mehr kaufen konnte."
      }
    },
    {
      "date": "2019-2020",
      "icon": "growth",
      "text": {
        "en": "Rabbits multiplied beyond family consumption, prompting David to begin selling meat to neighbors and friends, which organically revealed demand for hatchery construction, breeder supply, and farming guidance.",
        "fr": "Les lapins se sont multipliés au-delà de la consommation familiale, ce qui a poussé David à commencer à vendre de la viande aux voisins et amis, révélant organiquement une demande pour la construction de clapiers, la fourniture de reproducteurs et des conseils en élevage.",
        "es": "Los conejos se multiplicaron más allá del consumo familiar, lo que llevó a David a comenzar a vender carne a vecinos y amigos, revelando orgánicamente una demanda de construcción de criaderos, suministro de reproductores y orientación agrícola.",
        "de": "Die Kaninchen vermehrten sich über den Familienbedarf hinaus, was David dazu veranlasste, Fleisch an Nachbarn und Freunde zu verkaufen, wodurch organisch eine Nachfrage nach Stallbau, Züchterversorgung und landwirtschaftlicher Beratung sichtbar wurde."
      }
    },
    {
      "date": "2019-2023",
      "icon": "expansion",
      "text": {
        "en": "The business expanded block by block from 22 hutches to over 1,000-rabbit capacity, adding carpentry services, breeder sales, accessories, and monthly training sessions every last Saturday.",
        "fr": "L'entreprise s'est développée progressivement, passant de 22 clapiers à une capacité de plus de 1 000 lapins, en ajoutant des services de menuiserie, la vente de reproducteurs, des accessoires et des sessions de formation mensuelles chaque dernier samedi.",
        "es": "El negocio se expandió bloque a bloque de 22 jaulas a una capacidad de más de 1.000 conejos, añadiendo servicios de carpintería, venta de reproductores, accesorios y sesiones de capacitación mensuales cada último sábado.",
        "de": "Das Unternehmen wuchs Schritt für Schritt von 22 Ställen auf eine Kapazität von über 1.000 Kaninchen, ergänzt durch Tischlereiarbeiten, Züchterverkäufe, Zubehör und monatliche Schulungen jeden letzten Samstag."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "Rabbit Crew secured its first hotel client after a sampling initiative that served approximately 600 people around Nairobi, providing a recurring weekly bulk order that significantly reduced individual marketing effort.",
        "fr": "Rabbit Crew a décroché son premier client hôtelier grâce à une initiative de dégustation ayant touché environ 600 personnes autour de Nairobi, offrant une commande groupée hebdomadaire récurrente qui a considérablement réduit les efforts individuels de marketing.",
        "es": "Rabbit Crew consiguió su primer cliente hotelero tras una iniciativa de degustación que atendió a aproximadamente 600 personas en los alrededores de Nairobi, proporcionando un pedido semanal recurrente a granel que redujo significativamente el esfuerzo individual de marketing.",
        "de": "Rabbit Crew gewann seinen ersten Hotelkunden nach einer Verkostungsaktion, bei der rund 600 Personen im Raum Nairobi bewirtet wurden, und erhielt daraufhin einen regelmäßigen wöchentlichen Großauftrag, der den individuellen Vermarktungsaufwand erheblich reduzierte."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "David established the Kenya Rabbit Meat Forum WhatsApp community of around 900 farmers, and began selling rabbit urine and manure as organic fertilizer and pesticide to niche organic farming clients.",
        "fr": "David a créé la communauté WhatsApp Kenya Rabbit Meat Forum regroupant environ 900 éleveurs, et a commencé à vendre l'urine et le fumier de lapin comme engrais organique et pesticide à des clients spécialisés dans l'agriculture biologique.",
        "es": "David estableció la comunidad de WhatsApp Kenya Rabbit Meat Forum con alrededor de 900 agricultores, y comenzó a vender orina y estiércol de conejo como fertilizante orgánico y pesticida para clientes de nicho en la agricultura orgánica.",
        "de": "David gründete die WhatsApp-Gemeinschaft Kenya Rabbit Meat Forum mit rund 900 Landwirten und begann, Kaninchenurin und -mist als organischen Dünger und Pflanzenschutzmittel an Kunden aus dem Nischenbereich des ökologischen Landbaus zu verkaufen."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "A contact from the United Arab Emirates inquired about procuring ten tons of rabbit meat, exposing a critical supply gap and the core ongoing challenge of balancing international demand against insufficient local production capacity.",
        "fr": "Un contact des Émirats arabes unis a manifesté son intérêt pour l'achat de dix tonnes de viande de lapin, mettant en évidence un manque critique d'approvisionnement et le défi permanent d'équilibrer la demande internationale face à une capacité de production locale insuffisante.",
        "es": "Un contacto de los Emiratos Árabes Unidos consultó sobre la adquisición de diez toneladas de carne de conejo, exponiendo una brecha crítica de suministro y el desafío central y continuo de equilibrar la demanda internacional frente a la insuficiente capacidad de producción local.",
        "de": "Ein Kontakt aus den Vereinigten Arabischen Emiraten erkundigte sich nach der Beschaffung von zehn Tonnen Kaninchenfleisch, was eine kritische Versorgungslücke und die zentrale anhaltende Herausforderung aufzeigte, internationale Nachfrage mit unzureichender lokaler Produktionskapazität in Einklang zu bringen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Rabbit meat sales to homes and hotels",
        "fr": "Vente de viande de lapin aux particuliers et aux hôtels",
        "es": "Venta de carne de conejo a hogares y hoteles",
        "de": "Verkauf von Kaninchenfleisch an Privathaushalte und Hotels"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Monthly paid rabbit farming training sessions",
        "fr": "Sessions mensuelles payantes de formation à l'élevage de lapins",
        "es": "Sesiones mensuales de capacitación en cunicultura con pago mensual",
        "de": "Monatliche kostenpflichtige Schulungen zur Kaninchenzucht"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Rabbit hutch construction and setup on-site",
        "fr": "Construction et installation de clapiers sur site",
        "es": "Construcción e instalación de jaulas para conejos en el lugar",
        "de": "Bau und Einrichtung von Kaninchenställen vor Ort"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Starter breeding rabbits supplied to new farmers",
        "fr": "Lapins reproducteurs de départ fournis aux nouveaux éleveurs",
        "es": "Conejos reproductores iniciales suministrados a nuevos criadores",
        "de": "Bereitstellung von Zuchtkaninchen für neue Landwirte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Rabbit urine and manure for organic farmers",
        "fr": "Urine et fumier de lapin pour les agriculteurs biologiques",
        "es": "Orina y estiércol de conejo para agricultores orgánicos",
        "de": "Kaninchenurin und -dünger für Bio-Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free online resources via website and WhatsApp group",
        "fr": "Ressources en ligne gratuites via le site web et le groupe WhatsApp",
        "es": "Recursos en línea gratuitos a través del sitio web y grupo de WhatsApp",
        "de": "Kostenlose Online-Ressourcen über Website und WhatsApp-Gruppe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Mainstream market for rabbit meat consumption",
        "fr": "Marché grand public pour la consommation de viande de lapin",
        "es": "Mercado principal para el consumo de carne de conejo",
        "de": "Massenmarkt für den Konsum von Kaninchenfleisch"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Business-to-business partners to fulfill bulk orders",
        "fr": "Partenaires interentreprises pour satisfaire les commandes en gros",
        "es": "Socios comerciales para cumplir con pedidos al por mayor",
        "de": "Business-to-Business-Partner zur Erfüllung von Großbestellungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumers willing to try rabbit meat",
        "fr": "Consommateurs prêts à essayer la viande de lapin",
        "es": "Consumidores dispuestos a probar la carne de conejo",
        "de": "Verbraucher, die bereit sind, Kaninchenfleisch auszuprobieren"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Rabbit farmers to outsource supply from",
        "fr": "Éleveurs de lapins auprès desquels externaliser l'approvisionnement",
        "es": "Criadores de conejos para externalizar el suministro",
        "de": "Kaninchenfarmer zur Auslagerung der Versorgung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Export buyers committing to rabbit meat orders",
        "fr": "Acheteurs à l'export s'engageant sur des commandes de viande de lapin",
        "es": "Compradores de exportación comprometidos con pedidos de carne de conejo",
        "de": "Exportkäufer, die sich zu Bestellungen von Kaninchenfleisch verpflichten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Structured financing to scale farm operations",
        "fr": "Financement structuré pour développer les opérations agricoles",
        "es": "Financiamiento estructurado para escalar las operaciones de la granja",
        "de": "Strukturierte Finanzierung zur Skalierung des Farmbetriebs"
      }
    }
  ],
  "gallery": []
}