{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754578627,
  "date": null,
  "description": {
    "en": "The Soil Fertility Clinic initiative focuses on educating farmers about soil health through comprehensive soil and water testing. By analyzing nutrient levels, the clinic provides customized recommendations to improve soil fertility and ultimately increase agricultural productivity. The project employs agronomists to help farmers implement these recommendations, encouraging sustainable agricultural practices. In addition, the initiative collaborates with public agencies and universities to monitor soil quality and train future agricultural professionals, promoting a healthier ecosystem.",
    "fr": "L'initiative de la clinique de fertilité des sols vise à sensibiliser les agriculteurs à la santé des sols grâce à des analyses complètes des sols et de l'eau. En testant les niveaux de nutriments, la clinique fournit des recommandations personnalisées pour améliorer la fertilité des sols et, en fin de compte, augmenter la productivité agricole. Le projet emploie des agronomes pour aider les agriculteurs à mettre en œuvre ces recommandations, encourageant ainsi les pratiques agricoles durables. En outre, l'initiative collabore avec des agences publiques et des universités pour contrôler la qualité des sols et former les futurs professionnels de l'agriculture, afin de promouvoir un écosystème plus sain.",
    "es": "La iniciativa de la Clínica de Fertilidad del Suelo se centra en educar a los agricultores sobre la salud del suelo mediante pruebas exhaustivas del suelo y el agua. Mediante el análisis de los niveles de nutrientes, la clínica ofrece recomendaciones personalizadas para mejorar la fertilidad del suelo y, en última instancia, aumentar la productividad agrícola. El proyecto emplea a agrónomos para ayudar a los agricultores a aplicar estas recomendaciones, fomentando prácticas agrícolas sostenibles. Además, la iniciativa colabora con organismos públicos y universidades para supervisar la calidad del suelo y formar a futuros profesionales de la agricultura, promoviendo un ecosistema más sano.",
    "de": "Die Initiative Soil Fertility Clinic konzentriert sich auf die Aufklärung von Landwirten über die Gesundheit des Bodens durch umfassende Boden- und Wassertests. Durch die Analyse der Nährstoffgehalte gibt die Klinik maßgeschneiderte Empfehlungen zur Verbesserung der Bodenfruchtbarkeit und damit letztendlich zur Steigerung der landwirtschaftlichen Produktivität. Das Projekt beschäftigt Agronomen, die die Landwirte bei der Umsetzung dieser Empfehlungen unterstützen und so nachhaltige Landwirtschaftspraktiken fördern. Darüber hinaus arbeitet die Initiative mit Regierungsstellen und Universitäten zusammen, um die Bodenqualität zu überwachen und zukünftige Landwirte auszubilden, um ein gesünderes Ökosystem zu fördern."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Soil Fertility Clinic",
    "fr": "Soil Fertility Clinic",
    "es": "Clínica de fertilidad del suelo",
    "de": "Soil Fertility Clinic"
  },
  "pubId": 475552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jospeh",
      "lastname": "Michuki"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.linkedin.com/in/michuki-joseph-a3b73083/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Joseph Michuke founded Soil Fertility Clinics Ltd after resigning from government employment, motivated by his own farming struggles with acidic, low-organic-matter soils. The company launched with affordable equipment and MOUs with other labs to process samples.",
        "fr": "Joseph Michuke a fondé Soil Fertility Clinics Ltd après avoir démissionné de la fonction publique, motivé par ses propres difficultés agricoles liées à des sols acides et pauvres en matières organiques. L'entreprise a été lancée avec du matériel abordable et des protocoles d'accord avec d'autres laboratoires pour traiter les échantillons.",
        "es": "Joseph Michuke fundó Soil Fertility Clinics Ltd tras renunciar al empleo gubernamental, motivado por sus propias dificultades agrícolas con suelos ácidos y de bajo contenido orgánico. La empresa se lanzó con equipos asequibles y memorandos de entendimiento con otros laboratorios para procesar muestras.",
        "de": "Joseph Michuke gründete Soil Fertility Clinics Ltd, nachdem er aus dem Staatsdienst ausgeschieden war, motiviert durch seine eigenen landwirtschaftlichen Schwierigkeiten mit sauren, humusarmen Böden. Das Unternehmen startete mit erschwinglichen Geräten und Absichtserklärungen mit anderen Laboren zur Probenverarbeitung."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Soil Fertility Clinic established a formal farmer database and systematic coding system organized by county and location. This allowed the company to track soil nutrient trends across regions and identify alarming changes over time.",
        "fr": "Soil Fertility Clinic a établi une base de données officielle des agriculteurs et un système de codification systématique organisé par comté et par localisation. Cela a permis à l'entreprise de suivre les tendances en matière de nutriments du sol dans différentes régions et d'identifier des changements préoccupants au fil du temps.",
        "es": "Soil Fertility Clinic estableció una base de datos formal de agricultores y un sistema de codificación sistemático organizado por condado y ubicación. Esto permitió a la empresa rastrear las tendencias de nutrientes del suelo en distintas regiones e identificar cambios alarmantes a lo largo del tiempo.",
        "de": "Soil Fertility Clinic richtete eine formelle Landwirtschaftsdatenbank und ein systematisches Codierungssystem ein, das nach Landkreisen und Standorten gegliedert war. Dies ermöglichte es dem Unternehmen, Bodennahrstofftrends in verschiedenen Regionen zu verfolgen und alarmierende Veränderungen im Laufe der Zeit zu erkennen."
      }
    },
    {
      "date": "2015-2016",
      "icon": "growth",
      "text": {
        "en": "In the first year the company reached 100 farmers, growing to 5,000 farmers by the second year of operations. The company grew through farmer referrals and repeat clients returning annually for new soil analysis cycles.",
        "fr": "Au cours de la première année, l'entreprise a atteint 100 agriculteurs, puis 5 000 agriculteurs dès la deuxième année d'activité. L'entreprise s'est développée grâce aux recommandations des agriculteurs et aux clients fidèles revenant chaque année pour de nouveaux cycles d'analyse du sol.",
        "es": "En el primer año la empresa alcanzó 100 agricultores, creciendo hasta 5,000 agricultores en el segundo año de operaciones. La empresa creció mediante referencias de agricultores y clientes recurrentes que regresaban anualmente para nuevos ciclos de análisis de suelo.",
        "de": "Im ersten Jahr erreichte das Unternehmen 100 Landwirte und wuchs bis zum zweiten Betriebsjahr auf 5.000 Landwirte an. Das Unternehmen wuchs durch Empfehlungen von Landwirten und wiederkehrende Stammkunden, die jährlich für neue Bodenanalysezyklen zurückkehrten."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Soil Fertility Clinic expanded to multiple sample reception offices across Kenya, deploying agronomists at each location to advise farmers directly in the field. The company also added water analysis services alongside soil testing.",
        "fr": "Soil Fertility Clinic s'est étendue à plusieurs bureaux de réception d'échantillons à travers le Kenya, en déployant des agronomes à chaque emplacement pour conseiller directement les agriculteurs sur le terrain. L'entreprise a également ajouté des services d'analyse de l'eau en complément des analyses de sol.",
        "es": "Soil Fertility Clinic se expandió a múltiples oficinas de recepción de muestras en todo Kenia, desplegando agrónomos en cada ubicación para asesorar directamente a los agricultores en el campo. La empresa también añadió servicios de análisis de agua junto con las pruebas de suelo.",
        "de": "Soil Fertility Clinic expandierte auf mehrere Probenannahmestellen in ganz Kenia und setzte an jedem Standort Agronomen ein, um Landwirte direkt vor Ort zu beraten. Das Unternehmen ergänzte sein Angebot außerdem um Wasseranalysedienstleistungen neben den Bodentests."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "After 10 years of operations, Soil Fertility Clinic had reached over 50,000 farmers nationwide and was serving 8,000 to 10,000 farmers per year. The business became self-sustaining through service fees, able to pay all employees without external funding.",
        "fr": "Après 10 ans d'activité, Soil Fertility Clinic avait atteint plus de 50 000 agriculteurs à l'échelle nationale et servait entre 8 000 et 10 000 agriculteurs par an. L'entreprise est devenue financièrement autonome grâce aux frais de service, capable de rémunérer tous ses employés sans financement externe.",
        "es": "Después de 10 años de operaciones, Soil Fertility Clinic había alcanzado a más de 50,000 agricultores en todo el país y atendía entre 8,000 y 10,000 agricultores por año. El negocio se volvió autosustentable gracias a las tarifas por servicios, pudiendo pagar a todos los empleados sin financiamiento externo.",
        "de": "Nach 10 Jahren Betrieb hatte Soil Fertility Clinic landesweit über 50.000 Landwirte erreicht und betreute jährlich 8.000 bis 10.000 Landwirte. Das Unternehmen wurde durch Servicegebühren selbsttragend und konnte alle Mitarbeiter ohne externe Finanzierung bezahlen."
      }
    },
    {
      "date": "2025+",
      "icon": "expansion",
      "text": {
        "en": "The company outlined plans to establish sample reception points in every Kenyan county before expanding into East African markets such as Uganda and Tanzania with dedicated local laboratories. Joseph also expressed a long-term vision of reaching farmers across the African continent.",
        "fr": "L'entreprise a défini des plans pour établir des points de réception d'échantillons dans chaque comté kenyan avant de s'étendre aux marchés d'Afrique de l'Est tels que l'Ouganda et la Tanzanie, avec des laboratoires locaux dédiés. Joseph a également exprimé une vision à long terme consistant à atteindre les agriculteurs à travers tout le continent africain.",
        "es": "La empresa trazó planes para establecer puntos de recepción de muestras en cada condado de Kenia antes de expandirse hacia mercados de África Oriental como Uganda y Tanzania con laboratorios locales dedicados. Joseph también expresó una visión a largo plazo de llegar a agricultores en todo el continente africano.",
        "de": "Das Unternehmen legte Pläne vor, Probenannahmepunkte in jedem kenianischen Landkreis einzurichten, bevor es in ostafrikanische Märkte wie Uganda und Tansania mit eigenen lokalen Laboren expandiert. Joseph äußerte zudem eine langfristige Vision, Landwirte auf dem gesamten afrikanischen Kontinent zu erreichen."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Soil and water analysis testing services",
        "fr": "Services d'analyse des sols et de l'eau",
        "es": "Servicios de análisis de suelo y agua",
        "de": "Boden- und Wasseranalyse-Testdienste"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Free farm follow-up visits after planting",
        "fr": "Visites de suivi agricole gratuites après la plantation",
        "es": "Visitas gratuitas de seguimiento a la finca después de la siembra",
        "de": "Kostenlose Nachfolgebesuche auf dem Bauernhof nach der Bepflanzung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Soil nutrient deficiency reports with recommendations",
        "fr": "Rapports sur les carences en nutriments du sol avec recommandations",
        "es": "Informes de deficiencia de nutrientes del suelo con recomendaciones",
        "de": "Berichte über Bodennährstoffmängel mit Empfehlungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Agronomy advisory services for farmers",
        "fr": "Services de conseil agronomique pour les agriculteurs",
        "es": "Servicios de asesoría agronómica para agricultores",
        "de": "Agronomische Beratungsdienste für Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Student training using lab machinery",
        "fr": "Formation des étudiants à l'aide des machines de laboratoire",
        "es": "Capacitación de estudiantes con maquinaria de laboratorio",
        "de": "Studentenausbildung mit Labormaschinen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Soil sample reception points across counties",
        "fr": "Points de réception d'échantillons de sol dans les comtés",
        "es": "Puntos de recepción de muestras de suelo en los condados",
        "de": "Bodenprobenannahmestellen in allen Landkreisen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Funding to expand farmer outreach programs",
        "fr": "Financement pour élargir les programmes de sensibilisation des agriculteurs",
        "es": "Financiamiento para expandir los programas de alcance a agricultores",
        "de": "Finanzierung zur Erweiterung von Programmen zur Unterstützung von Landwirten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaboration with seedling propagators and agro dealers",
        "fr": "Collaboration avec les propagateurs de plants et les agro-distributeurs",
        "es": "Colaboración con propagadores de plántulas y agrodistribuidores",
        "de": "Zusammenarbeit mit Setzlingsanzüchtern und Agrohändlern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmer awareness of soil analysis benefits",
        "fr": "Sensibilisation des agriculteurs aux avantages de l'analyse des sols",
        "es": "Concienciación de los agricultores sobre los beneficios del análisis de suelos",
        "de": "Bewusstsein der Landwirte für die Vorteile der Bodenanalyse"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into East African country markets",
        "fr": "Expansion sur les marchés des pays d'Afrique de l'Est",
        "es": "Expansión hacia los mercados de países de África Oriental",
        "de": "Expansion in ostafrikanische Ländermärkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Access to advanced dry chemistry lab technology",
        "fr": "Accès à la technologie avancée de laboratoire de chimie sèche",
        "es": "Acceso a tecnología avanzada de laboratorio de química seca",
        "de": "Zugang zu fortschrittlicher Trockenchemie-Labortechnologie"
      }
    }
  ],
  "gallery": []
}