{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754578885,
  "date": null,
  "description": {
    "en": "Dehytech East Africa focuses on the distribution of solar food dehydrators. The main objective of the initiative is to reduce post-harvest losses, which can average around 30% due to improper storage and preservation methods. By providing farmers with affordable and efficient solar dehydrators, Dehytech aims to improve food safety by enabling farmers to preserve various food products, such as fruits, vegetables and meats. Dehytech works with various organizations, cooperatives and individual farmers, particularly in regions such as Kenya, to implement this technology. They also provide training and support to ensure that users can effectively use the dehydrators.",
    "fr": "Dehytech East Africa se concentre sur la distribution de déshydrateurs alimentaires solaires. L'objectif principal de cette initiative est de réduire les pertes post-récolte, qui peuvent atteindre en moyenne 30 % en raison de méthodes de stockage et de conservation inadéquates. En fournissant aux agriculteurs des déshydrateurs solaires abordables et efficaces, Dehytech vise à améliorer la sécurité alimentaire en permettant aux agriculteurs de conserver divers produits alimentaires tels que les fruits, les légumes et les viandes. Dehytech travaille avec diverses organisations, coopératives et agriculteurs individuels, en particulier dans des régions comme le Kenya, pour mettre en œuvre cette technologie. L'entreprise assure également la formation et le soutien des utilisateurs afin qu'ils puissent utiliser efficacement les déshydrateurs.",
    "es": "Dehytech East Africa se centra en la distribución de deshidratadores solares de alimentos. El objetivo principal de la iniciativa es reducir las pérdidas posteriores a la cosecha, que pueden rondar el 30% de media debido a métodos inadecuados de almacenamiento y conservación. Proporcionando a los agricultores deshidratadores solares asequibles y eficaces, Dehytech pretende mejorar la seguridad alimentaria, permitiendo a los agricultores conservar diversos productos alimenticios, como frutas, verduras y carnes. Dehytech colabora con diversas organizaciones, cooperativas y agricultores individuales, sobre todo en regiones como Kenia, para implantar esta tecnología. También ofrecen formación y apoyo para garantizar que los usuarios puedan utilizar eficazmente los deshidratadores.",
    "de": "Dehytech East Africa konzentriert sich auf die Verteilung von solaren Lebensmitteldehydrierern. Das Hauptziel der Initiative besteht darin, die Verluste nach der Ernte zu verringern, die aufgrund unzureichender Lagerungs- und Konservierungsmethoden im Durchschnitt bei etwa 30 % liegen können. Durch die Versorgung der Landwirte mit erschwinglichen und effektiven Solar-Dehydrierungsgeräten will Dehytech die Lebensmittelsicherheit erhöhen und es den Landwirten ermöglichen, eine Vielzahl von Lebensmitteln, darunter Obst, Gemüse und Fleisch, zu erhalten. Dehytech arbeitet mit verschiedenen Organisationen, Genossenschaften und einzelnen Landwirten, vor allem in Regionen wie Kenia, zusammen, um diese Technologie zu implementieren. Sie bieten auch Schulungen und Unterstützung an, um sicherzustellen, dass die Benutzer die Dehydrierungsgeräte effektiv nutzen können."
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Dehytech East Africa",
    "fr": "Dehytech East Africa",
    "es": "Dehytech África Oriental",
    "de": "Dehytech East Africa"
  },
  "pubId": 475652,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "editedAt": 1754579561,
  "feedback": [
    {
      "content": false,
      "at": 1754579561
    }
  ],
  "updatedAt": [
    1754579561
  ],
  "originalLang": "fr"
}
