{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754578885,
  "date": null,
  "description": {
    "en": "Dehytech East Africa focuses on the distribution of solar food dehydrators. The main objective of the initiative is to reduce post-harvest losses, which can average around 30% due to improper storage and preservation methods. By providing farmers with affordable and efficient solar dehydrators, Dehytech aims to improve food safety by enabling farmers to preserve various food products, such as fruits, vegetables and meats. Dehytech works with various organizations, cooperatives and individual farmers, particularly in regions such as Kenya, to implement this technology. They also provide training and support to ensure that users can effectively use the dehydrators.",
    "fr": "Dehytech East Africa se concentre sur la distribution de déshydrateurs alimentaires solaires. L'objectif principal de cette initiative est de réduire les pertes post-récolte, qui peuvent atteindre en moyenne 30 % en raison de méthodes de stockage et de conservation inadéquates. En fournissant aux agriculteurs des déshydrateurs solaires abordables et efficaces, Dehytech vise à améliorer la sécurité alimentaire en permettant aux agriculteurs de conserver divers produits alimentaires tels que les fruits, les légumes et les viandes. Dehytech travaille avec diverses organisations, coopératives et agriculteurs individuels, en particulier dans des régions comme le Kenya, pour mettre en œuvre cette technologie. L'entreprise assure également la formation et le soutien des utilisateurs afin qu'ils puissent utiliser efficacement les déshydrateurs.",
    "es": "Dehytech East Africa se centra en la distribución de deshidratadores solares de alimentos. El objetivo principal de la iniciativa es reducir las pérdidas posteriores a la cosecha, que pueden rondar el 30% de media debido a métodos inadecuados de almacenamiento y conservación. Proporcionando a los agricultores deshidratadores solares asequibles y eficaces, Dehytech pretende mejorar la seguridad alimentaria, permitiendo a los agricultores conservar diversos productos alimenticios, como frutas, verduras y carnes. Dehytech colabora con diversas organizaciones, cooperativas y agricultores individuales, sobre todo en regiones como Kenia, para implantar esta tecnología. También ofrecen formación y apoyo para garantizar que los usuarios puedan utilizar eficazmente los deshidratadores.",
    "de": "Dehytech East Africa konzentriert sich auf die Verteilung von solaren Lebensmitteldehydrierern. Das Hauptziel der Initiative besteht darin, die Verluste nach der Ernte zu verringern, die aufgrund unzureichender Lagerungs- und Konservierungsmethoden im Durchschnitt bei etwa 30 % liegen können. Durch die Versorgung der Landwirte mit erschwinglichen und effektiven Solar-Dehydrierungsgeräten will Dehytech die Lebensmittelsicherheit erhöhen und es den Landwirten ermöglichen, eine Vielzahl von Lebensmitteln, darunter Obst, Gemüse und Fleisch, zu erhalten. Dehytech arbeitet mit verschiedenen Organisationen, Genossenschaften und einzelnen Landwirten, vor allem in Regionen wie Kenia, zusammen, um diese Technologie zu implementieren. Sie bieten auch Schulungen und Unterstützung an, um sicherzustellen, dass die Benutzer die Dehydrierungsgeräte effektiv nutzen können."
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Dehytech East Africa",
    "fr": "Dehytech East Africa",
    "es": "Dehytech África Oriental",
    "de": "Dehytech East Africa"
  },
  "pubId": 475652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Felix",
      "lastname": "Kipkemoi"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://dehytechafrica.com/",
  "yt": "",
  "editedAt": 1754579561,
  "feedback": [
    {
      "content": false,
      "at": 1754579561
    }
  ],
  "updatedAt": [
    1754579561
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Jewa Technologies was founded in the USA by a researcher who conducted fieldwork in Kakamega, Kenya. The founder observed significant food losses among local communities and developed the concept of a solar food dehydrator.",
        "fr": "Jewa Technologies a été fondée aux États-Unis par un chercheur ayant effectué des travaux de terrain à Kakamega, au Kenya. Le fondateur a observé des pertes alimentaires importantes au sein des communautés locales et a développé le concept d'un déshydrateur solaire pour aliments.",
        "es": "Jewa Technologies fue fundada en EE. UU. por un investigador que realizó trabajo de campo en Kakamega, Kenia. El fundador observó pérdidas significativas de alimentos entre las comunidades locales y desarrolló el concepto de un deshidratador solar de alimentos.",
        "de": "Jewa Technologies wurde in den USA von einem Forscher gegründet, der Feldforschung in Kakamega, Kenia, durchführte. Der Gründer beobachtete erhebliche Lebensmittelverluste in den lokalen Gemeinschaften und entwickelte das Konzept eines solarbetriebenen Lebensmitteltrockners."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "DITEC East Africa Ltd. was established as a Kenyan subsidiary of Jewa Technologies to distribute the DI Tray solar dryer. The Kenyan Ministry of Agriculture, supported by FAO funding, purchased 8,000 DI Trays distributed across approximately 38 counties.",
        "fr": "DITEC East Africa Ltd. a été créée en tant que filiale kenyane de Jewa Technologies pour distribuer le séchoir solaire DI Tray. Le ministère kenyan de l'Agriculture, soutenu par un financement de la FAO, a acheté 8 000 DI Trays distribués dans environ 38 comtés.",
        "es": "DITEC East Africa Ltd. fue establecida como subsidiaria keniana de Jewa Technologies para distribuir el secador solar DI Tray. El Ministerio de Agricultura de Kenia, con el apoyo de financiamiento de la FAO, adquirió 8,000 DI Trays distribuidos en aproximadamente 38 condados.",
        "de": "DITEC East Africa Ltd. wurde als kenianische Tochtergesellschaft von Jewa Technologies gegründet, um den DI Tray Solartrockner zu vertreiben. Das kenianische Landwirtschaftsministerium, unterstützt durch FAO-Mittel, kaufte 8.000 DI Trays, die auf etwa 38 Landkreise verteilt wurden."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "KADRO, a Kenyan research institute, became one of the first adopters of the DI Tray, purchasing over 40 units for research and food analysis purposes.",
        "fr": "KADRO, un institut de recherche kenyan, est devenu l'un des premiers utilisateurs du DI Tray, en achetant plus de 40 unités à des fins de recherche et d'analyse alimentaire.",
        "es": "KADRO, un instituto de investigación keniano, se convirtió en uno de los primeros adoptantes del DI Tray, adquiriendo más de 40 unidades con fines de investigación y análisis de alimentos.",
        "de": "KADRO, ein kenianisches Forschungsinstitut, gehörte zu den ersten Anwendern des DI Tray und kaufte über 40 Einheiten für Forschungs- und Lebensmittelanalysezwecke."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "GAIN funded four Ethiopian universities to conduct comparative research using DI Trays, during which the DI Tray emerged as the best-performing dryer for retaining nutrient levels in dried chilies.",
        "fr": "GAIN a financé quatre universités éthiopiennes pour mener des recherches comparatives à l'aide de DI Trays, au cours desquelles le DI Tray s'est distingué comme le meilleur séchoir pour la conservation des niveaux de nutriments dans les piments séchés.",
        "es": "GAIN financió a cuatro universidades etíopes para realizar investigaciones comparativas utilizando DI Trays, durante las cuales el DI Tray destacó como el secador de mejor rendimiento para conservar los niveles de nutrientes en chiles secos.",
        "de": "GAIN finanzierte vier äthiopische Universitäten zur Durchführung vergleichender Forschung mit DI Trays, wobei der DI Tray als der leistungsstärkste Trockner zur Erhaltung des Nährstoffgehalts in getrockneten Chilis hervorging."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "DITEC launched the Pamoja Initiative, distributing 60 DI Trays to cooperatives such as Makueni and Yata on a 20% upfront and 80% installment-over-24-months model. The company also sold out its entire inventory, reflecting strong market demand across Kenya, Uganda, Tanzania, Ethiopia, and Mozambique.",
        "fr": "DITEC a lancé l'Initiative Pamoja, distribuant 60 DI Trays à des coopératives telles que Makueni et Yata selon un modèle de 20 % de paiement initial et 80 % en versements échelonnés sur 24 mois. L'entreprise a également écoulé l'intégralité de ses stocks, reflétant une forte demande du marché au Kenya, en Ouganda, en Tanzanie, en Éthiopie et au Mozambique.",
        "es": "DITEC lanzó la Iniciativa Pamoja, distribuyendo 60 DI Trays a cooperativas como Makueni y Yata bajo un modelo de 20% de pago inicial y 80% en cuotas a 24 meses. La empresa también agotó todo su inventario, lo que refleja una fuerte demanda del mercado en Kenia, Uganda, Tanzania, Etiopía y Mozambique.",
        "de": "DITEC lancierte die Pamoja-Initiative und verteilte 60 DI Trays an Genossenschaften wie Makueni und Yata nach einem Modell mit 20 % Anzahlung und 80 % Ratenzahlung über 24 Monate. Das Unternehmen verkaufte zudem seinen gesamten Lagerbestand, was die starke Marktnachfrage in Kenia, Uganda, Tansania, Äthiopien und Mosambik widerspiegelt."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Solar dryers to reduce post-harvest food losses",
        "fr": "Séchoirs solaires pour réduire les pertes alimentaires post-récolte",
        "es": "Secadores solares para reducir las pérdidas postcosecha de alimentos",
        "de": "Solartrockner zur Reduzierung von Nachernteverlusten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access for farmers dried products",
        "fr": "Accès au marché pour les produits séchés des agriculteurs",
        "es": "Acceso al mercado para los productos deshidratados de los agricultores",
        "de": "Marktzugang für getrocknete Produkte von Landwirten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training on food drying and storage techniques",
        "fr": "Formation sur les techniques de séchage et de conservation des aliments",
        "es": "Capacitación en técnicas de secado y almacenamiento de alimentos",
        "de": "Schulungen zu Lebensmitteltrocknungs- und Lagertechniken"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Installment payment program for farmer cooperatives",
        "fr": "Programme de paiement échelonné pour les coopératives d'agriculteurs",
        "es": "Programa de pago a plazos para cooperativas agrícolas",
        "de": "Ratenzahlungsprogramm für Bauernkooperativen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Portable solar dehydrator tray for smallholder farmers",
        "fr": "Plateau déshydrateur solaire portable pour les petits agriculteurs",
        "es": "Bandeja deshidratadora solar portátil para pequeños agricultores",
        "de": "Tragbares solarbetriebenes Dörrgerät für Kleinbauern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research collaboration with universities and organizations",
        "fr": "Collaboration de recherche avec des universités et des organisations",
        "es": "Colaboración en investigación con universidades y organizaciones",
        "de": "Forschungskooperation mit Universitäten und Organisationen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand client base across African countries",
        "fr": "Élargir la base de clients dans les pays africains",
        "es": "Expandir la base de clientes en países africanos",
        "de": "Kundenbasis in afrikanischen Ländern ausbauen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Cooperatives and smallholder farmer groups",
        "fr": "Coopératives et groupes d'agriculteurs smallholders",
        "es": "Cooperativas y grupos de agricultores pequeños",
        "de": "Genossenschaften und Kleinbauerngruppen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Train farmers on dehydration technology use",
        "fr": "Former les agriculteurs à l'utilisation de la technologie de déshydratation",
        "es": "Capacitar a los agricultores en el uso de tecnología de deshidratación",
        "de": "Landwirte in der Nutzung von Dehydrierungstechnologie schulen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborate with universities on food drying research",
        "fr": "Collaborer avec les universités sur la recherche en séchage alimentaire",
        "es": "Colaborar con universidades en investigación sobre secado de alimentos",
        "de": "Mit Universitäten bei der Forschung zur Lebensmitteltrocknung zusammenarbeiten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Support Pamoja Initiative installment payment program",
        "fr": "Soutenir le programme de paiement échelonné de l'Initiative Pamoja",
        "es": "Apoyar el programa de pagos a plazos de la Iniciativa Pamoja",
        "de": "Ratenzahlungsprogramm der Pamoja-Initiative unterstützen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "New shipment to restock sold-out inventory",
        "fr": "Nouvelle livraison pour réapprovisionner les stocks épuisés",
        "es": "Nuevo envío para reabastecer el inventario agotado",
        "de": "Neue Lieferung zur Wiederauffüllung des ausverkauften Lagerbestands"
      }
    }
  ],
  "gallery": []
}