{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754579071,
  "date": null,
  "description": {
    "en": "The Moo Fodder is a demonstration farm focused on providing various planting materials to farmers, NGOs and cooperative societies in Kenya and other countries. Established in 2016, it aims to improve food security by providing affordable, high-quality planting material, such as Australian Red Napier and other grasses. The initiative also emphasizes farmer education and training, promoting sustainable farming practices and improving overall food systems in the region.                  ",
    "fr": "The Moo Fodder est une ferme de démonstration axée sur la fourniture de divers matériels de plantation aux agriculteurs, aux ONG et aux sociétés coopératives au Kenya et dans d'autres pays. Créée en 2016, elle vise à améliorer la sécurité alimentaire en fournissant du matériel de plantation abordable et de haute qualité, tel que l'Australian Red Napier et d'autres graminées. L'initiative met également l'accent sur l'éducation et la formation des agriculteurs, la promotion de pratiques agricoles durables et l'amélioration de l'ensemble des systèmes alimentaires de la région.                  ",
    "es": "The Moo Fodder es una granja de demostración centrada en proporcionar diversos materiales de siembra a agricultores, ONG y sociedades cooperativas de Kenia y otros países. Creada en 2016, su objetivo es mejorar la seguridad alimentaria ofreciendo material de siembra asequible y de alta calidad, como el Australian Red Napier y otras gramíneas. La iniciativa también hace hincapié en la educación y la formación de los agricultores, promoviendo prácticas agrícolas sostenibles y mejorando los sistemas alimentarios generales de la región.                  ",
    "de": "The Moo Fodder ist eine Demonstrationsfarm, die sich darauf konzentriert, Bauern, NGOs und Genossenschaften in ganz Kenia und darüber hinaus mit verschiedenen Pflanzmaterialien zu versorgen. Die 2016 gegründete Initiative zielt darauf ab, die Ernährungssicherheit zu erhöhen, indem sie erschwingliches, hochwertiges Pflanzmaterial wie Australian Red Napier und verschiedene andere Gräser anbietet. Die Initiative legt außerdem Wert auf die Aus- und Weiterbildung von Landwirten, die Förderung nachhaltiger landwirtschaftlicher Praktiken und die Verbesserung des gesamten Ernährungssystems in der Region.                  "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Moo Fodder ",
    "en": "Moo Fodder",
    "fr": "Le fourrage Moo",
    "es": "Moo Fodder",
    "de": "Muh-Futter"
  },
  "pubId": 475752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Githaiga",
      "lastname": "Ngarry Kihara"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://moofodder.com/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Mo Fodder Supermarket was founded as a demonstration farm by Githaiga in Mukurini, starting with Bracharia grass to feed his own livestock. The business began accidentally when a Facebook post about the grass led to his first sale at 20 shillings per split.",
        "fr": "Mo Fodder Supermarket a été fondé comme ferme de démonstration par Githaiga à Mukurini, en commençant par de l'herbe Bracharia pour nourrir son propre bétail. L'entreprise a débuté accidentellement lorsqu'une publication Facebook sur l'herbe a conduit à sa première vente à 20 shillings par bouture.",
        "es": "Mo Fodder Supermarket fue fundado como una granja de demostración por Githaiga en Mukurini, comenzando con pasto Bracharia para alimentar su propio ganado. El negocio comenzó de forma accidental cuando una publicación en Facebook sobre el pasto llevó a su primera venta a 20 chelines por esqueje.",
        "de": "Mo Fodder Supermarket wurde von Githaiga in Mukurini als Demonstrationsbetrieb gegründet, zunächst mit Bracharia-Gras zur Versorgung seines eigenen Viehs. Das Unternehmen entstand zufällig, als ein Facebook-Beitrag über das Gras zu seinem ersten Verkauf für 20 Schilling pro Ableger führte."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "The Nature Conservancy approached Mo Fodder as the only supplier in Kenya with sufficient Bracharia stock, resulting in a landmark deal worth 4.2 million Kenyan shillings. This prompted Githaiga to lease additional land and expand operations beyond his original two-acre farm.",
        "fr": "The Nature Conservancy a approché Mo Fodder en tant que seul fournisseur au Kenya disposant d'un stock suffisant de Bracharia, aboutissant à un accord historique d'une valeur de 4,2 millions de shillings kényans. Cela a incité Githaiga à louer des terres supplémentaires et à étendre ses activités au-delà de sa ferme d'origine de deux acres.",
        "es": "The Nature Conservancy contactó a Mo Fodder como el único proveedor en Kenia con suficiente stock de Bracharia, resultando en un acuerdo histórico por valor de 4,2 millones de chelines kenianos. Esto llevó a Githaiga a arrendar terreno adicional y expandir las operaciones más allá de su granja original de dos acres.",
        "de": "The Nature Conservancy wandte sich an Mo Fodder als einzigen Lieferanten in Kenia mit ausreichendem Bracharia-Bestand, was zu einem wegweisenden Vertrag im Wert von 4,2 Millionen kenianischen Schilling führte. Dies veranlasste Githaiga, zusätzliches Land zu pachten und den Betrieb über seinen ursprünglichen zwei Hektar großen Hof hinaus auszuweiten."
      }
    },
    {
      "date": "2019-2020",
      "icon": "growth",
      "text": {
        "en": "Mo Fodder secured repeated annual orders from the Nature Conservancy, with successive deals reaching 4.7 million Kenyan shillings, while simultaneously expanding sales across all 47 counties in Kenya and into Uganda and Tanzania.",
        "fr": "Mo Fodder a obtenu des commandes annuelles répétées de la Nature Conservancy, avec des accords successifs atteignant 4,7 millions de shillings kényans, tout en développant simultanément ses ventes dans les 47 comtés du Kenya ainsi qu'en Ouganda et en Tanzanie.",
        "es": "Mo Fodder aseguró pedidos anuales repetidos de The Nature Conservancy, con acuerdos sucesivos que alcanzaron los 4,7 millones de chelines kenianos, mientras simultáneamente expandía las ventas a los 47 condados de Kenia y hacia Uganda y Tanzania.",
        "de": "Mo Fodder sicherte sich wiederholt jährliche Aufträge von The Nature Conservancy, wobei aufeinanderfolgende Verträge 4,7 Millionen kenianische Schilling erreichten, während gleichzeitig der Vertrieb auf alle 47 Landkreise in Kenia sowie nach Uganda und Tansania ausgeweitet wurde."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 lockdowns in March 2020 disrupted the expected annual Nature Conservancy order, halting a major revenue stream as donors closed their funding and operations were suspended.",
        "fr": "Les confinements liés à la COVID-19 en mars 2020 ont perturbé la commande annuelle attendue de la Nature Conservancy, interrompant une source de revenus majeure alors que les donateurs fermaient leur financement et que les opérations étaient suspendues.",
        "es": "Los confinamientos por COVID-19 en marzo de 2020 interrumpieron el pedido anual esperado de The Nature Conservancy, deteniendo una importante fuente de ingresos cuando los donantes cerraron su financiamiento y las operaciones fueron suspendidas.",
        "de": "Die COVID-19-Lockdowns im März 2020 störten den erwarteten jährlichen Auftrag der Nature Conservancy und unterbrachen eine wichtige Einnahmequelle, da Geldgeber ihre Finanzierung einstellten und der Betrieb ausgesetzt wurde."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Mo Fodder introduced a new fodder variety called Super Napier (PAKCHO) from Thailand, adding it alongside Bracharia to diversify their product portfolio and respond to farmer demand.",
        "fr": "Mo Fodder a introduit une nouvelle variété de fourrage appelée Super Napier (PAKCHO) en provenance de Thaïlande, en l'ajoutant aux côtés du Bracharia pour diversifier son portefeuille de produits et répondre à la demande des agriculteurs.",
        "es": "Mo Fodder introdujo una nueva variedad de forraje llamada Super Napier (PAKCHO) proveniente de Tailandia, añadiéndola junto a la Bracharia para diversificar su portafolio de productos y responder a la demanda de los agricultores.",
        "de": "Mo Fodder führte eine neue Futterpflanzensorte namens Super Napier (PAKCHO) aus Thailand ein und ergänzte damit das Bracharia-Angebot, um das Produktportfolio zu diversifizieren und auf die Nachfrage der Landwirte zu reagieren."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Mo Fodder achieved its largest single order to date, worth approximately 13 million Kenyan shillings, supplying fodder across the Nairobi water catchment area and branching into Eldoret and Kapsabet regions.",
        "fr": "Mo Fodder a réalisé sa plus grande commande unique à ce jour, d'une valeur d'environ 13 millions de shillings kényans, en fournissant du fourrage dans la zone de captage d'eau de Nairobi et en s'étendant vers les régions d'Eldoret et de Kapsabet.",
        "es": "Mo Fodder logró su pedido individual más grande hasta la fecha, valorado en aproximadamente 13 millones de chelines kenianos, suministrando forraje en toda la cuenca hidrográfica de Nairobi y expandiéndose hacia las regiones de Eldoret y Kapsabet.",
        "de": "Mo Fodder erzielte seinen bisher größten Einzelauftrag im Wert von rund 13 Millionen kenianischen Schilling, belieferte das Wassereinzugsgebiet von Nairobi mit Futterpflanzen und expandierte in die Regionen Eldoret und Kapsabet."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Sells diverse fodder planting materials to farmers",
        "fr": "Vend des matériaux de plantation de fourrage diversifiés aux agriculteurs",
        "es": "Vende diversos materiales de siembra de forraje a los agricultores",
        "de": "Verkauft verschiedene Futterpflanzmaterialien an Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration farm showcasing multiple fodder varieties",
        "fr": "Ferme de démonstration présentant plusieurs variétés de fourrage",
        "es": "Granja de demostración que muestra múltiples variedades de forraje",
        "de": "Demonstrationsbetrieb zur Präsentation mehrerer Futtersorten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training farmers and groups on fodder use",
        "fr": "Formation des agriculteurs et des groupes sur l'utilisation du fourrage",
        "es": "Capacitación a agricultores y grupos sobre el uso del forraje",
        "de": "Schulung von Landwirten und Gruppen zum Einsatz von Futtermitteln"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Silage production from excess harvested fodder",
        "fr": "Production d'ensilage à partir du fourrage récolté en excès",
        "es": "Producción de ensilaje a partir del forraje cosechado en exceso",
        "de": "Silageproduktion aus überschüssigem geerntetem Futter"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Introduces certified imported fodder varieties",
        "fr": "Introduit des variétés de fourrage importées et certifiées",
        "es": "Introduce variedades de forraje importadas y certificadas",
        "de": "Führt zertifizierte importierte Futtersorten ein"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Supplies NGOs and cooperatives with planting materials",
        "fr": "Fournit des matériaux de plantation aux ONG et aux coopératives",
        "es": "Suministra materiales de siembra a ONG y cooperativas",
        "de": "Versorgt NGOs und Genossenschaften mit Pflanzenmaterialien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand into new Kenyan counties",
        "fr": "S'étendre dans de nouveaux comtés kényans",
        "es": "Expandirse a nuevos condados de Kenia",
        "de": "Expansion in neue kenianische Landkreise"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for land leases and expansion",
        "fr": "Financement pour les baux fonciers et l'expansion",
        "es": "Financiamiento para arrendamiento de tierras y expansión",
        "de": "Finanzierung für Landpachtverträge und Expansion"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Institutional buyers for bulk fodder orders",
        "fr": "Acheteurs institutionnels pour des commandes de fourrage en gros",
        "es": "Compradores institucionales para pedidos de forraje a granel",
        "de": "Institutionelle Käufer für Großbestellungen von Futtermitteln"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New high-nutrition fodder varieties to import",
        "fr": "Nouvelles variétés de fourrage à haute valeur nutritive à importer",
        "es": "Nuevas variedades de forraje de alto valor nutricional para importar",
        "de": "Neue nährstoffreiche Futtermittelsorten zum Import"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers to adopt improved fodder planting materials",
        "fr": "Agriculteurs adoptant des matériaux de plantation de fourrage améliorés",
        "es": "Agricultores que adopten materiales de siembra de forraje mejorado",
        "de": "Landwirte zur Einführung verbesserter Futterpflanzmaterialien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export markets in Africa for silage and hay",
        "fr": "Marchés d'exportation en Afrique pour l'ensilage et le foin",
        "es": "Mercados de exportación en África para ensilaje y heno",
        "de": "Exportmärkte in Afrika für Silage und Heu"
      }
    }
  ],
  "gallery": []
}