{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754579343,
  "date": null,
  "description": {
    "en": "Silver Oak Mazingira is dedicated to planting indigenous trees in urban areas to improve the environment and biodiversity. In collaboration with a community organization founded by university students, they have planted more than 600 trees of more than 60 species in a small urban space. The project aims to educate children about environmental stewardship and the importance of native trees, which support local ecosystems, attract pollinators and contribute to sustainable food systems.                       ",
    "fr": "Silver Oak Mazingira se consacre à la plantation d'arbres indigènes dans les zones urbaines afin d'améliorer l'environnement et la biodiversité. En collaboration avec une organisation communautaire fondée par des étudiants universitaires, ils ont planté plus de 600 arbres de plus de 60 espèces dans un petit espace urbain. Le projet vise à sensibiliser les enfants à la protection de l'environnement et à l'importance des arbres indigènes, qui soutiennent les écosystèmes locaux, attirent les pollinisateurs et contribuent à des systèmes alimentaires durables.                       ",
    "es": "Silver Oak Mazingira se dedica a plantar árboles autóctonos en zonas urbanas para mejorar el medio ambiente y la biodiversidad. En colaboración con una organización comunitaria fundada por estudiantes universitarios, han plantado más de 600 árboles de más de 60 especies en un pequeño espacio urbano. El proyecto pretende educar a los niños en el cuidado del medio ambiente y en la importancia de los árboles autóctonos, que sostienen los ecosistemas locales, atraen a los polinizadores y contribuyen a unos sistemas alimentarios sostenibles.                       ",
    "de": "The Silver Oak Mazingira konzentriert sich auf die Anpflanzung einheimischer Bäume in städtischen Gebieten, um die Umwelt und die Artenvielfalt zu verbessern. In Zusammenarbeit mit einer von Universitätsstudenten gegründeten gemeinschaftsbasierten Organisation haben sie über 600 Bäume von mehr als 60 Arten in einem kleinen städtischen Gebiet gepflanzt. Das Projekt zielt darauf ab, Kinder über Umweltmanagement und die Bedeutung einheimischer Bäume aufzuklären, die lokale Ökosysteme unterstützen, Bestäuber anziehen und zu nachhaltigen Ernährungssystemen beitragen.                       "
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Silver Oak Mazingira",
    "en": "Silver Oak Mazingira",
    "fr": "Chêne argenté Mazingira",
    "es": "Roble plateado Mazingira",
    "de": "Silber-Eiche Mazingira"
  },
  "pubId": 475852,
  "score": -193.6321045111393,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
