{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754579343,
  "date": null,
  "description": {
    "en": "Silver Oak Mazingira is dedicated to planting indigenous trees in urban areas to improve the environment and biodiversity. In collaboration with a community organization founded by university students, they have planted more than 600 trees of more than 60 species in a small urban space. The project aims to educate children about environmental stewardship and the importance of native trees, which support local ecosystems, attract pollinators and contribute to sustainable food systems.                       ",
    "fr": "Silver Oak Mazingira se consacre à la plantation d'arbres indigènes dans les zones urbaines afin d'améliorer l'environnement et la biodiversité. En collaboration avec une organisation communautaire fondée par des étudiants universitaires, ils ont planté plus de 600 arbres de plus de 60 espèces dans un petit espace urbain. Le projet vise à sensibiliser les enfants à la protection de l'environnement et à l'importance des arbres indigènes, qui soutiennent les écosystèmes locaux, attirent les pollinisateurs et contribuent à des systèmes alimentaires durables.                       ",
    "es": "Silver Oak Mazingira se dedica a plantar árboles autóctonos en zonas urbanas para mejorar el medio ambiente y la biodiversidad. En colaboración con una organización comunitaria fundada por estudiantes universitarios, han plantado más de 600 árboles de más de 60 especies en un pequeño espacio urbano. El proyecto pretende educar a los niños en el cuidado del medio ambiente y en la importancia de los árboles autóctonos, que sostienen los ecosistemas locales, atraen a los polinizadores y contribuyen a unos sistemas alimentarios sostenibles.                       ",
    "de": "The Silver Oak Mazingira konzentriert sich auf die Anpflanzung einheimischer Bäume in städtischen Gebieten, um die Umwelt und die Artenvielfalt zu verbessern. In Zusammenarbeit mit einer von Universitätsstudenten gegründeten gemeinschaftsbasierten Organisation haben sie über 600 Bäume von mehr als 60 Arten in einem kleinen städtischen Gebiet gepflanzt. Das Projekt zielt darauf ab, Kinder über Umweltmanagement und die Bedeutung einheimischer Bäume aufzuklären, die lokale Ökosysteme unterstützen, Bestäuber anziehen und zu nachhaltigen Ernährungssystemen beitragen.                       "
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Silver Oak Mazingira",
    "en": "Silver Oak Mazingira",
    "fr": "Chêne argenté Mazingira",
    "es": "Roble plateado Mazingira",
    "de": "Silber-Eiche Mazingira"
  },
  "pubId": 475852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Monari",
      "lastname": "Ochwangi"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/MazingiraHub/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Silverwalk Mazingira Hub was founded in 2021 by a group of university environmental science students who came together to act on indigenous tree conservation. Initial funding came from selling bookmarks among members at university.",
        "fr": "Silverwalk Mazingira Hub a été fondé en 2021 par un groupe d'étudiants universitaires en sciences de l'environnement qui se sont réunis pour agir en faveur de la conservation des arbres indigènes. Le financement initial provenait de la vente de marque-pages entre membres à l'université.",
        "es": "Silverwalk Mazingira Hub fue fundado en 2021 por un grupo de estudiantes universitarios de ciencias ambientales que se unieron para actuar en la conservación de árboles indígenas. La financiación inicial provino de la venta de marcapáginas entre los miembros de la universidad.",
        "de": "Silverwalk Mazingira Hub wurde 2021 von einer Gruppe von Umweltwissenschaftsstudenten gegründet, die sich zusammenschlossen, um sich für den Schutz einheimischer Bäume einzusetzen. Die anfängliche Finanzierung erfolgte durch den Verkauf von Lesezeichen unter den Mitgliedern an der Universität."
      }
    },
    {
      "date": "2021-2023",
      "icon": "growth",
      "text": {
        "en": "The organization grew from a small student group to a structured community-based organization with 10 formal members and a five-person leadership committee, later expanding to over 20 active participants including interns and attachees.",
        "fr": "L'organisation est passée d'un petit groupe d'étudiants à une organisation communautaire structurée avec 10 membres officiels et un comité de direction de cinq personnes, s'élargissant ensuite à plus de 20 participants actifs, dont des stagiaires et des attachés.",
        "es": "La organización creció de un pequeño grupo de estudiantes a una organización comunitaria estructurada con 10 miembros formales y un comité de liderazgo de cinco personas, expandiéndose posteriormente a más de 20 participantes activos, incluidos pasantes y practicantes.",
        "de": "Die Organisation wuchs von einer kleinen Studentengruppe zu einer strukturierten gemeinschaftsbasierten Organisation mit 10 offiziellen Mitgliedern und einem fünfköpfigen Führungsausschuss, der sich später auf über 20 aktive Teilnehmer einschließlich Praktikanten und Hospitanten erweiterte."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "A retired civil engineer offered the organization a one-third acre plot in Karen, Nairobi, where they established a botanical garden that grew to over 600 trees and 60 species within three years.",
        "fr": "Un ingénieur civil à la retraite a mis à la disposition de l'organisation un terrain d'un tiers d'acre à Karen, Nairobi, où ils ont établi un jardin botanique qui a atteint plus de 600 arbres et 60 espèces en trois ans.",
        "es": "Un ingeniero civil jubilado ofreció a la organización un terreno de un tercio de acre en Karen, Nairobi, donde establecieron un jardín botánico que creció a más de 600 árboles y 60 especies en tres años.",
        "de": "Ein pensionierter Bauingenieur stellte der Organisation ein ein Drittel Hektar großes Grundstück in Karen, Nairobi, zur Verfügung, auf dem sie einen botanischen Garten anlegten, der innerhalb von drei Jahren auf über 600 Bäume und 60 Arten anwuchs."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Silver Oak co-organized the inaugural pan-African Indigenous Tree Day on April 15th, drawing participation from 12 African countries with tree planting and knowledge-sharing activities.",
        "fr": "Silver Oak a co-organisé la première Journée panafricaine de l'Arbre Indigène le 15 avril, attirant la participation de 12 pays africains avec des activités de plantation d'arbres et de partage des connaissances.",
        "es": "Silver Oak co-organizó el inaugural Día Panafricano del Árbol Indígeno el 15 de abril, con la participación de 12 países africanos en actividades de plantación de árboles e intercambio de conocimientos.",
        "de": "Silver Oak war Mitorganisator des ersten gesamtafrikanischen Tages des einheimischen Baumes am 15. April, bei dem Teilnehmer aus 12 afrikanischen Ländern mit Baumpflanzungen und Wissensaustausch-Aktivitäten mitwirkten."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "Indigenous Tree Day expanded to 23 African countries in 2025, with participation also recorded in the United States, and the nursery reached 88 documented indigenous tree species including 10 threatened with extinction.",
        "fr": "La Journée de l'Arbre Indigène s'est étendue à 23 pays africains en 2025, avec une participation également enregistrée aux États-Unis, et la pépinière a atteint 88 espèces d'arbres indigènes documentées, dont 10 menacées d'extinction.",
        "es": "El Día del Árbol Indígena se expandió a 23 países africanos en 2025, con participación también registrada en los Estados Unidos, y el vivero alcanzó 88 especies de árboles indígenas documentadas, incluidas 10 amenazadas de extinción.",
        "de": "Der Tag des einheimischen Baumes weitete sich 2025 auf 23 afrikanische Länder aus, mit Beteiligung auch aus den Vereinigten Staaten, und die Baumschule erreichte 88 dokumentierte einheimische Baumarten, darunter 10 vom Aussterben bedrohte."
      }
    },
    {
      "date": "2025-2026",
      "icon": "sustainability",
      "text": {
        "en": "The organization began planning expansion of seedling production capacity from 300 to 500 or more per species, and started establishing new botanical gardens in Nyeri and additional counties to reduce dependence on rented land.",
        "fr": "L'organisation a commencé à planifier l'expansion de la capacité de production de plants de 300 à 500 unités ou plus par espèce, et a entrepris la création de nouveaux jardins botaniques à Nyeri et dans d'autres comtés afin de réduire la dépendance aux terres louées.",
        "es": "La organización comenzó a planificar la expansión de la capacidad de producción de plántulas de 300 a 500 o más por especie, y comenzó a establecer nuevos jardines botánicos en Nyeri y condados adicionales para reducir la dependencia de terrenos arrendados.",
        "de": "Die Organisation begann mit der Planung zur Erweiterung der Sämlingsproduktionskapazität von 300 auf 500 oder mehr pro Art und begann mit der Einrichtung neuer botanischer Gärten in Nyeri und weiteren Landkreisen, um die Abhängigkeit von gepachtetem Land zu verringern."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Research on endangered indigenous tree species",
        "fr": "Recherche sur les espèces d'arbres indigènes en voie de disparition",
        "es": "Investigación sobre especies de árboles indígenas en peligro de extinción",
        "de": "Forschung zu gefährdeten einheimischen Baumarten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training for schools, farmers, and cooperatives",
        "fr": "Formation pour les écoles, les agriculteurs et les coopératives",
        "es": "Capacitación para escuelas, agricultores y cooperativas",
        "de": "Schulungen für Schulen, Landwirte und Genossenschaften"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Botanical garden showcasing indigenous trees",
        "fr": "Jardin botanique présentant des arbres indigènes",
        "es": "Jardín botánico que exhibe árboles indígenas",
        "de": "Botanischer Garten mit einheimischen Bäumen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Indigenous tree seedlings for sale",
        "fr": "Plants d'arbres indigènes à vendre",
        "es": "Plántulas de árboles indígenas a la venta",
        "de": "Setzlinge einheimischer Bäume zum Verkauf"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Consultation on nursery and forest setup",
        "fr": "Consultation sur la création de pépinières et de forêts",
        "es": "Consultoría sobre viveros y establecimiento de bosques",
        "de": "Beratung zur Einrichtung von Baumschulen und Wäldern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Annual Indigenous Tree Day across African countries",
        "fr": "Journée annuelle des arbres indigènes dans les pays africains",
        "es": "Día Anual del Árbol Indígena en países africanos",
        "de": "Jährlicher Tag der einheimischen Bäume in afrikanischen Ländern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Partners to source seeds in remote areas",
        "fr": "Partenaires pour collecter des graines dans des zones reculées",
        "es": "Socios para obtener semillas en áreas remotas",
        "de": "Partner zur Beschaffung von Samen in abgelegenen Gebieten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Researchers to study endangered indigenous tree species",
        "fr": "Chercheurs pour étudier les espèces d'arbres indigènes menacées",
        "es": "Investigadores para estudiar especies de árboles indígenas en peligro de extinción",
        "de": "Forscher zur Untersuchung gefährdeter einheimischer Baumarten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Landowners to plant indigenous trees on private land",
        "fr": "Propriétaires fonciers pour planter des arbres indigènes sur des terres privées",
        "es": "Propietarios de tierras para plantar árboles indígenas en terrenos privados",
        "de": "Grundstückseigentümer zur Bepflanzung mit einheimischen Bäumen auf Privatland"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for indigenous tree seedlings",
        "fr": "Acheteurs de plants d'arbres indigènes",
        "es": "Compradores de plántulas de árboles indígenas",
        "de": "Käufer für Setzlinge einheimischer Bäume"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Interns and attachees for nursery operations",
        "fr": "Stagiaires et attachés pour les opérations de pépinière",
        "es": "Pasantes y practicantes para operaciones de vivero",
        "de": "Praktikanten und Hospitanten für den Baumschulbetrieb"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Resources to fund field research travel",
        "fr": "Ressources pour financer les déplacements liés à la recherche sur le terrain",
        "es": "Recursos para financiar viajes de investigación de campo",
        "de": "Ressourcen zur Finanzierung von Feldforschungsreisen"
      }
    }
  ],
  "gallery": []
}