{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754579456,
  "date": null,
  "description": {
    "en": "The initiative, led by Kapi Limited, focuses on improving food security in Kenya through the development and distribution of biopesticides. By sourcing natural ingredients from local smallholder farmers, Kapi aims to provide effective, residue-free alternatives to synthetic chemicals. This approach not only supports local agriculture, but also promotes safer food for consumers. The initiative emphasizes education and accessibility, ensuring that farmers can make informed choices about sustainable agricultural practices.",
    "fr": "L'initiative, menée par Kapi Limited, vise à améliorer la sécurité alimentaire au Kenya grâce au développement et à la distribution de biopesticides. En s'approvisionnant en ingrédients naturels auprès de petits exploitants agricoles locaux, Kapi vise à fournir des alternatives efficaces et sans résidus aux produits chimiques synthétiques. Cette approche permet non seulement de soutenir l'agriculture locale, mais aussi de promouvoir des aliments plus sûrs pour les consommateurs. L'initiative met l'accent sur l'éducation et l'accessibilité, en veillant à ce que les agriculteurs puissent faire des choix éclairés en matière de pratiques agricoles durables.",
    "es": "La iniciativa, dirigida por Kapi Limited, se centra en mejorar la seguridad alimentaria en Kenia mediante el desarrollo y la distribución de biopesticidas. Al abastecerse de ingredientes naturales procedentes de pequeños agricultores locales, Kapi pretende ofrecer alternativas eficaces y sin residuos a los productos químicos sintéticos. Este enfoque no sólo apoya la agricultura local, sino que también promueve alimentos más seguros para los consumidores. La iniciativa hace hincapié en la educación y la accesibilidad, garantizando que los agricultores puedan elegir con conocimiento de causa prácticas agrícolas sostenibles.",
    "de": "Die von Kapi Limited geleitete Initiative konzentriert sich auf die Verbesserung der Lebensmittelsicherheit in Kenia durch die Entwicklung und den Vertrieb von Biopestiziden. Durch die Beschaffung natürlicher Inhaltsstoffe von lokalen Kleinbauern will Kapi effektive, residuenfreie Alternativen zu synthetischen Chemikalien bieten. Dieser Ansatz unterstützt nicht nur die lokale Landwirtschaft, sondern fördert auch sichere Lebensmittel für die Verbraucher. Die Initiative legt Wert auf Bildung und Zugänglichkeit und stellt sicher, dass die Landwirte informierte Entscheidungen für nachhaltige Anbaumethoden treffen können."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "id": "Kapi Limited",
    "en": "Kapi Limited",
    "fr": "Kapi Limited",
    "es": "Kapi Limited",
    "de": "Kapi Limited"
  },
  "pubId": 475952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ian",
      "lastname": "Shaw"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://flowerbrand.co.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1964",
      "icon": "start",
      "text": {
        "en": "Carpi Limited was founded by Robin McClellan, a former Pyrethrum Board of Kenya employee, initially producing mosquito coils using pyrethrum as its core ingredient.",
        "fr": "Carpi Limited a été fondée par Robin McClellan, un ancien employé du Pyrethrum Board of Kenya, produisant initialement des spirales anti-moustiques à base de pyrèthre comme ingrédient principal.",
        "es": "Carpi Limited fue fundada por Robin McClellan, un ex empleado de la Junta del Piretro de Kenia, produciendo inicialmente espirales antimosquitos utilizando el piretro como ingrediente principal.",
        "de": "Carpi Limited wurde von Robin McClellan, einem ehemaligen Mitarbeiter des Pyrethrum Board of Kenya, gegründet und stellte zunächst Mückenspiralspulen mit Pyrethrum als Hauptwirkstoff her."
      }
    },
    {
      "date": "2007-2008",
      "icon": "milestone",
      "text": {
        "en": "Ian Shaw and his family acquired Carpi Limited after the company faced financial distress, investing to stabilize operations and refocus on pyrethrum-based biopesticides.",
        "fr": "Ian Shaw et sa famille ont acquis Carpi Limited après que l'entreprise a connu des difficultés financières, en investissant pour stabiliser les opérations et recentrer l'activité sur les biopesticides à base de pyrèthre.",
        "es": "Ian Shaw y su familia adquirieron Carpi Limited después de que la empresa enfrentara dificultades financieras, invirtiendo para estabilizar las operaciones y retomar el enfoque en biopesticidas a base de piretro.",
        "de": "Ian Shaw und seine Familie übernahmen Carpi Limited, nachdem das Unternehmen in finanzielle Schwierigkeiten geraten war, und investierten in die Stabilisierung des Betriebs sowie die Neuausrichtung auf pyrethrum-basierte Biopestizide."
      }
    },
    {
      "date": "2008-2010",
      "icon": "challenge",
      "text": {
        "en": "Following acquisition, Carpi was forced to register chemical products due to a pyrethrum supply crisis at the Pyrethrum Board of Kenya, while working to revive their natural product line.",
        "fr": "Suite à l'acquisition, Carpi a été contrainte d'enregistrer des produits chimiques en raison d'une crise d'approvisionnement en pyrèthre au Pyrethrum Board of Kenya, tout en travaillant à la relance de sa gamme de produits naturels.",
        "es": "Tras la adquisición, Carpi se vio obligada a registrar productos químicos debido a una crisis de suministro de piretro en la Junta del Piretro de Kenia, mientras trabajaba para revivir su línea de productos naturales.",
        "de": "Nach der Übernahme war Carpi gezwungen, chemische Produkte zu registrieren, da beim Pyrethrum Board of Kenya eine Versorgungskrise mit Pyrethrum ausgebrochen war, während gleichzeitig an der Wiederbelebung der natürlichen Produktlinie gearbeitet wurde."
      }
    },
    {
      "date": "~2017",
      "icon": "expansion",
      "text": {
        "en": "Carpi began a six-year research and development program for Agripest, a biopesticide using oil from the indigenous Croton megalocarpus plant, developed in partnership with Ecofix.",
        "fr": "Carpi a lancé un programme de recherche et développement de six ans pour Agripest, un biopesticide utilisant l'huile de la plante indigène Croton megalocarpus, développé en partenariat avec Ecofix.",
        "es": "Carpi inició un programa de investigación y desarrollo de seis años para Agripest, un biopesticida que utiliza aceite de la planta autóctona Croton megalocarpus, desarrollado en asociación con Ecofix.",
        "de": "Carpi begann ein sechsjähriges Forschungs- und Entwicklungsprogramm für Agripest, ein Biopestizid auf Basis von Öl aus der einheimischen Pflanze Croton megalocarpus, das in Zusammenarbeit mit Ecofix entwickelt wurde."
      }
    },
    {
      "date": "~2020",
      "icon": "growth",
      "text": {
        "en": "Agriculture grew to represent 40 percent of Carpi's revenue, driven by large-scale and export farms, with the company stocking products across approximately 300 agrovets nationwide.",
        "fr": "L'agriculture a représenté jusqu'à 40 pourcent du chiffre d'affaires de Carpi, portée par les grandes exploitations et les fermes d'exportation, l'entreprise distribuant ses produits dans environ 300 agrovets à l'échelle nationale.",
        "es": "La agricultura creció hasta representar el 40 por ciento de los ingresos de Carpi, impulsada por granjas de gran escala y de exportación, con la empresa distribuyendo productos en aproximadamente 300 agroveterinarias a nivel nacional.",
        "de": "Die Landwirtschaft wuchs auf 40 Prozent des Umsatzes von Carpi, angetrieben durch Großbetriebe und Exportfarmen, wobei das Unternehmen seine Produkte in rund 300 Agrovets im ganzen Land anbot."
      }
    },
    {
      "date": "2023-2025",
      "icon": "expansion",
      "text": {
        "en": "Carpi launched new biopesticide products including Biopest and Killer Ticks, began registrations in Uganda and Tanzania, and initiated early-stage collaborations to reach smallholder farmers at scale.",
        "fr": "Carpi a lancé de nouveaux produits biopesticides, notamment Biopest et Killer Ticks, a entamé des enregistrements en Ouganda et en Tanzanie, et a initié des collaborations en phase précoce pour atteindre les petits exploitants agricoles à grande échelle.",
        "es": "Carpi lanzó nuevos productos biopesticidas, incluidos Biopest y Killer Ticks, inició registros en Uganda y Tanzania, y comenzó colaboraciones en etapas tempranas para llegar a agricultores de pequeña escala a gran nivel.",
        "de": "Carpi brachte neue Biopestizid-Produkte wie Biopest und Killer Ticks auf den Markt, begann mit der Zulassung in Uganda und Tansania und initiierte erste Kooperationen, um Kleinbauern in großem Maßstab zu erreichen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero-residue bio-insecticides for safe food",
        "fr": "Bio-insecticides sans résidus pour une alimentation saine",
        "es": "Bioinsecticidas de cero residuos para alimentos seguros",
        "de": "Rückstandsfreie Bio-Insektizide für sichere Lebensmittel"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Affordable biopesticides for smallholder farmers",
        "fr": "Biopesticides abordables pour les petits agriculteurs",
        "es": "Biopesticidas asequibles para pequeños agricultores",
        "de": "Erschwingliche Biopestizide für Kleinbauern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products stocked in agrovets countrywide",
        "fr": "Produits disponibles dans les agrovétérinaires à travers le pays",
        "es": "Productos disponibles en agroveterinarias en todo el país",
        "de": "Produkte in Agrarhandlungen im ganzen Land erhältlich"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Agronomist field training for farmers",
        "fr": "Formation en agronomie sur le terrain pour les agriculteurs",
        "es": "Capacitación de campo por agrónomos para agricultores",
        "de": "Agronomische Feldschulungen für Landwirte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Efficacy trials and new biopesticide development",
        "fr": "Essais d'efficacité et développement de nouveaux biopesticides",
        "es": "Ensayos de eficacia y desarrollo de nuevos biopesticidas",
        "de": "Wirksamkeitsstudien und Entwicklung neuer Biopestizide"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Purchase of inputs from Kenyan small-scale farmers",
        "fr": "Achat d'intrants auprès des petits agriculteurs kényans",
        "es": "Compra de insumos a pequeños agricultores kenianos",
        "de": "Einkauf von Betriebsmitteln bei kenianischen Kleinbauern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Smallholder pyrethrum and neem farmers",
        "fr": "Petits agriculteurs de pyrèthre et de neem",
        "es": "Agricultores pequeños de piretro y neem",
        "de": "Kleinbauern, die Pyrethrum und Neem anbauen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Small-scale farmers to adopt biopesticides",
        "fr": "Petits agriculteurs adoptant les biopesticides",
        "es": "Pequeños agricultores para adoptar biopesticidas",
        "de": "Kleinbauern zur Einführung von Biopestiziden"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborations to expand farmer outreach",
        "fr": "Collaborations pour élargir la portée auprès des agriculteurs",
        "es": "Colaboraciones para ampliar el alcance a agricultores",
        "de": "Kooperationen zur Erweiterung der Reichweite unter Landwirten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Agrovets to stock products nationwide",
        "fr": "Agrovets pour stocker des produits à l'échelle nationale",
        "es": "Agroveterinarias para distribuir productos a nivel nacional",
        "de": "Agrovets zur landesweiten Bevorratung der Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New bio-active ingredients pipeline",
        "fr": "Pipeline de nouveaux ingrédients bioactifs",
        "es": "Nuevo pipeline de ingredientes bioactivos",
        "de": "Pipeline neuer bioaktiver Wirkstoffe"
      }
    }
  ],
  "gallery": []
}