{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647222,
  "date": null,
  "description": {
    "en": "The SERM Smart Farm Kenya initiative, led by a young entrepreneur, focuses on growing local indigenous vegetables to address unemployment and promote sustainable agriculture. By training local youth, especially those struggling with drug abuse, the project promotes economic empowerment through organic farming. The farm operates on family land and collaborates with various stakeholders, such as schools and local businesses, to create a self-sustaining model that not only provides fresh produce, but also rehabilitates the community.",
    "fr": "L'initiative SERM Smart Farm Kenya, dirigée par un jeune entrepreneur, se concentre sur la culture de légumes locaux afin de lutter contre le chômage et de promouvoir l'agriculture durable. En formant les jeunes de la région, en particulier ceux qui luttent contre la toxicomanie, le projet favorise l'autonomisation économique par le biais de l'agriculture biologique. La ferme fonctionne sur des terres familiales et collabore avec diverses parties prenantes, telles que les écoles et les entreprises locales, afin de créer un modèle autonome qui non seulement fournit des produits frais, mais réhabilite également la communauté.",
    "es": "La iniciativa SERM Smart Farm Kenya, dirigida por un joven empresario, se centra en el cultivo de hortalizas autóctonas locales para hacer frente al desempleo y promover la agricultura sostenible. Al formar a los jóvenes de la zona, sobre todo a los que luchan contra el consumo de drogas, el proyecto fomenta la capacitación económica a través de la agricultura ecológica. La granja funciona en terrenos familiares y colabora con diversas partes interesadas, como escuelas y empresas locales, para crear un modelo autosuficiente que no sólo proporcione productos frescos, sino que también rehabilite a la comunidad.",
    "de": "Die von einem Jugendunternehmer geleitete Initiative SERM Smart Farm Kenya konzentriert sich auf den Anbau einheimischer einheimischer Gemüse, um die Arbeitslosigkeit zu bekämpfen und eine nachhaltige Landwirtschaft zu fördern. Durch die Ausbildung lokaler Jugendlicher, insbesondere solcher, die mit dem Drogenkonsum zu kämpfen haben, fördert das Projekt die wirtschaftliche Ermächtigung durch organische Landwirtschaft. Die Farm arbeitet auf Familienland und kooperiert mit verschiedenen Stakeholdern, darunter Schulen und lokale Unternehmen, um ein Selbstversorgermodell zu schaffen, das nicht nur frische Produkte liefert, sondern auch die Gemeinschaft rehabilitiert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "SERM Smart Farm ",
    "en": "SERM Smart Farm",
    "fr": "SERM Smart Farm",
    "es": "Granja inteligente SERM",
    "de": "SERM Smart Farm"
  },
  "pubId": 476052,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
