{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647296,
  "date": null,
  "description": {
    "en": "Bella Farm is an innovative initiative in Kenya focused on beekeeping and the production of natural honey and its derivatives. Motivated by the prevalence of adulterated honey in the market, the project aims to provide pure and healthy alternatives, while educating the community about the benefits of bees. Bella Farm also specializes in apitherapy, using bee venom for therapeutic purposes, and collaborates with government and medical centers to promote awareness and training in sustainable beekeeping practices.",
    "fr": "Bella Farm est une initiative innovante au Kenya qui se concentre sur l'apiculture et la production de miel naturel et de produits à base de miel. Motivé par la prévalence du miel frelaté sur le marché, le projet vise à fournir des alternatives pures et saines, tout en éduquant la communauté sur les avantages des abeilles. Bella Farm est également spécialisée dans l'apithérapie, c'est-à-dire l'utilisation du venin d'abeille à des fins thérapeutiques, et collabore avec le gouvernement et les centres médicaux pour promouvoir la sensibilisation et la formation aux pratiques apicoles durables.",
    "es": "Bella Farm es una iniciativa innovadora en Kenia centrada en la apicultura y la producción de miel natural y sus derivados. Motivado por la prevalencia de miel adulterada en el mercado, el proyecto pretende ofrecer alternativas puras y saludables, al tiempo que educa a la comunidad sobre los beneficios de las abejas. Bella Farm también se especializa en apiterapia, utilizando el veneno de las abejas con fines terapéuticos, y colabora con el gobierno y centros médicos para promover la concienciación y la formación en prácticas apícolas sostenibles.",
    "de": "Bella Farm ist eine innovative Initiative in Kenia, die sich auf die Bienenhaltung und die Produktion von natürlichem Honig und seinen Nebenprodukten konzentriert. Motiviert durch die Verbreitung von gepanschtem Honig auf dem Markt, zielt das Projekt darauf ab, reine, gesunde Alternativen anzubieten und gleichzeitig die Gemeinschaft über die Vorteile von Bienen aufzuklären. Bella Farm ist auch auf Apitherapy spezialisiert, bei der Bienengift für therapeutische Zwecke verwendet wird, und arbeitet mit Regierungs- und medizinischen Einrichtungen zusammen, um das Bewusstsein und die Ausbildung in nachhaltigen Bienenpflegepraktiken zu fördern."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Bella Farm",
    "en": "Bella Farm",
    "fr": "Ferme Bella",
    "es": "Granja Bella",
    "de": "Bella Farm"
  },
  "pubId": 476152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Kaboto",
      "lastname": "Stephen Kimani"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://bellafam.co.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Stephen Kimani Kaboyo founded Bella Farm Africa on July 10th, initially as a general agricultural company. He started with dairy farming, keeping around 10 heads of cattle.",
        "fr": "Stephen Kimani Kaboyo a fondé Bella Farm Africa le 10 juillet, initialement en tant qu'entreprise agricole générale. Il a commencé par l'élevage laitier, en gardant environ 10 têtes de bétail.",
        "es": "Stephen Kimani Kaboyo fundó Bella Farm Africa el 10 de julio, inicialmente como una empresa agrícola general. Comenzó con la ganadería lechera, manteniendo alrededor de 10 cabezas de ganado.",
        "de": "Stephen Kimani Kaboyo gründete Bella Farm Africa am 10. Juli zunächst als allgemeines Landwirtschaftsunternehmen. Er begann mit der Milchwirtschaft und hielt etwa 10 Rinder."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "After the dairy cows died due to management challenges, Steven shifted from dairy to beekeeping. He took a certificate course in basic beekeeping and began developing his bee products business.",
        "fr": "Après la mort des vaches laitières en raison de difficultés de gestion, Steven s'est tourné de l'élevage laitier vers l'apiculture. Il a suivi un cours certifiant en apiculture de base et a commencé à développer son activité de produits apicoles.",
        "es": "Después de que las vacas lecheras murieran debido a problemas de manejo, Steven pasó de la producción lechera a la apicultura. Realizó un curso de certificado en apicultura básica y comenzó a desarrollar su negocio de productos apícolas.",
        "de": "Nachdem die Milchkühe aufgrund von Managementproblemen verendeten, wechselte Steven von der Milchwirtschaft zur Imkerei. Er absolvierte einen Zertifikatskurs in grundlegender Imkerei und begann, sein Bienenprodukte-Geschäft aufzubauen."
      }
    },
    {
      "date": "2020-2022",
      "icon": "expansion",
      "text": {
        "en": "Steven traveled to Romania to earn a diploma in apitherapy, then returned to formally establish the commercial beekeeping enterprise in Thika, Gatanga, Kenya. He converted former cattle sheds into apiaries.",
        "fr": "Steven s'est rendu en Roumanie pour obtenir un diplôme en apithérapie, puis est retourné pour établir officiellement l'entreprise apicole commerciale à Thika, Gatanga, au Kenya. Il a transformé d'anciens étables en ruchers.",
        "es": "Steven viajó a Rumanía para obtener un diploma en apiterapia, luego regresó para establecer formalmente la empresa comercial de apicultura en Thika, Gatanga, Kenia. Convirtió los antiguos establos de ganado en apiarios.",
        "de": "Steven reiste nach Rumänien, um ein Diplom in Apitherapie zu erwerben, und kehrte anschließend zurück, um das kommerzielle Imkereiunternehmen in Thika, Gatanga, Kenia offiziell zu gründen. Er baute frühere Viehställe in Bienenstände um."
      }
    },
    {
      "date": "2022",
      "icon": "challenge",
      "text": {
        "en": "Steven's grandmother Isabella, who had believed in his vision and provided a 2 million loan to start the farm, passed away in 2022. Steven had repaid her loan before her passing.",
        "fr": "La grand-mère de Steven, Isabella, qui avait cru en sa vision et lui avait accordé un prêt de 2 millions pour lancer la ferme, est décédée en 2022. Steven avait remboursé son prêt avant son décès.",
        "es": "La abuela de Steven, Isabella, quien había creído en su visión y proporcionó un préstamo de 2 millones para iniciar la granja, falleció en 2022. Steven había reembolsado su préstamo antes de su fallecimiento.",
        "de": "Stevens Großmutter Isabella, die an seine Vision geglaubt und ihm ein Darlehen von 2 Millionen zur Verfügung gestellt hatte, um die Farm zu starten, verstarb im Jahr 2022. Steven hatte ihr Darlehen vor ihrem Tod bereits vollständig zurückgezahlt."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Bella Farm opened its shop in Thika, starting with only half a kilogram of honey sold in the first month. Steven restructured his marketing strategy and grew the business to employ between 12 and 15 staff regularly.",
        "fr": "Bella Farm a ouvert sa boutique à Thika, en commençant par seulement un demi-kilogramme de miel vendu le premier mois. Steven a restructuré sa stratégie marketing et a développé l'entreprise jusqu'à employer entre 12 et 15 membres du personnel régulièrement.",
        "es": "Bella Farm abrió su tienda en Thika, comenzando con solo medio kilogramo de miel vendido en el primer mes. Steven reestructuró su estrategia de marketing y hizo crecer el negocio hasta emplear entre 12 y 15 empleados de forma regular.",
        "de": "Bella Farm eröffnete seinen Laden in Thika und verkaufte im ersten Monat nur ein halbes Kilogramm Honig. Steven überarbeitete seine Marketingstrategie und baute das Unternehmen so aus, dass regelmäßig zwischen 12 und 15 Mitarbeiter beschäftigt werden."
      }
    },
    {
      "date": "2023-present",
      "icon": "partnership",
      "text": {
        "en": "Bella Farm established collaboration with KALRO, a government agricultural research institution, integrating bee pollination services into seed multiplication units. The farm also became recognized as the only apitherapy provider in East Africa.",
        "fr": "Bella Farm a établi une collaboration avec le KALRO, un organisme gouvernemental de recherche agricole, en intégrant des services de pollinisation par les abeilles dans des unités de multiplication de semences. La ferme est également devenue reconnue comme le seul prestataire d'apithérapie en Afrique de l'Est.",
        "es": "Bella Farm estableció una colaboración con KALRO, una institución gubernamental de investigación agrícola, integrando servicios de polinización de abejas en unidades de multiplicación de semillas. La granja también fue reconocida como el único proveedor de apiterapia en África Oriental.",
        "de": "Bella Farm etablierte eine Zusammenarbeit mit KALRO, einer staatlichen landwirtschaftlichen Forschungseinrichtung, und integrierte Bienenbestäubungsdienste in Saatgutvermehrungseinheiten. Die Farm wurde zudem als einziger Anbieter von Apitherapie in Ostafrika anerkannt."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Nine bee products available at farm shop",
        "fr": "Neuf produits apicoles disponibles à la boutique de la ferme",
        "es": "Nueve productos de abeja disponibles en la tienda de la granja",
        "de": "Neun Bienenprodukte im Hofshop erhältlich"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Monthly beekeeping training for farmers and stakeholders",
        "fr": "Formation mensuelle en apiculture pour les agriculteurs et les parties prenantes",
        "es": "Capacitación mensual en apicultura para agricultores y partes interesadas",
        "de": "Monatliche Imkerschulung für Landwirte und Interessenvertreter"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Apitherapy bee sting therapy sessions on-site",
        "fr": "Séances de thérapie par piqûres d'abeilles (apithérapie) sur place",
        "es": "Sesiones de apiterapia con picaduras de abeja en el lugar",
        "de": "Apitherapie-Bienenstichtherapiesitzungen vor Ort"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Pure unadulterated honey for households and hotels",
        "fr": "Miel pur et non frelaté pour les ménages et les hôtels",
        "es": "Miel pura sin adulteración para hogares y hoteles",
        "de": "Reiner, unverfälschter Honig für Haushalte und Hotels"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Pollination services for agricultural research institutions",
        "fr": "Services de pollinisation pour les institutions de recherche agricole",
        "es": "Servicios de polinización para instituciones de investigación agrícola",
        "de": "Bestäubungsdienste für landwirtschaftliche Forschungseinrichtungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Wound treatment guidance for community health workers",
        "fr": "Conseils en traitement des plaies pour les agents de santé communautaire",
        "es": "Orientación para el tratamiento de heridas para trabajadores de salud comunitaria",
        "de": "Wundbehandlungsberatung für kommunale Gesundheitshelfer"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Reach 70% of Kenyan households with pure honey",
        "fr": "Atteindre 70% des ménages kényans avec du miel pur",
        "es": "Alcanzar al 70% de los hogares kenianos con miel pura",
        "de": "70% der kenianischen Haushalte mit reinem Honig erreichen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and unsecured financing for infrastructure",
        "fr": "Subventions et financement non garanti pour l'infrastructure",
        "es": "Subvenciones y financiamiento sin garantía para infraestructura",
        "de": "Zuschüsse und ungesicherte Finanzierung für Infrastruktur"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Laboratory testing and global research collaborations",
        "fr": "Tests en laboratoire et collaborations mondiales en matière de recherche",
        "es": "Pruebas de laboratorio y colaboraciones de investigación a nivel mundial",
        "de": "Labortests und globale Forschungskooperationen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Land leasing partners for beehive placement",
        "fr": "Partenaires de location de terrains pour le placement des ruches",
        "es": "Socios de arrendamiento de tierras para la colocación de colmenas",
        "de": "Landpachtpartner für die Aufstellung von Bienenstöcken"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Public awareness of apitherapy and bee benefits",
        "fr": "Sensibilisation du public à l'apithérapie et aux bienfaits des abeilles",
        "es": "Conciencia pública sobre la apiterapia y los beneficios de las abejas",
        "de": "Öffentliches Bewusstsein für Apitherapie und den Nutzen von Bienen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Regulatory approval for natural honey cough syrup",
        "fr": "Approbation réglementaire pour le sirop contre la toux au miel naturel",
        "es": "Aprobación regulatoria para el jarabe natural para la tos a base de miel",
        "de": "Behördliche Zulassung für natürlichen Honig-Hustensaft"
      }
    }
  ],
  "gallery": []
}