{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscooe",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647383,
  "date": null,
  "description": {
    "en": "Rural Link AI is an innovative initiative designed to help smallholder farmers in Africa by providing them with SMS-accessible agricultural information. Recognizing the challenges faced by farmers in rural areas, the project enables users to access vital resources, such as weather updates and supplier information, without the need for smartphones or an internet connection. With over 10,000 farmers, Rural Link AI aims to improve agricultural productivity and connect farmers to essential services.",
    "fr": "Rural Link AI est une initiative innovante conçue pour aider les petits exploitants agricoles en Afrique en leur fournissant des informations agricoles accessibles par SMS. Conscient des difficultés rencontrées par les agriculteurs dans les zones rurales, le projet permet aux utilisateurs d'accéder à des ressources vitales, telles que des mises à jour météorologiques et des informations sur les fournisseurs, sans avoir besoin d'un smartphone ou d'une connexion à l'internet. Avec plus de 10 000 agriculteurs, Rural Link AI vise à améliorer la productivité agricole et à connecter les agriculteurs aux services essentiels.",
    "es": "Rural Link AI es una iniciativa innovadora concebida para ayudar a los pequeños agricultores africanos proporcionándoles información agrícola accesible por SMS. Reconociendo los retos a los que se enfrentan los agricultores de las zonas rurales, el proyecto permite a los usuarios acceder a recursos vitales, como actualizaciones meteorológicas e información sobre proveedores, sin necesidad de teléfonos inteligentes ni conexión a Internet. Con más de 10.000 agricultores, Rural Link AI pretende mejorar la productividad agrícola y conectar a los agricultores con los servicios esenciales.",
    "de": "Rural Link AI ist eine innovative Initiative, die Kleinbauern in Afrika unterstützen soll, indem sie ihnen über SMS zugängliche landwirtschaftliche Informationen zur Verfügung stellt. Das Projekt erkennt die Herausforderungen, mit denen Landwirte in ländlichen Gebieten konfrontiert sind, und ermöglicht es Nutzern, auf wichtige Ressourcen wie Wettervorhersagen und Lieferanteninformationen zuzugreifen, ohne Smartphones oder Internetverbindung zu benötigen. Mit über 10.000 derzeit engagierten Landwirten zielt Rural Link AI darauf ab, die landwirtschaftliche Produktivität zu steigern und die Landwirte mit wichtigen Dienstleistungen zu verbinden."
  },
  "field": [
    "nutrition",
    "information-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rural Link AI",
    "fr": "Rural Link AI",
    "es": "Enlace rural AI",
    "de": "Rural Link AI"
  },
  "pubId": 476252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscooe"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "data-information-and-computing"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://rurallink.africa/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "October 2024",
      "icon": "start",
      "text": {
        "en": "Rural Link AI began operations, founded by five individuals with expertise in technology, logistics, commercial operations, and marketing. The company started as a sole proprietorship before transitioning to a limited company structure.",
        "fr": "Rural Link AI a commencé ses activités, fondée par cinq personnes ayant une expertise en technologie, logistique, opérations commerciales et marketing. L'entreprise a débuté en tant qu'entreprise individuelle avant de se transformer en société à responsabilité limitée.",
        "es": "Rural Link AI comenzó operaciones, fundada por cinco personas con experiencia en tecnología, logística, operaciones comerciales y marketing. La empresa comenzó como una empresa unipersonal antes de convertirse en una sociedad limitada.",
        "de": "Rural Link AI nahm den Betrieb auf, gegründet von fünf Personen mit Fachkenntnissen in den Bereichen Technologie, Logistik, kommerzielle Abläufe und Marketing. Das Unternehmen begann als Einzelunternehmen, bevor es in eine Gesellschaft mit beschränkter Haftung umgewandelt wurde."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The team self-funded the venture by pooling their own resources, covering major startup costs including purchasing agricultural data and building the AI system without external investors.",
        "fr": "L'équipe a autofinancé le projet en mettant en commun ses propres ressources, couvrant les principaux coûts de démarrage, notamment l'achat de données agricoles et la création du système d'IA sans investisseurs externes.",
        "es": "El equipo autofinanció la empresa combinando sus propios recursos, cubriendo los principales costos iniciales, incluida la compra de datos agrícolas y la construcción del sistema de inteligencia artificial sin inversores externos.",
        "de": "Das Team finanzierte das Vorhaben selbst, indem es eigene Mittel zusammenlegte und die wichtigsten Gründungskosten deckte, darunter den Kauf landwirtschaftlicher Daten und den Aufbau des KI-Systems ohne externe Investoren."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "Rural Link AI reached between 4,000 and 10,000 active farmers across rural Kenya, enabling them to access AI-powered agricultural information via SMS to the number 424 without requiring internet or smartphones.",
        "fr": "Rural Link AI a atteint entre 4 000 et 10 000 agriculteurs actifs dans les zones rurales du Kenya, leur permettant d'accéder à des informations agricoles alimentées par l'IA via SMS au numéro 424, sans nécessiter d'internet ni de smartphones.",
        "es": "Rural Link AI alcanzó entre 4,000 y 10,000 agricultores activos en las zonas rurales de Kenia, permitiéndoles acceder a información agrícola impulsada por inteligencia artificial mediante SMS al número 424, sin necesidad de internet ni teléfonos inteligentes.",
        "de": "Rural Link AI erreichte zwischen 4.000 und 10.000 aktive Landwirte im ländlichen Kenia und ermöglichte ihnen den Zugang zu KI-gestützten landwirtschaftlichen Informationen per SMS an die Nummer 424, ohne Internet oder Smartphones zu benötigen."
      }
    },
    {
      "date": "2025",
      "icon": "partnership",
      "text": {
        "en": "Rural Link AI partnered with Sokokijiji and launched Farmsoko, an e-commerce marketplace linking farmers to buyers and input suppliers, and collaborated with vernacular radio stations including an event in Gitunguri that reached 2,000 farmers.",
        "fr": "Rural Link AI s'est associé à Sokokijiji et a lancé Farmsoko, une place de marché e-commerce reliant les agriculteurs aux acheteurs et aux fournisseurs d'intrants, et a collaboré avec des stations de radio en langues vernaculaires, notamment lors d'un événement à Gitunguri ayant touché 2 000 agriculteurs.",
        "es": "Rural Link AI se asoció con Sokokijiji y lanzó Farmsoko, un mercado de comercio electrónico que conecta a los agricultores con compradores y proveedores de insumos, y colaboró con emisoras de radio vernáculas, incluyendo un evento en Gitunguri que llegó a 2,000 agricultores.",
        "de": "Rural Link AI ging eine Partnerschaft mit Sokokijiji ein und startete Farmsoko, einen E-Commerce-Marktplatz, der Landwirte mit Käufern und Betriebsmittellieferanten verbindet, und arbeitete mit Regionalsendern in der Landessprache zusammen, darunter eine Veranstaltung in Gitunguri, die 2.000 Landwirte erreichte."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "The company identified SMS cost and language barriers as key obstacles, and began working toward multilingual support and negotiations with network providers like Safaricom to subsidize or eliminate messaging costs.",
        "fr": "L'entreprise a identifié le coût des SMS et les barrières linguistiques comme des obstacles majeurs, et a commencé à travailler sur le support multilingue ainsi que sur des négociations avec des opérateurs réseau comme Safaricom pour subventionner ou éliminer les frais de messagerie.",
        "es": "La empresa identificó el costo de los SMS y las barreras idiomáticas como obstáculos clave, y comenzó a trabajar hacia el soporte multilingüe y las negociaciones con proveedores de red como Safaricom para subsidiar o eliminar los costos de mensajería.",
        "de": "Das Unternehmen identifizierte SMS-Kosten und Sprachbarrieren als wesentliche Hindernisse und begann, an mehrsprachiger Unterstützung sowie Verhandlungen mit Netzbetreibern wie Safaricom zu arbeiten, um Nachrichtenkosten zu subventionieren oder zu eliminieren."
      }
    },
    {
      "date": "2025-future",
      "icon": "expansion",
      "text": {
        "en": "Rural Link AI outlined plans to expand across all regions of Kenya, pursue partnerships in Tanzania and Uganda, and ultimately scale across Africa to address food security and digital inclusion.",
        "fr": "Rural Link AI a défini des plans pour s'étendre à toutes les régions du Kenya, nouer des partenariats en Tanzanie et en Ouganda, et à terme se déployer à travers toute l'Afrique pour répondre aux enjeux de sécurité alimentaire et d'inclusion numérique.",
        "es": "Rural Link AI trazó planes para expandirse a todas las regiones de Kenia, buscar asociaciones en Tanzania y Uganda, y en última instancia escalar por toda África para abordar la seguridad alimentaria y la inclusión digital.",
        "de": "Rural Link AI skizzierte Pläne zur Expansion in alle Regionen Kenias, zur Anbahnung von Partnerschaften in Tansania und Uganda sowie zur letztendlichen Skalierung auf ganz Afrika, um Ernährungssicherheit und digitale Inklusion voranzutreiben."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "AI information access via SMS feature phones",
        "fr": "Accès à l'information IA via des téléphones à fonctionnalités SMS",
        "es": "Acceso a información de IA a través de teléfonos SMS básicos",
        "de": "KI-Informationszugang über SMS-Funktionstelefone"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Farmsoko e-commerce marketplace for farm produce",
        "fr": "Marché en ligne Farmsoko pour les produits agricoles",
        "es": "Mercado de comercio electrónico Farmsoko para productos agrícolas",
        "de": "Farmsoko E-Commerce-Marktplatz für landwirtschaftliche Erzeugnisse"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Connects farmers with local input suppliers",
        "fr": "Met en relation les agriculteurs avec les fournisseurs d'intrants locaux",
        "es": "Conecta a los agricultores con proveedores locales de insumos",
        "de": "Verbindet Landwirte mit lokalen Betriebsmittellieferanten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Agricultural data and crop management guidance",
        "fr": "Données agricoles et conseils en gestion des cultures",
        "es": "Datos agrícolas y orientación para la gestión de cultivos",
        "de": "Landwirtschaftliche Daten und Anleitung zum Pflanzenbau"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Links farmers with veterinary and specialist services",
        "fr": "Relie les agriculteurs aux services vétérinaires et spécialisés",
        "es": "Vincula a los agricultores con servicios veterinarios y especializados",
        "de": "Verbindet Landwirte mit Veterinär- und Fachdiensten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Best farming practices in local languages",
        "fr": "Meilleures pratiques agricoles dans les langues locales",
        "es": "Mejores prácticas agrícolas en idiomas locales",
        "de": "Beste landwirtschaftliche Praktiken in lokalen Sprachen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic partners with shared vision and objectives",
        "fr": "Partenaires stratégiques partageant la même vision et les mêmes objectifs",
        "es": "Socios estratégicos con visión y objetivos compartidos",
        "de": "Strategische Partner mit gemeinsamer Vision und gemeinsamen Zielen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donors and investors to scale operations",
        "fr": "Donateurs et investisseurs pour développer les opérations",
        "es": "Donantes e inversores para escalar operaciones",
        "de": "Geldgeber und Investoren zur Skalierung des Betriebs"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Farm input suppliers to connect with farmers",
        "fr": "Fournisseurs d'intrants agricoles pour se connecter avec les agriculteurs",
        "es": "Proveedores de insumos agrícolas para conectar con agricultores",
        "de": "Landwirtschaftliche Betriebsmittellieferanten zur Vernetzung mit Landwirten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More farmers onboarded across Kenya and Africa",
        "fr": "Plus d'agriculteurs intégrés à travers le Kenya et l'Afrique",
        "es": "Más agricultores incorporados en Kenia y África",
        "de": "Mehr Landwirte in Kenia und Afrika eingebunden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for farmer produce via Farmsoko marketplace",
        "fr": "Acheteurs pour les produits des agriculteurs via la marketplace Farmsoko",
        "es": "Compradores de productos agrícolas a través del mercado Farmsoko",
        "de": "Käufer für landwirtschaftliche Erzeugnisse über den Farmsoko-Marktplatz"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Multilingual AI data for local language support",
        "fr": "Données IA multilingues pour la prise en charge des langues locales",
        "es": "Datos de IA multilingüe para soporte en idiomas locales",
        "de": "Mehrsprachige KI-Daten für die Unterstützung lokaler Sprachen"
      }
    }
  ],
  "gallery": []
}