{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647506,
  "date": null,
  "description": {
    "en": "Maxxy Artistry Gallery's initiative in Kenya focuses on transforming discarded bottles into unique pieces of art, addressing both environmental issues and personal memories. Its founder, who left IT to pursue his passion for art, says the project not only beautifies homes, but also provides employment opportunities. By collaborating with local bottle collection teams and participating in community training, the initiative encourages creativity while promoting sustainability and environmental awareness.",
    "fr": "L'initiative de la Maxxy Artistry Gallery au Kenya consiste à transformer des bouteilles jetées en œuvres d'art uniques, en abordant à la fois les questions environnementales et les souvenirs personnels. Son fondateur, qui a quitté l'informatique pour se consacrer à sa passion pour l'art, affirme que le projet ne se contente pas d'embellir les maisons, mais qu'il offre également des possibilités d'emploi. En collaborant avec des équipes locales de collecte de bouteilles et en participant à l'éducation de la communauté, l'initiative encourage la créativité tout en promouvant la durabilité et la sensibilisation à l'environnement.",
    "es": "La iniciativa de la Galería Maxxy Artistry en Kenia se centra en transformar botellas desechadas en piezas de arte únicas, abordando tanto cuestiones medioambientales como recuerdos personales. Su fundador, que dejó la informática para dedicarse a su pasión por el arte, afirma que el proyecto no sólo embellece los hogares, sino que también ofrece oportunidades de empleo. Al colaborar con equipos locales para la recogida de botellas y participar en la formación de la comunidad, la iniciativa fomenta la creatividad al tiempo que promueve la sostenibilidad y la concienciación medioambiental.",
    "de": "Die Initiative Maxxy Artistry Gallery in Kenia konzentriert sich darauf, ausrangierte Flaschen in einzigartige Kunstwerke zu verwandeln und dabei sowohl Umweltprobleme als auch persönliche Erinnerungen anzusprechen. Der Gründer, der von der IT-Branche zu seiner Leidenschaft für Kunst gewechselt ist, sagt, dass das Projekt nicht nur Wohnhäuser verschönert, sondern auch Beschäftigungsmöglichkeiten bietet. Durch die Zusammenarbeit mit lokalen Teams für die Flaschensammlung und die Teilnahme an Gemeinschaftsschulungen fördert die Initiative die Kreativität und gleichzeitig die Nachhaltigkeit und das Umweltbewusstsein."
  },
  "field": [
    "arts-architecture-and-museology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Maxxy Artistry Gallery",
    "fr": "Maxxy Artistry Gallery",
    "es": "Galería Maxxy Artistry",
    "de": "Maxxy Artistry Gallery"
  },
  "pubId": 476352,
  "score": 27.058956167837444,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "culture-and-the-arts"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
