{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647506,
  "date": null,
  "description": {
    "en": "Maxxy Artistry Gallery's initiative in Kenya focuses on transforming discarded bottles into unique pieces of art, addressing both environmental issues and personal memories. Its founder, who left IT to pursue his passion for art, says the project not only beautifies homes, but also provides employment opportunities. By collaborating with local bottle collection teams and participating in community training, the initiative encourages creativity while promoting sustainability and environmental awareness.",
    "fr": "L'initiative de la Maxxy Artistry Gallery au Kenya consiste à transformer des bouteilles jetées en œuvres d'art uniques, en abordant à la fois les questions environnementales et les souvenirs personnels. Son fondateur, qui a quitté l'informatique pour se consacrer à sa passion pour l'art, affirme que le projet ne se contente pas d'embellir les maisons, mais qu'il offre également des possibilités d'emploi. En collaborant avec des équipes locales de collecte de bouteilles et en participant à l'éducation de la communauté, l'initiative encourage la créativité tout en promouvant la durabilité et la sensibilisation à l'environnement.",
    "es": "La iniciativa de la Galería Maxxy Artistry en Kenia se centra en transformar botellas desechadas en piezas de arte únicas, abordando tanto cuestiones medioambientales como recuerdos personales. Su fundador, que dejó la informática para dedicarse a su pasión por el arte, afirma que el proyecto no sólo embellece los hogares, sino que también ofrece oportunidades de empleo. Al colaborar con equipos locales para la recogida de botellas y participar en la formación de la comunidad, la iniciativa fomenta la creatividad al tiempo que promueve la sostenibilidad y la concienciación medioambiental.",
    "de": "Die Initiative Maxxy Artistry Gallery in Kenia konzentriert sich darauf, ausrangierte Flaschen in einzigartige Kunstwerke zu verwandeln und dabei sowohl Umweltprobleme als auch persönliche Erinnerungen anzusprechen. Der Gründer, der von der IT-Branche zu seiner Leidenschaft für Kunst gewechselt ist, sagt, dass das Projekt nicht nur Wohnhäuser verschönert, sondern auch Beschäftigungsmöglichkeiten bietet. Durch die Zusammenarbeit mit lokalen Teams für die Flaschensammlung und die Teilnahme an Gemeinschaftsschulungen fördert die Initiative die Kreativität und gleichzeitig die Nachhaltigkeit und das Umweltbewusstsein."
  },
  "field": [
    "arts-architecture-and-museology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Maxxy Artistry Gallery",
    "fr": "Maxxy Artistry Gallery",
    "es": "Galería Maxxy Artistry",
    "de": "Maxxy Artistry Gallery"
  },
  "pubId": 476352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Max",
      "lastname": "Peter Macharia Kinuthia"
    }
  ],
  "thematic": [
    "culture-and-the-arts"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://vm.tiktok.com/ZMBHEaXXE/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "High school",
      "icon": "start",
      "text": {
        "en": "Max Peter began developing artistic skills in high school, filling notebooks with sketches during class.",
        "fr": "Max Peter a commencé à développer ses compétences artistiques au lycée, remplissant des cahiers de croquis pendant les cours.",
        "es": "Max Peter comenzó a desarrollar habilidades artísticas en la preparatoria, llenando cuadernos con bocetos durante las clases.",
        "de": "Max Peter begann in der Oberschule, künstlerische Fähigkeiten zu entwickeln, und füllte während des Unterrichts Notizbücher mit Skizzen."
      }
    },
    {
      "date": "~1 year before interview",
      "icon": "milestone",
      "text": {
        "en": "Max created his first bottle art piece in memory of his late uncle, using a beer bottle they had shared before the uncle's death. Friends' overwhelmingly positive reactions convinced him the concept had broader appeal.",
        "fr": "Max a créé sa première œuvre d'art sur bouteille en mémoire de son défunt oncle, en utilisant une bouteille de bière qu'ils avaient partagée avant le décès de ce dernier. Les réactions extrêmement positives de ses amis l'ont convaincu que le concept avait un attrait plus large.",
        "es": "Max creó su primera obra de arte en botella en memoria de su difunto tío, usando una botella de cerveza que habían compartido antes de su muerte. Las reacciones abrumadoramente positivas de sus amigos lo convencieron de que el concepto tenía un atractivo más amplio.",
        "de": "Max schuf sein erstes Flaschenkunstwerk zum Gedenken an seinen verstorbenen Onkel, wobei er eine Bierflasche verwendete, die sie vor dem Tod des Onkels miteinander geteilt hatten. Die überwältigend positiven Reaktionen seiner Freunde überzeugten ihn, dass das Konzept eine breitere Anziehungskraft hatte."
      }
    },
    {
      "date": "Early phase",
      "icon": "growth",
      "text": {
        "en": "While still employed as an IT sales and repair worker, Max began selling bottle art as a side hustle, saving all proceeds from his first roughly 100 pieces, eventually accumulating enough to invest 20,000 shillings into the business.",
        "fr": "Tout en travaillant encore comme technicien en vente et réparation informatique, Max a commencé à vendre des œuvres sur bouteilles comme activité secondaire, économisant tous les bénéfices de ses quelque 100 premières pièces, accumulant finalement assez pour investir 20 000 shillings dans l'entreprise.",
        "es": "Mientras aún trabajaba como vendedor y técnico de TI, Max comenzó a vender arte en botellas como negocio secundario, guardando todas las ganancias de sus primeras aproximadamente 100 piezas, acumulando eventualmente lo suficiente para invertir 20,000 chelines en el negocio.",
        "de": "Während er noch als IT-Verkäufer und -Reparaturtechniker angestellt war, begann Max, Flaschenkunst als Nebenverdienst zu verkaufen, sparte alle Einnahmen aus seinen ersten rund 100 Werken und häufte schließlich genug an, um 20.000 Schilling in das Geschäft zu investieren."
      }
    },
    {
      "date": "Before quitting job",
      "icon": "milestone",
      "text": {
        "en": "Max was invited to the Nairobi Trade Expo by the Nairobi City Council in recognition of his environmental contribution, where he connected with new clients and fellow artists.",
        "fr": "Max a été invité à l'Expo commerciale de Nairobi par le Conseil municipal de Nairobi en reconnaissance de sa contribution environnementale, où il a rencontré de nouveaux clients et d'autres artistes.",
        "es": "Max fue invitado a la Expo Comercial de Nairobi por el Ayuntamiento de Nairobi en reconocimiento a su contribución medioambiental, donde estableció contacto con nuevos clientes y artistas colegas.",
        "de": "Max wurde vom Stadtrat von Nairobi in Anerkennung seines Beitrags zum Umweltschutz zur Nairobi Trade Expo eingeladen, wo er neue Kunden und Mitstreiter aus der Kunstszene kennenlernte."
      }
    },
    {
      "date": "~Day 17 before interview",
      "icon": "expansion",
      "text": {
        "en": "Max quit his IT job to pursue Maxi Artistry Gallery full time, hiring five people including bottle collectors, a delivery person, a carpenter for frames, and a cleaner. By day 17 he had already earned double his former salary.",
        "fr": "Max a quitté son emploi en informatique pour se consacrer à plein temps à Maxi Artistry Gallery, en embauchant cinq personnes, dont des collecteurs de bouteilles, un livreur, un charpentier pour les cadres et un agent d'entretien. Au 17e jour, il avait déjà gagné le double de son ancien salaire.",
        "es": "Max dejó su trabajo de TI para dedicarse a tiempo completo a Maxi Artistry Gallery, contratando a cinco personas, entre ellas recolectores de botellas, un repartidor, un carpintero para los marcos y un limpiador. Para el día 17 ya había ganado el doble de su antiguo salario.",
        "de": "Max kündigte seinen IT-Job, um sich vollzeit der Maxi Artistry Gallery zu widmen, und stellte fünf Personen ein, darunter Flaschensammler, einen Lieferanten, einen Schreiner für Rahmen und einen Reinigungskraft. Bis Tag 17 hatte er bereits das Doppelte seines früheren Gehalts verdient."
      }
    },
    {
      "date": "At time of interview",
      "icon": "sustainability",
      "text": {
        "en": "Max had trained approximately 100 people in his craft and was partnering informally with a recycling company run by a friend named Juma, donating glass offcuts in exchange for sourcing bottles.",
        "fr": "Max avait formé environ 100 personnes à son art et collaborait de manière informelle avec une entreprise de recyclage dirigée par un ami nommé Juma, faisant don de chutes de verre en échange d'un approvisionnement en bouteilles.",
        "es": "Max había capacitado a aproximadamente 100 personas en su oficio y colaboraba de manera informal con una empresa de reciclaje dirigida por un amigo llamado Juma, donando recortes de vidrio a cambio de que le suministraran botellas.",
        "de": "Max hatte etwa 100 Menschen in seinem Handwerk ausgebildet und arbeitete informell mit einem Recyclingunternehmen zusammen, das von einem Freund namens Juma geführt wurde, wobei er Glasabschnitte im Austausch gegen die Beschaffung von Flaschen spendete."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Upcycled glass bottle art pieces",
        "fr": "Œuvres d'art créées à partir de bouteilles en verre recyclées",
        "es": "Piezas de arte hechas con botellas de vidrio recicladas",
        "de": "Kunstwerke aus recycelten Glasflaschen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for local bottle collectors",
        "fr": "Emploi pour les collecteurs locaux de bouteilles",
        "es": "Empleo para recolectores locales de botellas",
        "de": "Beschäftigung für lokale Flaschensammler"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Art training for approximately 100 youth",
        "fr": "Formation artistique pour environ 100 jeunes",
        "es": "Formación artística para aproximadamente 100 jóvenes",
        "de": "Kunstausbildung für etwa 100 Jugendliche"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Glass recycling leftover materials to processing plant",
        "fr": "Matériaux résiduels du recyclage du verre vers une usine de traitement",
        "es": "Materiales sobrantes del reciclaje de vidrio hacia planta de procesamiento",
        "de": "Glasrecycling-Reststoffe an Verarbeitungsanlagen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Custom memorial art from personal bottles",
        "fr": "Art commémoratif personnalisé à partir de bouteilles personnelles",
        "es": "Arte conmemorativo personalizado a partir de botellas personales",
        "de": "Individuelle Gedenkkunst aus persönlichen Flaschen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Reach target customers beyond door-to-door sales",
        "fr": "Atteindre les clients cibles au-delà de la vente porte-à-porte",
        "es": "Llegar a clientes objetivo más allá de las ventas puerta a puerta",
        "de": "Zielkunden über den Haustürverkauf hinaus erreichen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partnership with environmental organizations or brands",
        "fr": "Partenariat avec des organisations ou des marques environnementales",
        "es": "Asociación con organizaciones o marcas ambientales",
        "de": "Partnerschaft mit Umweltorganisationen oder Marken"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial support to establish larger workshop",
        "fr": "Soutien financier pour établir un atelier plus grand",
        "es": "Apoyo financiero para establecer un taller más grande",
        "de": "Finanzielle Unterstützung zur Einrichtung einer größeren Werkstatt"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Expand glass collection from streets and dump sites",
        "fr": "Élargir la collecte de verre dans les rues et les décharges",
        "es": "Ampliar la recolección de vidrio de calles y vertederos",
        "de": "Glassammlung von Straßen und Mülldeponien ausweiten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Train youth team to scale production",
        "fr": "Former une équipe de jeunes pour augmenter la production",
        "es": "Capacitar a un equipo de jóvenes para escalar la producción",
        "de": "Jugendteam ausbilden, um die Produktion zu skalieren"
      }
    }
  ],
  "gallery": []
}