{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647637,
  "date": null,
  "description": {
    "en": "The Hydrolic Water Pumping initiative in Kenya addresses the critical challenge of water scarcity faced by many communities. By utilizing a simple, gravity-driven pump system, it provides a sustainable solution for accessing clean water without the need for expensive energy sources. This project aims to alleviate the burden on women and children who often travel long distances for water, ultimately improving their quality of life and supporting agricultural activities in arid regions.           ",
    "fr": "L'initiative de pompage d'eau Hydrolic au Kenya s'attaque au problème crucial de la pénurie d'eau auquel sont confrontées de nombreuses communautés. En utilisant un système de pompe simple, entraîné par gravité, il offre une solution durable pour accéder à de l'eau propre sans avoir recours à des sources d'énergie coûteuses. Ce projet vise à alléger le fardeau des femmes et des enfants qui parcourent souvent de longues distances pour aller chercher de l'eau, améliorant ainsi leur qualité de vie et soutenant les activités agricoles dans les régions arides.           ",
    "es": "La iniciativa de bombeo de agua Hydrolic en Kenia aborda el grave problema de la escasez de agua al que se enfrentan muchas comunidades. Utilizando un sencillo sistema de bombeo por gravedad, ofrece una solución sostenible para acceder a agua limpia sin necesidad de costosas fuentes de energía. Este proyecto pretende aliviar la carga que soportan las mujeres y los niños que a menudo recorren largas distancias para conseguir agua, mejorando en última instancia su calidad de vida y apoyando las actividades agrícolas en las regiones áridas.           ",
    "de": "Die Hydrolic-Wasserpumpen-Initiative in Kenia ist eine Antwort auf die kritische Herausforderung der Wasserknappheit in vielen Gemeinden. Durch den Einsatz eines einfachen, schwerkraftbetriebenen Pumpensystems bietet sie eine nachhaltige Lösung für den Zugang zu sauberem Wasser, ohne dass teure Energiequellen benötigt werden. Das Projekt zielt darauf ab, die Belastung von Frauen und Kindern zu verringern, die oft weite Strecken für Wasser zurücklegen müssen, und so ihre Lebensqualität zu verbessern und die landwirtschaftlichen Aktivitäten in den Trockengebieten zu unterstützen.           "
  },
  "field": [
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Hydrolic Water Pumping",
    "fr": "Hydrolic Water Pumping",
    "es": "Bombeo hidráulico de agua",
    "de": "Hydrolic Water Pumping"
  },
  "pubId": 476452,
  "score": 36.85895616783735,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "cities-mobility-urban-planning"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
