{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647745,
  "date": null,
  "description": {
    "en": "Rafiki Eco Solutions Limited focuses on the production of eco-friendly charcoal briquettes from biomass waste. The initiative aims to reduce deforestation, manage waste and provide affordable energy for cooking. By converting agricultural and market waste into clean cooking fuel, Rafiki not only addresses environmental concerns, but also creates employment opportunities in the community. Briquettes offer a cost-effective and healthier alternative to traditional charcoal, promoting sustainable cooking practices.",
    "fr": "Rafiki Eco Solutions Limited se concentre sur la production de briquettes de charbon de bois écologiques à partir de déchets de biomasse. L'initiative vise à réduire la déforestation, à gérer les déchets et à fournir une énergie abordable pour la cuisine. En transformant les déchets agricoles et commerciaux en combustible de cuisson propre, Rafiki répond non seulement aux préoccupations environnementales, mais crée également des opportunités d'emploi au sein de la communauté. Les briquettes offrent une alternative rentable et plus saine au charbon de bois traditionnel, favorisant ainsi des pratiques de cuisson durables.",
    "es": "Rafiki Eco Solutions Limited se centra en la producción de briquetas de carbón ecológico a partir de residuos de biomasa. La iniciativa pretende reducir la deforestación, gestionar los residuos y proporcionar energía asequible para cocinar. Al convertir los residuos agrícolas y del mercado en combustible limpio para cocinar, Rafiki no sólo aborda los problemas medioambientales, sino que también crea oportunidades de empleo en la comunidad. Las briquetas ofrecen una alternativa rentable y más sana al carbón tradicional, promoviendo prácticas sostenibles en la cocina.",
    "de": "Rafiki Eco Solutions Limited konzentriert sich auf die Herstellung umweltfreundlicher Kohlebriketts aus Biomassenabfällen. Die Initiative zielt darauf ab, die Entwaldung zu reduzieren, Abfall zu managen und erschwingliche Kochenergie bereitzustellen. Durch die Umwandlung von Agrar- und Marktabfällen in sauberen Kochbrennstoff adressiert Rafiki nicht nur Umweltbelange, sondern schafft auch Arbeitsmöglichkeiten in der Gemeinde. Die Briketts bieten eine kosteneffektive und gesündere Alternative zu traditionellem Charcoal und fördern nachhaltige Praktiken beim Kochen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rafiki Eco Solutions Limited",
    "fr": "Rafiki Eco Solutions Limited",
    "es": "Rafiki Eco Solutions Limited",
    "de": "Rafiki Eco Solutions Limited"
  },
  "pubId": 476552,
  "score": 32.05895616783734,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
