{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647745,
  "date": null,
  "description": {
    "en": "Rafiki Eco Solutions Limited focuses on the production of eco-friendly charcoal briquettes from biomass waste. The initiative aims to reduce deforestation, manage waste and provide affordable energy for cooking. By converting agricultural and market waste into clean cooking fuel, Rafiki not only addresses environmental concerns, but also creates employment opportunities in the community. Briquettes offer a cost-effective and healthier alternative to traditional charcoal, promoting sustainable cooking practices.",
    "fr": "Rafiki Eco Solutions Limited se concentre sur la production de briquettes de charbon de bois écologiques à partir de déchets de biomasse. L'initiative vise à réduire la déforestation, à gérer les déchets et à fournir une énergie abordable pour la cuisine. En transformant les déchets agricoles et commerciaux en combustible de cuisson propre, Rafiki répond non seulement aux préoccupations environnementales, mais crée également des opportunités d'emploi au sein de la communauté. Les briquettes offrent une alternative rentable et plus saine au charbon de bois traditionnel, favorisant ainsi des pratiques de cuisson durables.",
    "es": "Rafiki Eco Solutions Limited se centra en la producción de briquetas de carbón ecológico a partir de residuos de biomasa. La iniciativa pretende reducir la deforestación, gestionar los residuos y proporcionar energía asequible para cocinar. Al convertir los residuos agrícolas y del mercado en combustible limpio para cocinar, Rafiki no sólo aborda los problemas medioambientales, sino que también crea oportunidades de empleo en la comunidad. Las briquetas ofrecen una alternativa rentable y más sana al carbón tradicional, promoviendo prácticas sostenibles en la cocina.",
    "de": "Rafiki Eco Solutions Limited konzentriert sich auf die Herstellung umweltfreundlicher Kohlebriketts aus Biomassenabfällen. Die Initiative zielt darauf ab, die Entwaldung zu reduzieren, Abfall zu managen und erschwingliche Kochenergie bereitzustellen. Durch die Umwandlung von Agrar- und Marktabfällen in sauberen Kochbrennstoff adressiert Rafiki nicht nur Umweltbelange, sondern schafft auch Arbeitsmöglichkeiten in der Gemeinde. Die Briketts bieten eine kosteneffektive und gesündere Alternative zu traditionellem Charcoal und fördern nachhaltige Praktiken beim Kochen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rafiki Eco Solutions Limited",
    "fr": "Rafiki Eco Solutions Limited",
    "es": "Rafiki Eco Solutions Limited",
    "de": "Rafiki Eco Solutions Limited"
  },
  "pubId": 476552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "George",
      "lastname": "Wambugu Njevi"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.f6s.com/company/rafiki-eco-solutions-limited#about",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019-2020",
      "icon": "start",
      "text": {
        "en": "George Wambugu first conceived the idea for Rafiki Eco Solutions around November 2022, but initial thinking began in the post-COVID period. He registered the business as a sole proprietor before later converting it to a limited company.",
        "fr": "George Wambugu a eu l'idée de Rafiki Eco Solutions pour la première fois vers novembre 2022, mais la réflexion initiale a commencé dans la période post-COVID. Il a enregistré l'entreprise en tant qu'entreprise individuelle avant de la convertir ultérieurement en société à responsabilité limitée.",
        "es": "George Wambugu concibió por primera vez la idea de Rafiki Eco Solutions alrededor de noviembre de 2022, aunque el pensamiento inicial comenzó en el período post-COVID. Registró el negocio como propietario único antes de convertirlo posteriormente en una sociedad limitada.",
        "de": "George Wambugu hatte die erste Idee für Rafiki Eco Solutions etwa im November 2022, wobei erste Überlegungen bereits in der Zeit nach COVID begannen. Er registrierte das Unternehmen zunächst als Einzelunternehmen, bevor er es später in eine Kapitalgesellschaft umwandelte."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "George formally registered Rafiki Eco Solutions Limited in November 2022, though he initially could not fully commit due to holding an eight-to-five job in the tech sector.",
        "fr": "George a officiellement enregistré Rafiki Eco Solutions Limited en novembre 2022, bien qu'il n'ait pas pu s'y consacrer pleinement dans un premier temps en raison d'un emploi de huit heures à dix-sept heures dans le secteur technologique.",
        "es": "George registró formalmente Rafiki Eco Solutions Limited en noviembre de 2022, aunque inicialmente no pudo comprometerse del todo debido a que tenía un empleo de ocho a cinco en el sector tecnológico.",
        "de": "George registrierte Rafiki Eco Solutions Limited offiziell im November 2022, obwohl er sich zunächst nicht vollständig engagieren konnte, da er einen Acht-bis-Fünf-Job im Technologiesektor innehatte."
      }
    },
    {
      "date": "March 2023",
      "icon": "milestone",
      "text": {
        "en": "George resigned from his salaried employment and transitioned full-time into Rafiki Eco Solutions, funding operations entirely from personal savings, including selling his own car.",
        "fr": "George a démissionné de son emploi salarié et s'est consacré à temps plein à Rafiki Eco Solutions, finançant les opérations entièrement à partir de ses économies personnelles, notamment en vendant sa propre voiture.",
        "es": "George renunció a su empleo asalariado y se dedicó a tiempo completo a Rafiki Eco Solutions, financiando las operaciones íntegramente con ahorros personales, incluyendo la venta de su propio automóvil.",
        "de": "George kündigte seine Anstellung und wechselte in Vollzeit zu Rafiki Eco Solutions, wobei er den Betrieb vollständig aus eigenen Ersparnissen finanzierte, einschließlich des Verkaufs seines eigenen Autos."
      }
    },
    {
      "date": "April 2023",
      "icon": "growth",
      "text": {
        "en": "A pivotal client opportunity emerged when a contact introduced George to a buyer consuming over 100 bags of charcoal monthly; after two months of machine modifications, George successfully delivered nine sample bags and secured an ongoing order of over 80 bags per month.",
        "fr": "Une opportunité client cruciale est apparue lorsqu'une connaissance a présenté George à un acheteur consommant plus de 100 sacs de charbon de bois par mois ; après deux mois de modifications de la machine, George a livré avec succès neuf sacs d'échantillons et obtenu une commande régulière de plus de 80 sacs par mois.",
        "es": "Surgió una oportunidad de cliente clave cuando un contacto presentó a George a un comprador que consumía más de 100 bolsas de carbón al mes; tras dos meses de modificaciones en la máquina, George entregó exitosamente nueve bolsas de muestra y aseguró un pedido continuo de más de 80 bolsas por mes.",
        "de": "Eine entscheidende Kundenchance ergab sich, als ein Kontakt George an einen Käufer vermittelte, der monatlich über 100 Säcke Holzkohle verbrauchte; nach zwei Monaten Maschinenmodifikationen lieferte George erfolgreich neun Musterbeutel und sicherte sich eine laufende Bestellung von über 80 Säcken pro Monat."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Kenya Climate Innovation Center partnered with Rafiki Eco Solutions, providing a machine, training, and advisory support, marking the company's first external institutional partnership.",
        "fr": "Le Kenya Climate Innovation Center s'est associé à Rafiki Eco Solutions, fournissant une machine, une formation et un soutien consultatif, marquant ainsi le premier partenariat institutionnel externe de l'entreprise.",
        "es": "El Centro de Innovación Climática de Kenia se asoció con Rafiki Eco Solutions, proporcionando una máquina, capacitación y asesoría, marcando la primera alianza institucional externa de la empresa.",
        "de": "Das Kenya Climate Innovation Center ging eine Partnerschaft mit Rafiki Eco Solutions ein und stellte eine Maschine, Schulungen und Beratungsunterstützung bereit – dies markierte die erste externe institutionelle Partnerschaft des Unternehmens."
      }
    },
    {
      "date": "2024-2025",
      "icon": "expansion",
      "text": {
        "en": "Rafiki Eco Solutions grew to a team of approximately nine staff across production, sales, and logistics, with distribution reaching multiple towns and plans to expand packaging into smaller 5kg and 10kg units to serve lower-income households countrywide.",
        "fr": "Rafiki Eco Solutions a grandi pour atteindre une équipe d'environ neuf employés répartis dans la production, les ventes et la logistique, avec une distribution atteignant plusieurs villes et des projets d'extension de l'emballage en unités plus petites de 5 kg et 10 kg pour servir les ménages à faibles revenus à travers tout le pays.",
        "es": "Rafiki Eco Solutions creció hasta contar con un equipo de aproximadamente nueve empleados en producción, ventas y logística, con distribución que alcanza múltiples ciudades y planes para ampliar el empaque en unidades más pequeñas de 5 kg y 10 kg para atender a hogares de bajos ingresos en todo el país.",
        "de": "Rafiki Eco Solutions wuchs auf ein Team von etwa neun Mitarbeitern in den Bereichen Produktion, Vertrieb und Logistik, mit einer Distribution in mehrere Städte und Plänen, die Verpackung auf kleinere 5-kg- und 10-kg-Einheiten auszuweiten, um einkommensschwache Haushalte im ganzen Land zu versorgen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Converts agricultural waste into cooking fuel",
        "fr": "Transforme les déchets agricoles en combustible de cuisson",
        "es": "Convierte los residuos agrícolas en combustible para cocinar",
        "de": "Verwandelt landwirtschaftliche Abfälle in Kochbrennstoff"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Creates jobs for youth and women",
        "fr": "Crée des emplois pour les jeunes et les femmes",
        "es": "Crea empleos para jóvenes y mujeres",
        "de": "Schafft Arbeitsplätze für Jugendliche und Frauen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Affordable clean cooking energy for households",
        "fr": "Énergie de cuisson propre et abordable pour les ménages",
        "es": "Energía de cocción limpia y asequible para los hogares",
        "de": "Erschwingliche saubere Kochenergie für Haushalte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Community mentorship on home briquette making",
        "fr": "Mentorat communautaire sur la fabrication de briquettes à domicile",
        "es": "Tutoría comunitaria sobre la fabricación de briquetas en el hogar",
        "de": "Gemeinschaftliches Mentoring zur Herstellung von Briketts zu Hause"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Supplies briquettes to hotels and retailers",
        "fr": "Fournit des briquettes aux hôtels et aux détaillants",
        "es": "Suministra briquetas a hoteles y minoristas",
        "de": "Liefert Briketts an Hotels und Einzelhändler"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Locally designed briquette production machines",
        "fr": "Machines de production de briquettes conçues localement",
        "es": "Máquinas de producción de briquetas diseñadas localmente",
        "de": "Lokal entwickelte Maschinen zur Brikett-Herstellung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investors and financial partners to scale",
        "fr": "Investisseurs et partenaires financiers pour se développer",
        "es": "Inversores y socios financieros para escalar",
        "de": "Investoren und Finanzpartner zur Skalierung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distribution partners in major towns",
        "fr": "Partenaires de distribution dans les grandes villes",
        "es": "Socios de distribución en las principales ciudades",
        "de": "Vertriebspartner in großen Städten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agricultural waste suppliers from farms and markets",
        "fr": "Fournisseurs de déchets agricoles provenant des fermes et des marchés",
        "es": "Proveedores de residuos agrícolas de granjas y mercados",
        "de": "Lieferanten von landwirtschaftlichen Abfällen aus Bauernhöfen und Märkten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Hotels and retailers as bulk buyers",
        "fr": "Hôtels et détaillants en tant qu'acheteurs en gros",
        "es": "Hoteles y minoristas como compradores al por mayor",
        "de": "Hotels und Einzelhändler als Großabnehmer"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Drying technology to speed up production",
        "fr": "Technologie de séchage pour accélérer la production",
        "es": "Tecnología de secado para acelerar la producción",
        "de": "Trocknungstechnologie zur Beschleunigung der Produktion"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community members to learn briquette making",
        "fr": "Membres de la communauté pour apprendre la fabrication de briquettes",
        "es": "Miembros de la comunidad para aprender a fabricar briquetas",
        "de": "Gemeindemitglieder, die die Brikettherstellung erlernen"
      }
    }
  ],
  "gallery": []
}