{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647824,
  "date": null,
  "description": {
    "en": "Baridi is an innovative Kenyan initiative focused on providing farmers with solar-powered cold storage solutions. By addressing the challenges of electrical connectivity and food preservation, Baridi enables farmers to store perishable products such as milk, meat and vegetables, significantly reducing food loss. This sustainable approach not only increases the shelf life of produce, but also improves market access and profitability for farmers, especially in regions with limited electricity.             ",
    "fr": "Baridi est une initiative kenyane innovante qui vise à fournir aux agriculteurs des solutions d'entreposage frigorifique alimentées par l'énergie solaire. En relevant les défis de la connectivité électrique et de la conservation des aliments, Baridi permet aux agriculteurs de stocker des produits périssables tels que le lait, la viande et les légumes, réduisant ainsi de manière significative les pertes alimentaires. Cette approche durable permet non seulement d'augmenter la durée de conservation des produits, mais aussi d'améliorer l'accès au marché et la rentabilité des agriculteurs, en particulier dans les régions où l'électricité est limitée.             ",
    "es": "Baridi es una iniciativa innovadora de Kenia centrada en ofrecer a los agricultores soluciones de almacenamiento en frío alimentadas por energía solar. Al abordar los retos de la conectividad eléctrica y la conservación de alimentos, Baridi permite a los agricultores almacenar productos perecederos como leche, carne y verduras, reduciendo significativamente la pérdida de alimentos. Este enfoque sostenible no sólo aumenta la vida útil de los productos, sino que también mejora el acceso al mercado y la rentabilidad de los agricultores, especialmente en regiones con electricidad limitada.             ",
    "de": "Baridi ist eine innovative Initiative in Kenia, die sich auf die Bereitstellung von solarbetriebenen Lagerlösungen für Landwirte konzentriert. By addressing the challenges of power connectivity and food preservation, Baridi enmers to store perishable goods like milk, meat, and vegetables, significantly reducing food loss. Dieser nachhaltige Ansatz erhöht nicht nur die Haltbarkeit der Produkte, sondern verbessert auch den Marktzugang und die Rentabilität der Landwirte, insbesondere in Regionen mit begrenzter Stromversorgung.             "
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Baridi",
    "fr": "Baridi",
    "es": "Baridi",
    "de": "Baridi"
  },
  "pubId": 476652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Tracy",
      "lastname": "Kimathi"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://baridi.co.ke/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Baridi was founded and installed its first asset at Barmani market, offering solar-powered cold storage solutions for fish, potato, meat, and milk value chains.",
        "fr": "Baridi a été fondée et a installé son premier équipement au marché de Barmani, proposant des solutions de stockage frigorifique solaire pour les filières du poisson, de la pomme de terre, de la viande et du lait.",
        "es": "Baridi fue fundada e instaló su primer activo en el mercado de Barmani, ofreciendo soluciones de almacenamiento en frío con energía solar para las cadenas de valor de pescado, papa, carne y leche.",
        "de": "Baridi wurde gegründet und installierte sein erstes Asset auf dem Barmani-Markt, das solarbetriebene Kühllagerungslösungen für Fisch-, Kartoffel-, Fleisch- und Milchwertschöpfungsketten anbietet."
      }
    },
    {
      "date": "2021-2025",
      "icon": "milestone",
      "text": {
        "en": "The company preserved approximately 1,500,000 kilograms of produce and expanded to 10 counties in Kenya with 13 cold storage units and 9 employees.",
        "fr": "L'entreprise a conservé environ 1 500 000 kilogrammes de produits et s'est étendue à 10 comtés du Kenya avec 13 unités de stockage frigorifique et 9 employés.",
        "es": "La empresa preservó aproximadamente 1,500,000 kilogramos de productos y se expandió a 10 condados en Kenia con 13 unidades de almacenamiento en frío y 9 empleados.",
        "de": "Das Unternehmen konservierte etwa 1.500.000 Kilogramm Produkte und expandierte in 10 Landkreise in Kenia mit 13 Kühllagereinheiten und 9 Mitarbeitern."
      }
    },
    {
      "date": "2021-2025",
      "icon": "sustainability",
      "text": {
        "en": "Baridi transitioned its core technology from battery-based storage to thermal storage, significantly extending off-grid operation from hours to eight to nine months.",
        "fr": "Baridi a fait évoluer sa technologie principale du stockage par batterie vers le stockage thermique, prolongeant considérablement le fonctionnement hors réseau de quelques heures à huit à neuf mois.",
        "es": "Baridi transitó su tecnología principal del almacenamiento basado en baterías al almacenamiento térmico, extendiendo significativamente la operación fuera de la red de horas a ocho o nueve meses.",
        "de": "Baridi stellte seine Kerntechnologie von batteriebasierter Speicherung auf thermische Speicherung um und verlängerte damit den netzunabhängigen Betrieb erheblich von Stunden auf acht bis neun Monate."
      }
    },
    {
      "date": "2021-2025",
      "icon": "partnership",
      "text": {
        "en": "Baridi partnered with an Indian manufacturer for off-grid thermal cooling technology and collaborated with international institutions including NC State University, USDA, and UN-backed DFIs.",
        "fr": "Baridi s'est associée à un fabricant indien spécialisé dans la technologie de refroidissement thermique hors réseau et a collaboré avec des institutions internationales, notamment la NC State University, l'USDA et des IFD soutenues par l'ONU.",
        "es": "Baridi se asoció con un fabricante indio para tecnología de enfriamiento térmico fuera de la red y colaboró con instituciones internacionales, incluidas la Universidad Estatal de Carolina del Norte, el USDA y las IFD respaldadas por la ONU.",
        "de": "Baridi ging eine Partnerschaft mit einem indischen Hersteller für netzunabhängige thermische Kühltechnologie ein und arbeitete mit internationalen Institutionen zusammen, darunter die NC State University, das USDA und von der UN unterstützte Entwicklungsfinanzierungsinstitutionen."
      }
    },
    {
      "date": "2021-2025",
      "icon": "growth",
      "text": {
        "en": "The dairy sector became Baridi's biggest impact area, with cooperatives reducing operational costs and expanding cooling capacity, leading to repeat and larger orders from existing clients.",
        "fr": "Le secteur laitier est devenu le principal domaine d'impact de Baridi, les coopératives réduisant leurs coûts opérationnels et augmentant leur capacité de refroidissement, ce qui a conduit à des commandes répétées et plus importantes de la part des clients existants.",
        "es": "El sector lácteo se convirtió en el área de mayor impacto de Baridi, con cooperativas que redujeron los costos operativos y ampliaron la capacidad de enfriamiento, lo que generó pedidos repetidos y más grandes de los clientes existentes.",
        "de": "Der Milchwirtschaftssektor wurde Baridis größter Wirkungsbereich, wobei Genossenschaften die Betriebskosten senkten und die Kühlkapazität erweiterten, was zu Folgebestellungen und größeren Aufträgen von bestehenden Kunden führte."
      }
    },
    {
      "date": "2025-2030",
      "icon": "expansion",
      "text": {
        "en": "Baridi targets installation of 400 cold storage units across East Africa, including Kenya, Uganda, Rwanda, Ethiopia, and Tanzania, aiming to reach 200,000 farmers through franchise-style partnerships.",
        "fr": "Baridi vise l'installation de 400 unités de stockage frigorifique à travers l'Afrique de l'Est, notamment au Kenya, en Ouganda, au Rwanda, en Éthiopie et en Tanzanie, avec pour objectif d'atteindre 200 000 agriculteurs grâce à des partenariats de type franchise.",
        "es": "Baridi tiene como objetivo la instalación de 400 unidades de almacenamiento en frío en África Oriental, incluidos Kenia, Uganda, Ruanda, Etiopía y Tanzania, con la meta de llegar a 200,000 agricultores a través de asociaciones de tipo franquicia.",
        "de": "Baridi plant die Installation von 400 Kühllagereinheiten in Ostafrika, darunter Kenia, Uganda, Ruanda, Äthiopien und Tansania, mit dem Ziel, 200.000 Landwirte durch Franchise-ähnliche Partnerschaften zu erreichen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Solar-powered cold storage reducing food losses",
        "fr": "Stockage frigorifique solaire réduisant les pertes alimentaires",
        "es": "Almacenamiento en frío con energía solar para reducir las pérdidas de alimentos",
        "de": "Solarbetriebene Kühllagerung zur Reduzierung von Lebensmittelverlusten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Asset financing connections to banks for farmers",
        "fr": "Connexions de financement d'actifs auprès des banques pour les agriculteurs",
        "es": "Conexiones de financiamiento de activos con bancos para agricultores",
        "de": "Anlagenfinanzierungsverbindungen zu Banken für Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demo sites available for farmers to visit",
        "fr": "Sites de démonstration accessibles aux agriculteurs",
        "es": "Sitios de demostración disponibles para que los agricultores visiten",
        "de": "Demonstrationsstandorte für Landwirte zum Besuch verfügbar"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cold storage solutions for farmer cooperatives and groups",
        "fr": "Solutions de stockage frigorifique pour les coopératives et groupements d'agriculteurs",
        "es": "Soluciones de almacenamiento en frío para cooperativas y grupos de agricultores",
        "de": "Kühllagerlösungen für Landwirtschaftskooperativen und -gruppen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborative projects with international research institutions",
        "fr": "Projets collaboratifs avec des institutions de recherche internationales",
        "es": "Proyectos colaborativos con instituciones internacionales de investigación",
        "de": "Gemeinschaftsprojekte mit internationalen Forschungseinrichtungen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Preservation of fish, potato, milk value chains",
        "fr": "Préservation des chaînes de valeur du poisson, de la pomme de terre et du lait",
        "es": "Preservación de las cadenas de valor del pescado, la papa y la leche",
        "de": "Erhaltung der Wertschöpfungsketten für Fisch, Kartoffeln und Milch"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Partners to access farmer networks",
        "fr": "Partenaires pour accéder aux réseaux d'agriculteurs",
        "es": "Socios para acceder a redes de agricultores",
        "de": "Partner für den Zugang zu Bauern-Netzwerken"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investors to finance farmer asset loans",
        "fr": "Investisseurs pour financer les prêts d'actifs aux agriculteurs",
        "es": "Inversores para financiar préstamos de activos a agricultores",
        "de": "Investoren zur Finanzierung von Agrardarlehen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Credit-worthy farmer groups as clients",
        "fr": "Groupes d'agriculteurs solvables en tant que clients",
        "es": "Grupos de agricultores solventes como clientes",
        "de": "Kreditwürdige Bauerngruppen als Kunden"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government tax relief on solar assets",
        "fr": "Allègements fiscaux gouvernementaux sur les actifs solaires",
        "es": "Alivio fiscal gubernamental sobre activos solares",
        "de": "Staatliche Steuererleichterungen für Solaranlagen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "IKEA Foundation grant funding",
        "fr": "Financement par subvention de la Fondation IKEA",
        "es": "Financiamiento de subvenciones de la Fundación IKEA",
        "de": "Fördergelder der IKEA Foundation"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Bank guarantors to lower farmer interest rates",
        "fr": "Garants bancaires pour réduire les taux d'intérêt des agriculteurs",
        "es": "Garantes bancarios para reducir las tasas de interés de los agricultores",
        "de": "Bankbürgen zur Senkung der Zinssätze für Landwirte"
      }
    }
  ],
  "gallery": []
}