{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647824,
  "date": null,
  "description": {
    "en": "Baridi is an innovative Kenyan initiative focused on providing farmers with solar-powered cold storage solutions. By addressing the challenges of electrical connectivity and food preservation, Baridi enables farmers to store perishable products such as milk, meat and vegetables, significantly reducing food loss. This sustainable approach not only increases the shelf life of produce, but also improves market access and profitability for farmers, especially in regions with limited electricity.             ",
    "fr": "Baridi est une initiative kenyane innovante qui vise à fournir aux agriculteurs des solutions d'entreposage frigorifique alimentées par l'énergie solaire. En relevant les défis de la connectivité électrique et de la conservation des aliments, Baridi permet aux agriculteurs de stocker des produits périssables tels que le lait, la viande et les légumes, réduisant ainsi de manière significative les pertes alimentaires. Cette approche durable permet non seulement d'augmenter la durée de conservation des produits, mais aussi d'améliorer l'accès au marché et la rentabilité des agriculteurs, en particulier dans les régions où l'électricité est limitée.             ",
    "es": "Baridi es una iniciativa innovadora de Kenia centrada en ofrecer a los agricultores soluciones de almacenamiento en frío alimentadas por energía solar. Al abordar los retos de la conectividad eléctrica y la conservación de alimentos, Baridi permite a los agricultores almacenar productos perecederos como leche, carne y verduras, reduciendo significativamente la pérdida de alimentos. Este enfoque sostenible no sólo aumenta la vida útil de los productos, sino que también mejora el acceso al mercado y la rentabilidad de los agricultores, especialmente en regiones con electricidad limitada.             ",
    "de": "Baridi ist eine innovative Initiative in Kenia, die sich auf die Bereitstellung von solarbetriebenen Lagerlösungen für Landwirte konzentriert. By addressing the challenges of power connectivity and food preservation, Baridi enmers to store perishable goods like milk, meat, and vegetables, significantly reducing food loss. Dieser nachhaltige Ansatz erhöht nicht nur die Haltbarkeit der Produkte, sondern verbessert auch den Marktzugang und die Rentabilität der Landwirte, insbesondere in Regionen mit begrenzter Stromversorgung.             "
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Baridi",
    "fr": "Baridi",
    "es": "Baridi",
    "de": "Baridi"
  },
  "pubId": 476652,
  "score": -49.60310012198546,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
