{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754647948,
  "date": null,
  "description": {
    "en": "Lizsa Farmer Service Centre, founded in March 2023, aims to empower young mothers in Makwene County through the cultivation and value addition of the drought tolerant Nyota bean. The initiative focuses on improving the nutrition and income of farmers by providing them with training, certified seeds and various products such as pre-cooked beans and bean flour. By promoting regenerative agriculture and innovative farming techniques, Lisa aims to improve food security and economic opportunities for the community.",
    "fr": "Le Lizsa Farmer Service Centre, fondé en mars 2023, vise à autonomiser les jeunes mères du comté de Makwene grâce à la culture et à la valorisation du haricot Nyota, tolérant à la sécheresse. L'initiative se concentre sur l'amélioration de la nutrition et des revenus des agriculteurs en leur fournissant une formation, des semences certifiées et divers produits tels que des haricots précuits et de la farine de haricot. En promouvant une agriculture régénératrice et des techniques agricoles innovantes, Lisa vise à améliorer la sécurité alimentaire et les opportunités économiques pour la communauté.",
    "es": "Lizsa Farmer Service Centre, fundado en marzo de 2023, pretende empoderar a las madres jóvenes del condado de Makwene mediante el cultivo y el valor añadido de la judía Nyota, tolerante a la sequía. La iniciativa se centra en mejorar la nutrición y los ingresos de los agricultores proporcionándoles formación, semillas certificadas y diversos productos, como alubias precocinadas y harina de alubias. Mediante la promoción de la agricultura regenerativa y de técnicas agrícolas innovadoras, Lisa pretende mejorar la seguridad alimentaria y las oportunidades económicas de la comunidad.",
    "de": "Das im März 2023 gegründete Lizsa Farmer Service Centre zielt darauf ab, junge Mütter in Makwene County durch den Anbau und die Wertschöpfung der trostlosen Nyota-Banane zu stärken. Die Initiative konzentriert sich auf die Verbesserung der Ernährung und des Einkommens von Landwirten durch die Bereitstellung von Schulungen, zertifiziertem Saatgut und verschiedenen Produkten, darunter vorgekochte Beans und Bean Flour. Durch die Förderung der regenerativen Landwirtschaft und innovativer Anbautechniken will Lisa die Ernährungssicherheit und die wirtschaftlichen Chancen in der Gemeinde verbessern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Lizsa Farmer Service Centre",
    "fr": "Lizsa Farmer Service Centre",
    "es": "Centro de servicios Lizsa Farmer",
    "de": "Lizsa Farmer Service Centre"
  },
  "pubId": 476752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Elizabeth",
      "lastname": "Mulika"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Pre-2023",
      "icon": "start",
      "text": {
        "en": "Elizabeth Mulika founded Lisa Pharmaceutical/Farm Enterprise in McQueen County, Lower Eastern Kenya, motivated by witnessing food insecurity and poverty in semi-arid communities where she was born and raised.",
        "fr": "Elizabeth Mulika a fondé Lisa Pharmaceutical/Farm Enterprise dans le comté de McQueen, dans l'est du Kenya inférieur, motivée par les situations d'insécurité alimentaire et de pauvreté qu'elle a observées dans les communautés semi-arides où elle est née et a grandi.",
        "es": "Elizabeth Mulika fundó Lisa Pharmaceutical/Farm Enterprise en el condado de McQueen, en el este bajo de Kenia, motivada por ser testigo de la inseguridad alimentaria y la pobreza en las comunidades semiáridas donde nació y creció.",
        "de": "Elizabeth Mulika gründete Lisa Pharmaceutical/Farm Enterprise im McQueen County, Niederes Ostkenya, motiviert durch die Erfahrung von Ernährungsunsicherheit und Armut in halbtrockenen Gemeinschaften, in denen sie geboren und aufgewachsen ist."
      }
    },
    {
      "date": "Pre-2023",
      "icon": "partnership",
      "text": {
        "en": "Lisa Enterprise became a trusted distribution agent for KALRO (Kenya Agricultural and Livestock Research Organization), supplying the drought-tolerant Nyota bean variety to small-scale farmers at subsidized costs.",
        "fr": "Lisa Enterprise est devenue un agent de distribution de confiance pour le KALRO (Organisation kényane de recherche agricole et d'élevage), fournissant la variété de haricot Nyota résistante à la sécheresse aux petits agriculteurs à des coûts subventionnés.",
        "es": "Lisa Enterprise se convirtió en un agente de distribución de confianza para KALRO (Organización Keniana de Investigación Agrícola y Ganadera), suministrando la variedad de frijol Nyota resistente a la sequía a pequeños agricultores a costos subsidiados.",
        "de": "Lisa Enterprise wurde ein vertrauenswürdiger Vertriebspartner für KALRO (Kenya Agricultural and Livestock Research Organization) und lieferte die dürretolerante Nyota-Bohnensorte zu subventionierten Kosten an Kleinbauern."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "The enterprise stabilized its business model by selling farm inputs, buying harvested beans from community groups, and adding value through bean cookies and repackaged products sold to supermarkets and local markets.",
        "fr": "L'entreprise a stabilisé son modèle économique en vendant des intrants agricoles, en achetant des haricots récoltés auprès de groupements communautaires, et en ajoutant de la valeur grâce à des biscuits aux haricots et des produits reconditionnés vendus dans les supermarchés et les marchés locaux.",
        "es": "La empresa estabilizó su modelo de negocio vendiendo insumos agrícolas, comprando frijoles cosechados a grupos comunitarios y agregando valor mediante galletas de frijol y productos reempacados vendidos en supermercados y mercados locales.",
        "de": "Das Unternehmen stabilisierte sein Geschäftsmodell durch den Verkauf von landwirtschaftlichen Betriebsmitteln, den Aufkauf geernteter Bohnen von Gemeinschaftsgruppen sowie die Wertsteigerung durch Bohnenkekse und neu verpackte Produkte, die an Supermärkte und lokale Märkte verkauft wurden."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "World Food Program began collaborating with Lisa Enterprise to expand its farming and value-addition model beyond McQueen County to other drought-affected counties including Turkana.",
        "fr": "Le Programme alimentaire mondial a commencé à collaborer avec Lisa Enterprise pour étendre son modèle d'agriculture et de valorisation au-delà du comté de McQueen vers d'autres comtés touchés par la sécheresse, dont le Turkana.",
        "es": "El Programa Mundial de Alimentos comenzó a colaborar con Lisa Enterprise para expandir su modelo de agricultura y agregación de valor más allá del condado de McQueen hacia otros condados afectados por la sequía, incluido Turkana.",
        "de": "Das Welternährungsprogramm begann mit Lisa Enterprise zusammenzuarbeiten, um das Landwirtschafts- und Wertschöpfungsmodell über den McQueen County hinaus auf andere von Dürre betroffene Landkreise, darunter Turkana, auszuweiten."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Several of the original women's farming groups Lisa trained became financially independent and self-sufficient, no longer requiring direct support from the enterprise.",
        "fr": "Plusieurs des groupements féminins agricoles d'origine formés par Lisa sont devenus financièrement indépendants et autosuffisants, ne nécessitant plus de soutien direct de la part de l'entreprise.",
        "es": "Varios de los grupos originales de mujeres agricultoras que Lisa capacitó se volvieron económicamente independientes y autosuficientes, sin necesitar ya el apoyo directo de la empresa.",
        "de": "Mehrere der ursprünglichen Frauenlandwirtschaftsgruppen, die Lisa ausgebildet hatte, wurden finanziell unabhängig und selbstversorgend und benötigen keine direkte Unterstützung des Unternehmens mehr."
      }
    },
    {
      "date": "2023+",
      "icon": "expansion",
      "text": {
        "en": "Lisa Enterprise established plans to expand to additional regions of Kenya, diversify into other grain varieties beyond beans, and increase permanent local presence beyond sponsored visits.",
        "fr": "Lisa Enterprise a établi des plans pour s'étendre à d'autres régions du Kenya, se diversifier dans d'autres variétés de céréales au-delà des haricots, et renforcer une présence locale permanente au-delà des visites financées.",
        "es": "Lisa Enterprise estableció planes para expandirse a otras regiones de Kenia, diversificarse en otras variedades de granos más allá de los frijoles y aumentar la presencia local permanente más allá de las visitas patrocinadas.",
        "de": "Lisa Enterprise erstellte Pläne zur Expansion in weitere Regionen Kenias, zur Diversifizierung in andere Getreidesorten über Bohnen hinaus sowie zur Stärkung einer dauerhaften lokalen Präsenz jenseits geförderter Besuche."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Subsidized seeds and farm inputs supply",
        "fr": "Approvisionnement en semences et intrants agricoles subventionnés",
        "es": "Suministro subsidiado de semillas e insumos agrícolas",
        "de": "Subventionierte Saatgut- und Betriebsmittelversorgung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training women in regenerative farming practices",
        "fr": "Formation des femmes aux pratiques agricoles régénératives",
        "es": "Capacitación de mujeres en prácticas agrícolas regenerativas",
        "de": "Schulung von Frauen in regenerativen Landwirtschaftsmethoden"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Value-added bean products including cookies and flour",
        "fr": "Produits à valeur ajoutée à base de haricots, notamment des biscuits et de la farine",
        "es": "Productos de valor agregado a base de frijol, incluyendo galletas y harina",
        "de": "Veredelte Bohnenprodukte einschließlich Kekse und Mehl"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Women and youth group formation and empowerment",
        "fr": "Formation et autonomisation de groupes de femmes et de jeunes",
        "es": "Formación y empoderamiento de grupos de mujeres y jóvenes",
        "de": "Gruppen- und Empowerment für Frauen und Jugendliche"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access and warehouse for bean sales",
        "fr": "Accès au marché et entrepôt pour la vente de haricots",
        "es": "Acceso al mercado y almacén para la venta de frijoles",
        "de": "Marktzugang und Lager für den Bohnenverkauf"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops on farming best practices and technologies",
        "fr": "Ateliers sur les meilleures pratiques et technologies agricoles",
        "es": "Talleres sobre buenas prácticas y tecnologías agrícolas",
        "de": "Workshops zu bewährten landwirtschaftlichen Praktiken und Technologien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Financing to scale farmer production capacity",
        "fr": "Financement pour augmenter la capacité de production des agriculteurs",
        "es": "Financiamiento para escalar la capacidad de producción de los agricultores",
        "de": "Finanzierung zur Steigerung der landwirtschaftlichen Produktionskapazität"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "NGO and institutional collaboration for expansion",
        "fr": "Collaboration avec des ONG et des institutions pour l'expansion",
        "es": "Colaboración con ONG e instituciones para la expansión",
        "de": "NGO- und institutionelle Zusammenarbeit zur Expansion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Wider market networks for bean products",
        "fr": "Réseaux de marché plus larges pour les produits à base de haricots",
        "es": "Redes de mercado más amplias para productos de frijol",
        "de": "Breitere Marktnetzwerke für Bohnenprodukte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More women farmer groups in drought areas",
        "fr": "Plus de groupes d'agricultrices dans les zones de sécheresse",
        "es": "Más grupos de mujeres agricultoras en zonas de sequía",
        "de": "Mehr Frauenbauerngruppen in Dürregebieten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Additional grain varieties beyond beans",
        "fr": "Variétés de céréales supplémentaires au-delà des haricots",
        "es": "Variedades de granos adicionales más allá de los frijoles",
        "de": "Zusätzliche Getreidesorten über Bohnen hinaus"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Expansion into new drought-affected counties",
        "fr": "Expansion vers de nouveaux comtés touchés par la sécheresse",
        "es": "Expansión hacia nuevos condados afectados por la sequía",
        "de": "Expansion in neue von Dürre betroffene Landkreise"
      }
    }
  ],
  "gallery": []
}