{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754648044,
  "date": null,
  "description": {
    "en": "Mycelia and Foods Limited is an innovative Kenyan initiative focused on mushroom cultivation. Established in 2021, it started with a self-help group of ten farmers and has since expanded to over 250 members. The project addresses malnutrition by providing a source of nutritious protein while creating income opportunities for farmers. Mycelia specializes in oyster mushrooms and offers training, ready-made growing bags and value-added products such as dried mushrooms and cookies, with the goal of sustainability and market expansion.",
    "fr": "Mycelia and Foods Limited est une initiative kényane innovante axée sur la culture des champignons. Créée en 2021, elle a démarré avec un groupe d'entraide de dix agriculteurs et s'est depuis élargie à plus de 250 membres. Le projet s'attaque à la malnutrition en fournissant une source de protéines nutritives tout en créant des opportunités de revenus pour les agriculteurs. Mycelia est spécialisée dans les pleurotes et propose des formations, des sacs de culture prêts à l'emploi et des produits à valeur ajoutée tels que des champignons séchés et des biscuits, dans le but de parvenir à la durabilité et à l'expansion du marché.",
    "es": "Mycelia and Foods Limited es una iniciativa innovadora de Kenia centrada en el cultivo de setas. Creada en 2021, comenzó con un grupo de autoayuda de diez agricultores y desde entonces se ha ampliado a más de 250 miembros. El proyecto aborda la malnutrición proporcionando una fuente de proteínas nutritivas al tiempo que crea oportunidades de ingresos para los agricultores. Mycelia se especializa en setas ostra y ofrece formación, bolsas de cultivo ya preparadas y productos de valor añadido como setas secas y galletas, con el objetivo de lograr la sostenibilidad y la expansión del mercado.",
    "de": "Mycelia and Foods Limited ist eine innovative Initiative in Kenia, die sich auf den Anbau von Mushroom konzentriert. Die 2021 gegründete Initiative begann mit einer Selbsthilfegruppe von zehn Landwirten und hat sich seitdem auf über 250 Mitglieder ausgeweitet. Das Projekt adressiert Mangelernährung, indem es eine nahrhafte Proteinquelle bereitstellt und gleichzeitig Einkommensmöglichkeiten für Landwirte schafft. Mycelia ist auf Oyster Mushrooms spezialisiert und bietet Schulungen, fertige Anzuchttaschen und werthaltige Produkte wie getrocknete Mushrooms und Kekse an, die auf Nachhaltigkeit und Markterweiterung abzielen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Mycelia and Foods Limited",
    "fr": "Mycelia and Foods Limited",
    "es": "Mycelia and Foods Limited",
    "de": "Mycelia and Foods Limited"
  },
  "pubId": 476852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ikonya",
      "lastname": "Morris Moses"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=https://myceliafoods.co.ke/&ved=2ahUKEwiO-7Xz4vWMAxWzfKQEHVJcLFwQFnoECBYQAQ&usg=AOvVaw1Oao7xL6aEvD5dcMtb9EGZ",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Maurice began mushroom farming after training at Jomo Kenyatta University of Agriculture and Technology (JKUAT). He initially explored strawberry farming before pivoting to oyster mushroom production due to space efficiency and faster income generation.",
        "fr": "Maurice a commencé la culture de champignons après une formation à l'Université d'Agriculture et de Technologie Jomo Kenyatta (JKUAT). Il a d'abord exploré la culture de fraises avant de se tourner vers la production de champignons huîtres en raison de leur efficacité spatiale et de la génération de revenus plus rapide.",
        "es": "Maurice comenzó el cultivo de hongos tras formarse en la Universidad de Agricultura y Tecnología Jomo Kenyatta (JKUAT). Inicialmente exploró el cultivo de fresas antes de pasarse a la producción de hongos ostra debido a la eficiencia de espacio y la generación de ingresos más rápida.",
        "de": "Maurice begann mit dem Pilzanbau nach seiner Ausbildung an der Jomo Kenyatta University of Agriculture and Technology (JKUAT). Er erkundete zunächst den Erdbeeranbau, bevor er aufgrund der Platzeffizienz und schnelleren Einkommensgenerierung auf die Produktion von Austernpilzen umschwenkte."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The Mushroom Farmers Self Help Group was registered under a avocado tree at the farm, bringing together ten farmers to collectively address production and market access challenges. Sampling campaigns in supermarkets during this period drove a surge in consumer awareness and sales.",
        "fr": "Le Groupe d'entraide des cultivateurs de champignons a été enregistré sous un avocatier de la ferme, réunissant dix agriculteurs pour relever collectivement les défis de production et d'accès au marché. Des campagnes de dégustation dans les supermarchés au cours de cette période ont entraîné une forte hausse de la sensibilisation des consommateurs et des ventes.",
        "es": "El Grupo de Autoayuda de Agricultores de Hongos fue registrado bajo un árbol de aguacate en la granja, reuniendo a diez agricultores para abordar colectivamente los desafíos de producción y acceso al mercado. Las campañas de degustación en supermercados durante este período impulsaron un aumento en la conciencia del consumidor y las ventas.",
        "de": "Die Mushroom Farmers Self Help Group wurde unter einem Avocadobaum auf der Farm registriert und brachte zehn Landwirte zusammen, um gemeinsam Herausforderungen in der Produktion und beim Marktzugang zu bewältigen. Verkostungskampagnen in Supermärkten führten in dieser Zeit zu einem starken Anstieg des Verbraucherbewusstseins und der Verkaufszahlen."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "Mycelia and Foods Limited was formally registered as a limited company, transitioning from the self help group structure to broaden market scope. That same year, a grant of 860,000 Kenyan shillings was received from the Kenya Climate Innovation Center (KCIC), funding infrastructure setup and spawn procurement.",
        "fr": "Mycelia and Foods Limited a été officiellement enregistrée en tant que société à responsabilité limitée, passant de la structure du groupe d'entraide pour élargir la portée commerciale. La même année, une subvention de 860 000 shillings kényans a été reçue du Centre kényan d'innovation climatique (KCIC), finançant la mise en place d'infrastructures et l'approvisionnement en mycélium.",
        "es": "Mycelia and Foods Limited fue registrada formalmente como empresa limitada, pasando de la estructura de grupo de autoayuda para ampliar el alcance del mercado. Ese mismo año, se recibió una subvención de 860,000 chelines kenianos del Centro de Innovación Climática de Kenia (KCIC), financiando la infraestructura y la adquisición de micelio.",
        "de": "Mycelia and Foods Limited wurde offiziell als Kapitalgesellschaft eingetragen und vollzog den Übergang von der Selbsthilfegruppe, um den Marktbereich zu erweitern. Im selben Jahr wurde ein Zuschuss von 860.000 kenianischen Schilling vom Kenya Climate Innovation Center (KCIC) erhalten, der den Aufbau der Infrastruktur und die Beschaffung von Spawn finanzierte."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "Mycelia participated in a farmers expo organized by the Kiambu County Government at JKUAT, showcasing climate-smart alternative farming methods. The company also began supplying major supermarkets, which now account for approximately ninety percent of their produce.",
        "fr": "Mycelia a participé à une exposition agricole organisée par le gouvernement du comté de Kiambu à JKUAT, présentant des méthodes agricoles alternatives adaptées au climat. L'entreprise a également commencé à approvisionner de grands supermarchés, qui représentent désormais environ quatre-vingt-dix pour cent de leur production.",
        "es": "Mycelia participó en una feria agrícola organizada por el Gobierno del Condado de Kiambu en JKUAT, mostrando métodos alternativos de agricultura inteligente frente al clima. La empresa también comenzó a abastecer a grandes supermercados, que ahora representan aproximadamente el noventa por ciento de su producción.",
        "de": "Mycelia nahm an einer von der Kiambu County Government an der JKUAT organisierten Landwirtschaftsmesse teil und präsentierte klimaschonende alternative Anbaumethoden. Das Unternehmen begann außerdem mit der Belieferung großer Supermärkte, die heute etwa neunzig Prozent ihrer Erzeugnisse abnehmen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "The outgrower program grew to approximately eighty contracted farmers across twenty-three Kenyan counties, with collaborative ties extending to Uganda and Tanzania. A UK-based researcher was invited to Kenya to conduct training with Mycelia and partner farms.",
        "fr": "Le programme d'agriculteurs sous contrat a atteint environ quatre-vingts agriculteurs répartis dans vingt-trois comtés kényans, avec des liens de collaboration s'étendant à l'Ouganda et à la Tanzanie. Un chercheur basé au Royaume-Uni a été invité au Kenya pour mener des formations avec Mycelia et ses fermes partenaires.",
        "es": "El programa de agricultores asociados creció hasta aproximadamente ochenta agricultores contratados en veintitrés condados de Kenia, con vínculos de colaboración que se extienden a Uganda y Tanzania. Un investigador con base en el Reino Unido fue invitado a Kenia para impartir formación con Mycelia y las granjas asociadas.",
        "de": "Das Outgrower-Programm wuchs auf ungefähr achtzig Vertragslandwirte in dreiundzwanzig kenianischen Landkreisen, mit Kooperationsbeziehungen, die sich bis nach Uganda und Tansania erstrecken. Ein in Großbritannien ansässiger Forscher wurde nach Kenia eingeladen, um Schulungen mit Mycelia und Partnerfarmen durchzuführen."
      }
    },
    {
      "date": "2025",
      "icon": "sustainability",
      "text": {
        "en": "Mycelia reached a daily demand of two hundred fifty pannets of oyster mushrooms but continues to face a supply shortage of around one hundred pannets per day. The company is pursuing export markets for dried mushrooms and value-added products, with interest received from clients in Ghana and South Africa.",
        "fr": "Mycelia a atteint une demande quotidienne de deux cent cinquante barquettes de champignons huîtres, mais continue de faire face à une pénurie d'approvisionnement d'environ cent barquettes par jour. L'entreprise cherche à accéder aux marchés d'exportation pour les champignons séchés et les produits à valeur ajoutée, avec des marques d'intérêt reçues de clients au Ghana et en Afrique du Sud.",
        "es": "Mycelia alcanzó una demanda diaria de doscientas cincuenta bandejas de hongos ostra, pero continúa enfrentando una escasez de suministro de alrededor de cien bandejas por día. La empresa está buscando mercados de exportación para hongos secos y productos de valor agregado, con interés recibido de clientes en Ghana y Sudáfrica.",
        "de": "Mycelia erreichte eine tägliche Nachfrage von zweihundertfünfzig Pannets Austernpilzen, sieht sich jedoch weiterhin einem Versorgungsengpass von etwa einhundert Pannets pro Tag gegenüber. Das Unternehmen erschließt Exportmärkte für getrocknete Pilze und veredelte Produkte, wobei Interesse von Kunden aus Ghana und Südafrika eingegangen ist."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Monthly paid mushroom farming training sessions",
        "fr": "Sessions de formation mensuelles payantes sur la culture des champignons",
        "es": "Sesiones mensuales de capacitación pagada en cultivo de hongos",
        "de": "Monatliche kostenpflichtige Schulungen zum Pilzanbau"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Offtake program buying produce from outgrowers",
        "fr": "Programme de rachat des produits auprès des producteurs partenaires",
        "es": "Programa de compra de producción a agricultores asociados",
        "de": "Abnahmeprogramm zum Kauf von Erzeugnissen der Vertragslandwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demo farm visits for prospective farmers",
        "fr": "Visites de fermes de démonstration pour les agriculteurs potentiels",
        "es": "Visitas a granjas de demostración para agricultores potenciales",
        "de": "Demonstrationshof-Besuche für potenzielle Landwirte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Ready-made colonized grow bags for farmers",
        "fr": "Sacs de culture colonisés prêts à l'emploi pour les agriculteurs",
        "es": "Bolsas de cultivo colonizadas y listas para agricultores",
        "de": "Fertig besiedelte Anbaubeutel für Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consultancy and farm setup guidance",
        "fr": "Conseil et accompagnement à la mise en place de fermes",
        "es": "Consultoría y orientación para la instalación de granjas",
        "de": "Beratung und Unterstützung bei der Hofeinrichtung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Substrate made from agricultural byproducts",
        "fr": "Substrat fabriqué à partir de sous-produits agricoles",
        "es": "Sustrato elaborado a partir de subproductos agrícolas",
        "de": "Substrat aus landwirtschaftlichen Nebenprodukten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "More outgrower contract farmers to expand supply",
        "fr": "Plus d'agriculteurs sous contrat d'externalisation pour élargir l'approvisionnement",
        "es": "Más agricultores contratistas para ampliar el suministro",
        "de": "Mehr Vertragslandwirte zur Erweiterung des Angebots"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export markets for dried and value-added mushrooms",
        "fr": "Marchés d'exportation pour les champignons séchés et à valeur ajoutée",
        "es": "Mercados de exportación para hongos secos y con valor agregado",
        "de": "Exportmärkte für getrocknete und veredelte Pilze"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer awareness of edible mushroom consumption",
        "fr": "Sensibilisation des consommateurs à la consommation de champignons comestibles",
        "es": "Conciencia del consumidor sobre el consumo de hongos comestibles",
        "de": "Verbraucheraufklärung über den Verzehr von Speisepilzen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Raw material suppliers for substrate production",
        "fr": "Fournisseurs de matières premières pour la production de substrat",
        "es": "Proveedores de materias primas para la producción de sustratos",
        "de": "Rohstofflieferanten für die Substratproduktion"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaboration with researchers on production innovation",
        "fr": "Collaboration avec des chercheurs sur l'innovation en matière de production",
        "es": "Colaboración con investigadores en innovación de producción",
        "de": "Zusammenarbeit mit Forschern zur Produktionsinnovation"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into additional Kenyan counties",
        "fr": "Expansion dans d'autres comtés kényans",
        "es": "Expansión hacia condados adicionales de Kenia",
        "de": "Expansion in weitere kenianische Landkreise"
      }
    }
  ],
  "gallery": []
}