{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754648044,
  "date": null,
  "description": {
    "en": "Mycelia and Foods Limited is an innovative Kenyan initiative focused on mushroom cultivation. Established in 2021, it started with a self-help group of ten farmers and has since expanded to over 250 members. The project addresses malnutrition by providing a source of nutritious protein while creating income opportunities for farmers. Mycelia specializes in oyster mushrooms and offers training, ready-made growing bags and value-added products such as dried mushrooms and cookies, with the goal of sustainability and market expansion.",
    "fr": "Mycelia and Foods Limited est une initiative kényane innovante axée sur la culture des champignons. Créée en 2021, elle a démarré avec un groupe d'entraide de dix agriculteurs et s'est depuis élargie à plus de 250 membres. Le projet s'attaque à la malnutrition en fournissant une source de protéines nutritives tout en créant des opportunités de revenus pour les agriculteurs. Mycelia est spécialisée dans les pleurotes et propose des formations, des sacs de culture prêts à l'emploi et des produits à valeur ajoutée tels que des champignons séchés et des biscuits, dans le but de parvenir à la durabilité et à l'expansion du marché.",
    "es": "Mycelia and Foods Limited es una iniciativa innovadora de Kenia centrada en el cultivo de setas. Creada en 2021, comenzó con un grupo de autoayuda de diez agricultores y desde entonces se ha ampliado a más de 250 miembros. El proyecto aborda la malnutrición proporcionando una fuente de proteínas nutritivas al tiempo que crea oportunidades de ingresos para los agricultores. Mycelia se especializa en setas ostra y ofrece formación, bolsas de cultivo ya preparadas y productos de valor añadido como setas secas y galletas, con el objetivo de lograr la sostenibilidad y la expansión del mercado.",
    "de": "Mycelia and Foods Limited ist eine innovative Initiative in Kenia, die sich auf den Anbau von Mushroom konzentriert. Die 2021 gegründete Initiative begann mit einer Selbsthilfegruppe von zehn Landwirten und hat sich seitdem auf über 250 Mitglieder ausgeweitet. Das Projekt adressiert Mangelernährung, indem es eine nahrhafte Proteinquelle bereitstellt und gleichzeitig Einkommensmöglichkeiten für Landwirte schafft. Mycelia ist auf Oyster Mushrooms spezialisiert und bietet Schulungen, fertige Anzuchttaschen und werthaltige Produkte wie getrocknete Mushrooms und Kekse an, die auf Nachhaltigkeit und Markterweiterung abzielen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Mycelia and Foods Limited",
    "fr": "Mycelia and Foods Limited",
    "es": "Mycelia and Foods Limited",
    "de": "Mycelia and Foods Limited"
  },
  "pubId": 476852,
  "score": 48.65895616783728,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
