{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754648136,
  "date": null,
  "description": {
    "en": "Coast Baobab is an initiative in the coastal region of Kenya focused on promoting local snacks, particularly baobab and kashata products. By collaborating with various stakeholders, they improve the availability and appeal of these traditional snacks, making them accessible throughout Kenya and beyond. The initiative aims to support food sustainability while addressing production and distribution challenges, ultimately fostering a thriving market for these unique coastal delicacies.                 ",
    "fr": "Coast Baobab est une initiative de la région côtière du Kenya qui vise à promouvoir les en-cas locaux, en particulier les produits à base de baobab et de kashata. En collaborant avec diverses parties prenantes, ils améliorent la disponibilité et l'attrait de ces en-cas traditionnels, les rendant accessibles dans tout le Kenya et au-delà. L'initiative vise à soutenir la durabilité alimentaire tout en relevant les défis de la production et de la distribution, pour finalement favoriser un marché florissant pour ces délices côtiers uniques.                 ",
    "es": "Coast Baobab es una iniciativa de la región costera de Kenia centrada en promover los aperitivos locales, en particular los productos del baobab y la kashata. Colaborando con diversas partes interesadas, mejoran la disponibilidad y el atractivo de estos aperitivos tradicionales, haciéndolos accesibles en todo Kenia y más allá. La iniciativa aspira a apoyar la sostenibilidad alimentaria al tiempo que aborda los retos de la producción y la distribución, fomentando en última instancia un mercado próspero para estas delicias costeras únicas.                 ",
    "de": "Coast Baobab ist eine Initiative in Kenias Küstenregion, die sich auf die Förderung lokaler Snacks, insbesondere Baobab-Produkte und Kashata, konzentriert. Durch die Zusammenarbeit mit verschiedenen Stakeholdern steigern sie die Verfügbarkeit und Attraktivität dieser traditionellen Snacks und machen sie in ganz Kenia und darüber hinaus zugänglich. The initiative aims to support food sustainability while addressing challenges in production and distribution, ultimately fostering a thriving market for these unique coastal delicacies.                 "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Coast Baobab",
    "fr": "Coast Baobab",
    "es": "Baobab de la costa",
    "de": "Coast Baobab"
  },
  "pubId": 476952,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
