{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754648136,
  "date": null,
  "description": {
    "en": "Coast Baobab is an initiative in the coastal region of Kenya focused on promoting local snacks, particularly baobab and kashata products. By collaborating with various stakeholders, they improve the availability and appeal of these traditional snacks, making them accessible throughout Kenya and beyond. The initiative aims to support food sustainability while addressing production and distribution challenges, ultimately fostering a thriving market for these unique coastal delicacies.                 ",
    "fr": "Coast Baobab est une initiative de la région côtière du Kenya qui vise à promouvoir les en-cas locaux, en particulier les produits à base de baobab et de kashata. En collaborant avec diverses parties prenantes, ils améliorent la disponibilité et l'attrait de ces en-cas traditionnels, les rendant accessibles dans tout le Kenya et au-delà. L'initiative vise à soutenir la durabilité alimentaire tout en relevant les défis de la production et de la distribution, pour finalement favoriser un marché florissant pour ces délices côtiers uniques.                 ",
    "es": "Coast Baobab es una iniciativa de la región costera de Kenia centrada en promover los aperitivos locales, en particular los productos del baobab y la kashata. Colaborando con diversas partes interesadas, mejoran la disponibilidad y el atractivo de estos aperitivos tradicionales, haciéndolos accesibles en todo Kenia y más allá. La iniciativa aspira a apoyar la sostenibilidad alimentaria al tiempo que aborda los retos de la producción y la distribución, fomentando en última instancia un mercado próspero para estas delicias costeras únicas.                 ",
    "de": "Coast Baobab ist eine Initiative in Kenias Küstenregion, die sich auf die Förderung lokaler Snacks, insbesondere Baobab-Produkte und Kashata, konzentriert. Durch die Zusammenarbeit mit verschiedenen Stakeholdern steigern sie die Verfügbarkeit und Attraktivität dieser traditionellen Snacks und machen sie in ganz Kenia und darüber hinaus zugänglich. The initiative aims to support food sustainability while addressing challenges in production and distribution, ultimately fostering a thriving market for these unique coastal delicacies.                 "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Coast Baobab",
    "fr": "Coast Baobab",
    "es": "Baobab de la costa",
    "de": "Coast Baobab"
  },
  "pubId": 476952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Isaak",
      "lastname": "Ubah"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Early years",
      "icon": "start",
      "text": {
        "en": "The business owner started Islahi Mabuyu 001 as a single mother in Mombasa, beginning with very small capital and growing from the bottom up. She began producing coastal snacks including mabuyu, kashata, achari, and labania from home.",
        "fr": "La propriétaire de l'entreprise a lancé Islahi Mabuyu 001 en tant que mère célibataire à Mombasa, en commençant avec un très petit capital et en progressant depuis la base. Elle a commencé à produire des collations côtières, notamment le mabuyu, le kashata, l'achari et le labania, depuis chez elle.",
        "es": "La propietaria del negocio fundó Islahi Mabuyu 001 como madre soltera en Mombasa, comenzando con un capital muy pequeño y creciendo desde cero. Comenzó produciendo bocadillos costeros en casa, incluyendo mabuyu, kashata, achari y labania.",
        "de": "Die Geschäftsinhaberin gründete Islahi Mabuyu 001 als alleinerziehende Mutter in Mombasa, begann mit sehr geringem Startkapital und baute das Unternehmen von Grund auf auf. Sie begann, Küstensnacks wie Mabuyu, Kashata, Achari und Labania von zu Hause aus herzustellen."
      }
    },
    {
      "date": "Ongoing",
      "icon": "sustainability",
      "text": {
        "en": "Coast Baobab formed as an umbrella organization bringing together small businesses in Kenya's coastal region to value-add, repackage, and distribute traditional coastal snacks like mabuyu and kashata beyond their region of origin.",
        "fr": "Coast Baobab a été créé en tant qu'organisation faîtière regroupant de petites entreprises de la région côtière du Kenya pour valoriser, reconditionner et distribuer des collations côtières traditionnelles comme le mabuyu et le kashata au-delà de leur région d'origine.",
        "es": "Coast Baobab se formó como una organización paraguas que reúne a pequeñas empresas en la región costera de Kenia para agregar valor, reempaquetar y distribuir bocadillos costeros tradicionales como mabuyu y kashata más allá de su región de origen.",
        "de": "Coast Baobab wurde als Dachorganisation gegründet, die kleine Unternehmen in Kenias Küstenregion zusammenbringt, um traditionelle Küstensnacks wie Mabuyu und Kashata weiterzuverarbeiten, neu zu verpacken und über ihre Herkunftsregion hinaus zu vertreiben."
      }
    },
    {
      "date": "Ongoing",
      "icon": "expansion",
      "text": {
        "en": "The business expanded distribution beyond Mombasa to markets across Kenya, with products also being sent to Tanzania and Uganda, and active pursuit of the Middle East export market.",
        "fr": "L'entreprise a étendu sa distribution au-delà de Mombasa vers des marchés à travers le Kenya, avec des produits également envoyés en Tanzanie et en Ouganda, et une démarche active pour conquérir le marché d'exportation au Moyen-Orient.",
        "es": "El negocio amplió su distribución más allá de Mombasa hacia mercados en toda Kenia, con productos que también se envían a Tanzania y Uganda, y una búsqueda activa del mercado de exportación en Medio Oriente.",
        "de": "Das Unternehmen hat seinen Vertrieb über Mombasa hinaus auf Märkte in ganz Kenia ausgeweitet, wobei Produkte auch nach Tansania und Uganda geliefert werden und der Nahe Osten als Exportmarkt aktiv angestrebt wird."
      }
    },
    {
      "date": "Ongoing",
      "icon": "challenge",
      "text": {
        "en": "Key operational challenges identified include weather-dependent sun drying of products, limited capital to purchase raw materials in large quantities from farmers, and highly manual production processes with no mechanized equipment.",
        "fr": "Les principaux défis opérationnels identifiés comprennent le séchage des produits au soleil selon les conditions météorologiques, le capital limité pour acheter des matières premières en grande quantité auprès des agriculteurs, et des processus de production très manuels sans équipement mécanisé.",
        "es": "Los principales desafíos operativos identificados incluyen el secado al sol de los productos dependiente del clima, capital limitado para comprar materias primas en grandes cantidades de los agricultores, y procesos de producción altamente manuales sin equipos mecanizados.",
        "de": "Zu den wichtigsten betrieblichen Herausforderungen zählen die wetterabhängige Sonnentrocknung der Produkte, begrenzte Mittel für den Kauf größerer Rohstoffmengen von Landwirten sowie stark manuelle Produktionsprozesse ohne mechanisierte Ausrüstung."
      }
    },
    {
      "date": "Future",
      "icon": "growth",
      "text": {
        "en": "The business is planning to set up a larger warehouse with electric-powered dryers and mechanized equipment to speed up production and meet high demand. The owner also expressed plans to open additional branches and expand to international markets.",
        "fr": "L'entreprise prévoit d'installer un entrepôt plus grand avec des séchoirs électriques et des équipements mécanisés pour accélérer la production et répondre à une forte demande. La propriétaire a également exprimé des projets d'ouverture de succursales supplémentaires et d'expansion vers des marchés internationaux.",
        "es": "El negocio planea establecer un almacén más grande con secadores eléctricos y equipos mecanizados para acelerar la producción y satisfacer la alta demanda. La propietaria también expresó planes para abrir sucursales adicionales y expandirse a mercados internacionales.",
        "de": "Das Unternehmen plant die Einrichtung eines größeren Lagers mit elektrisch betriebenen Trocknern und mechanisierten Geräten, um die Produktion zu beschleunigen und die hohe Nachfrage zu decken. Die Inhaberin äußerte außerdem Pläne zur Eröffnung weiterer Filialen und zur Expansion in internationale Märkte."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Repackaged coastal snacks for wider availability",
        "fr": "Collations côtières reconditionnées pour une disponibilité élargie",
        "es": "Reempaquetado de bocadillos costeros para mayor disponibilidad",
        "de": "Neu verpackte Küstensnacks für eine breitere Verfügbarkeit"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution across Kenya and East Africa",
        "fr": "Distribution à travers le Kenya et l'Afrique de l'Est",
        "es": "Distribución en Kenia y África Oriental",
        "de": "Vertrieb in Kenia und Ostafrika"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for youth and women",
        "fr": "Emploi pour les jeunes et les femmes",
        "es": "Empleo para jóvenes y mujeres",
        "de": "Beschäftigung für Jugendliche und Frauen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Value-added baobab and coconut products",
        "fr": "Produits à valeur ajoutée à base de baobab et de noix de coco",
        "es": "Productos de valor agregado de baobab y coco",
        "de": "Veredelungsprodukte aus Baobab und Kokosnuss"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Knowledge sharing with women's groups",
        "fr": "Partage de connaissances avec les groupes de femmes",
        "es": "Intercambio de conocimientos con grupos de mujeres",
        "de": "Wissensaustausch mit Frauengruppen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Capital to purchase raw materials in bulk",
        "fr": "Capital pour acheter des matières premières en vrac",
        "es": "Capital para comprar materias primas al por mayor",
        "de": "Kapital zum Kauf von Rohstoffen in großen Mengen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to Middle East export markets",
        "fr": "Accès aux marchés d'exportation du Moyen-Orient",
        "es": "Acceso a los mercados de exportación de Oriente Medio",
        "de": "Zugang zu Exportmärkten im Nahen Osten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Reliable farmers for consistent raw material supply",
        "fr": "Agriculteurs fiables pour un approvisionnement constant en matières premières",
        "es": "Agricultores confiables para un suministro constante de materias primas",
        "de": "Zuverlässige Landwirte für eine gleichmäßige Rohstoffversorgung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Supermarket distribution partnerships locally and regionally",
        "fr": "Partenariats de distribution avec des supermarchés localement et régionalement",
        "es": "Asociaciones de distribución con supermercados a nivel local y regional",
        "de": "Supermarkt-Vertriebspartnerschaften lokal und regional"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Mechanized drying and processing equipment",
        "fr": "Équipements mécanisés de séchage et de transformation",
        "es": "Equipos mecanizados de secado y procesamiento",
        "de": "Mechanisierte Trocknungs- und Verarbeitungsanlagen"
      }
    }
  ],
  "gallery": []
}