{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754648402,
  "date": null,
  "description": {
    "en": "Shambah Dairies is a farm located in Mukarara village, Muranga County. The main objective of the initiative is to bring about positive change in the community through sustainable dairy farming, focusing on the production of goat milk and its various value-added products, such as yogurt and kefir. The initiative also emphasizes the importance of education and training, offering programs for farmers, students and community groups to learn about sustainable farming practices and the health benefits of goat milk.",
    "fr": "Shambah Dairies est une ferme située dans le village de Mukarara, dans le comté de Muranga. L'objectif principal de l'initiative est d'apporter un changement positif dans la communauté par le biais de l'élevage laitier durable, en se concentrant sur la production de lait de chèvre et de ses divers produits à valeur ajoutée, tels que le yaourt et le kéfir. L'initiative met également l'accent sur l'importance de l'éducation et de la formation, en proposant des programmes pour les agriculteurs, les étudiants et les groupes communautaires afin d'apprendre les pratiques agricoles durables et les avantages du lait de chèvre pour la santé.",
    "es": "Shambah Dairies es una granja situada en la aldea de Mukarara, en el condado de Muranga. El objetivo principal de la iniciativa es provocar un cambio positivo en la comunidad mediante una ganadería lechera sostenible, centrada en la producción de leche de cabra y sus diversos productos de valor añadido, como el yogur y el kéfir. La iniciativa también hace hincapié en la importancia de la educación y la formación, ofreciendo programas para que agricultores, estudiantes y grupos comunitarios aprendan sobre prácticas agrícolas sostenibles y los beneficios de la leche de cabra para la salud.",
    "de": "Shambah Dairies ist ein Bauernhof in Mukarara Village, Muranga County. Das Hauptziel der Initiative ist es, durch nachhaltige Milchwirtschaft positive Veränderungen in der Gemeinde herbeizuführen. Der Schwerpunkt liegt dabei auf der Produktion von Ziegenmilch und ihren verschiedenen Mehrwertprodukten wie Joghurt und Kefir. Die Initiative betont auch die Bedeutung von Bildung und Ausbildung und bietet Programme für Landwirte, Schüler und Gemeindegruppen an, um etwas über nachhaltige landwirtschaftliche Praktiken und die gesundheitlichen Vorteile der Ziegenmilch zu lernen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "id": "Shambah Dairies",
    "en": "Shambah Dairies",
    "fr": "Laiteries Shambah",
    "es": "Lecherías Shambah",
    "de": "Shambah Molkereien"
  },
  "pubId": 477052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Kamba",
      "lastname": "Heller"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "Hellen Kamba began keeping dairy goats commercially after losing her job, scaling from one goat to twenty. The initial motivation was using goat milk to successfully treat her son's asthma.",
        "fr": "Hellen Kamba a commencé à élever des chèvres laitières à des fins commerciales après avoir perdu son emploi, passant d'une chèvre à vingt. La motivation initiale était d'utiliser le lait de chèvre pour traiter avec succès l'asthme de son fils.",
        "es": "Hellen Kamba comenzó a criar cabras lecheras comercialmente después de perder su trabajo, escalando de una cabra a veinte. La motivación inicial fue usar la leche de cabra para tratar con éxito el asma de su hijo.",
        "de": "Hellen Kamba begann nach dem Verlust ihres Arbeitsplatzes mit der kommerziellen Haltung von Milchziegen und steigerte den Bestand von einer auf zwanzig Ziegen. Der ursprüngliche Antrieb war die erfolgreiche Behandlung des Asthmas ihres Sohnes mit Ziegenmilch."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Shamba Dairies was formally established as a farm operation in Mukara area, Kangema sub-county, Muranga county. Hellen relocated from the city to have enough space to expand the goat herd.",
        "fr": "Shamba Dairies a été officiellement créée en tant qu'exploitation agricole dans la zone de Mukara, sous-comté de Kangema, comté de Muranga. Hellen a quitté la ville pour disposer de suffisamment d'espace afin d'agrandir son troupeau de chèvres.",
        "es": "Shamba Dairies fue formalmente establecida como una operación agrícola en el área de Mukara, subcondado de Kangema, condado de Muranga. Hellen se mudó desde la ciudad para tener suficiente espacio para expandir el rebaño de cabras.",
        "de": "Shamba Dairies wurde offiziell als landwirtschaftlicher Betrieb im Gebiet Mukara, Unterbezirk Kangema, Landkreis Muranga gegründet. Hellen zog aus der Stadt weg, um genügend Platz für die Erweiterung der Ziegenherde zu haben."
      }
    },
    {
      "date": "2016-2021",
      "icon": "growth",
      "text": {
        "en": "Hellen executed a five-year vision journey, setting targets for herd size, products, and infrastructure. By 2021 she reported achieving all goals she had written down at the start of that plan.",
        "fr": "Hellen a entrepris un parcours de vision sur cinq ans, en fixant des objectifs concernant la taille du troupeau, les produits et les infrastructures. D'ici 2021, elle a déclaré avoir atteint tous les objectifs qu'elle avait consignés au début de ce plan.",
        "es": "Hellen ejecutó un viaje de visión de cinco años, estableciendo objetivos para el tamaño del rebaño, los productos y la infraestructura. Para 2021 reportó haber alcanzado todas las metas que había escrito al inicio de ese plan.",
        "de": "Hellen verfolgte eine Fünfjahres-Visionsstrategie und setzte sich Ziele für Herdengröße, Produkte und Infrastruktur. Bis 2021 berichtete sie, alle Ziele erreicht zu haben, die sie zu Beginn dieses Plans aufgeschrieben hatte."
      }
    },
    {
      "date": "2016-2021",
      "icon": "sustainability",
      "text": {
        "en": "The farm developed a closed-loop system using goat droppings to produce biogas, compost, and foliar fertilizer, eliminating the need to purchase cooking gas or external fertilizers. The biogas system has been running continuously for approximately four years.",
        "fr": "La ferme a développé un système en circuit fermé utilisant les déjections de chèvres pour produire du biogaz, du compost et un engrais foliaire, éliminant ainsi le besoin d'acheter du gaz de cuisine ou des engrais externes. Le système de biogaz fonctionne en continu depuis environ quatre ans.",
        "es": "La granja desarrolló un sistema de circuito cerrado que utiliza el estiércol de cabra para producir biogás, compost y fertilizante foliar, eliminando la necesidad de comprar gas de cocina o fertilizantes externos. El sistema de biogás ha funcionado continuamente durante aproximadamente cuatro años.",
        "de": "Der Betrieb entwickelte ein geschlossenes Kreislaufsystem, das Ziegendung zur Erzeugung von Biogas, Kompost und Blattdünger nutzt und damit den Kauf von Kochgas oder externen Düngemitteln überflüssig macht. Das Biogassystem läuft seit etwa vier Jahren ununterbrochen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "expansion",
      "text": {
        "en": "Hellen developed a goat-milk soap after personally struggling with severe acne that doctors could not clear, and began testing cleansers and lotions. She also expanded training services, charging farmers and student groups for farm visits and hands-on residency training.",
        "fr": "Hellen a mis au point un savon au lait de chèvre après avoir personnellement souffert d'un acné sévère que les médecins ne parvenaient pas à soigner, et a commencé à tester des nettoyants et des lotions. Elle a également développé ses services de formation, en facturant les agriculteurs et les groupes d'étudiants pour des visites à la ferme et des formations pratiques en résidence.",
        "es": "Hellen desarrolló un jabón de leche de cabra después de luchar personalmente con un acné severo que los médicos no podían tratar, y comenzó a probar limpiadores y lociones. También amplió los servicios de capacitación, cobrando a agricultores y grupos de estudiantes por visitas a la granja y entrenamiento práctico en residencia.",
        "de": "Hellen entwickelte eine Ziegenmilchseife, nachdem sie selbst an schwerer Akne litt, die Ärzte nicht behandeln konnten, und begann mit der Erprobung von Reinigungsmitteln und Lotionen. Außerdem baute sie ihr Schulungsangebot aus und verlangte von Landwirten und Studentengruppen Gebühren für Farmbesuche und praxisnahe Ausbildungsaufenthalte."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The farm reached a herd of approximately 80 goats with capacity for 150, producing up to 65 liters of milk per day sold at 200 Kenyan shillings per liter. Future plans include aggregating dairy goat farmers into a cooperative and opening a dedicated goat-product supermarket.",
        "fr": "La ferme a atteint un troupeau d'environ 80 chèvres avec une capacité de 150, produisant jusqu'à 65 litres de lait par jour vendus à 200 shillings kényans le litre. Les projets futurs incluent le regroupement des éleveurs de chèvres laitières en coopérative et l'ouverture d'un supermarché dédié aux produits caprins.",
        "es": "La granja alcanzó un rebaño de aproximadamente 80 cabras con capacidad para 150, produciendo hasta 65 litros de leche por día vendidos a 200 chelines kenianos por litro. Los planes futuros incluyen agrupar a los criadores de cabras lecheras en una cooperativa y abrir un supermercado dedicado a productos de cabra.",
        "de": "Der Betrieb erreichte eine Herde von etwa 80 Ziegen bei einer Kapazität von 150 Tieren und produziert bis zu 65 Liter Milch pro Tag, die zu 200 kenianischen Schilling pro Liter verkauft wird. Zu den Zukunftsplänen gehören der Zusammenschluss von Milchziegenbauern zu einer Genossenschaft sowie die Eröffnung eines spezialisierten Supermarkts für Ziegenprodukte."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh goat milk and dairy products",
        "fr": "Lait de chèvre frais et produits laitiers",
        "es": "Leche fresca de cabra y productos lácteos",
        "de": "Frische Ziegenmilch und Milchprodukte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Hands-on farm training for farmers",
        "fr": "Formation agricole pratique pour les agriculteurs",
        "es": "Capacitación agrícola práctica para agricultores",
        "de": "Praxisnahe Landwirtschaftsausbildung für Bauern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Farm visits for schools and student groups",
        "fr": "Visites de ferme pour les écoles et les groupes d'étudiants",
        "es": "Visitas a la granja para escuelas y grupos de estudiantes",
        "de": "Hofbesuche für Schulen und Schülergruppen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Goat milk health advocacy for community",
        "fr": "Promotion de la santé par le lait de chèvre pour la communauté",
        "es": "Promoción de la salud con leche de cabra para la comunidad",
        "de": "Gesundheitsaufklärung über Ziegenmilch für die Gemeinschaft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biogas and compost from goat waste",
        "fr": "Biogaz et compost issus des déchets de chèvres",
        "es": "Biogás y compost a partir de desechos de cabra",
        "de": "Biogas und Kompost aus Ziegenabfällen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Dairy goats sold to trained farmers",
        "fr": "Chèvres laitières vendues aux agriculteurs formés",
        "es": "Cabras lecheras vendidas a agricultores capacitados",
        "de": "Milchziegen werden an ausgebildete Bauern verkauft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Goat milk consumers and direct buyers",
        "fr": "Consommateurs de lait de chèvre et acheteurs directs",
        "es": "Consumidores de leche de cabra y compradores directos",
        "de": "Ziegenmilchkonsumenten und Direktkäufer"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Dairy goat farmers to aggregate collectively",
        "fr": "Éleveurs de chèvres laitières à regrouper collectivement",
        "es": "Criadores de cabras lecheras para agregar colectivamente",
        "de": "Milchziegenhalter zur kollektiven Bündelung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community awareness of goat milk benefits",
        "fr": "Sensibilisation communautaire aux bienfaits du lait de chèvre",
        "es": "Conciencia comunitaria sobre los beneficios de la leche de cabra",
        "de": "Gemeinschaftsbewusstsein über die Vorteile von Ziegenmilch"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge on goat-specific diseases and veterinary care",
        "fr": "Connaissances sur les maladies spécifiques aux chèvres et les soins vétérinaires",
        "es": "Conocimiento sobre enfermedades específicas de las cabras y atención veterinaria",
        "de": "Wissen über ziegenspezifische Krankheiten und tierärztliche Versorgung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Affordable high-protein fodder suppliers",
        "fr": "Fournisseurs de fourrage riche en protéines à prix abordable",
        "es": "Proveedores asequibles de forraje alto en proteínas",
        "de": "Erschwingliche Lieferanten für proteinreiches Futter"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Schools and institutions for training partnerships",
        "fr": "Écoles et institutions pour des partenariats de formation",
        "es": "Escuelas e instituciones para alianzas de capacitación",
        "de": "Schulen und Institutionen für Trainingspartnerschaften"
      }
    }
  ],
  "gallery": []
}