{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754648561,
  "date": null,
  "description": {
    "en": "Zipporah Ochoi is a chicken farmer in the coastal region of Kenya whose goal is to improve local communities by providing free chickens to women and youth. Her initiative operates as an entrepreneurial grant that enables beneficiaries to start their own chicken-raising businesses. This model not only encourages entrepreneurship, but also addresses food supply needs in an area heavily dependent on tourism. Zipporah's efforts are transforming lives, enabling community members to become self-sufficient chicken farmers.               ",
    "fr": "Zipporah Ochoi est une éleveuse de poulets dans la région côtière du Kenya dont l'objectif est d'améliorer les communautés locales en fournissant gratuitement des poulets aux femmes et aux jeunes. Son initiative fonctionne comme une bourse d'entreprise qui permet aux bénéficiaires de lancer leur propre entreprise d'élevage de poulets. Ce modèle encourage non seulement l'esprit d'entreprise, mais répond également aux besoins d'approvisionnement alimentaire dans une région fortement dépendante du tourisme. Les efforts de Zipporah transforment des vies, permettant aux membres de la communauté de devenir des éleveurs de poulets autosuffisants.               ",
    "es": "Zipporah Ochoi es una criadora de pollos de la región costera de Kenia cuyo objetivo es mejorar las comunidades locales proporcionando pollos gratis a mujeres y jóvenes. Su iniciativa funciona como una subvención empresarial que permite a los beneficiarios poner en marcha sus propias empresas de cría de pollos. Este modelo no sólo fomenta el espíritu empresarial, sino que también responde a las necesidades de suministro de alimentos en una zona muy dependiente del turismo. Los esfuerzos de Zipporah están transformando vidas, permitiendo a los miembros de la comunidad convertirse en criadores de pollos autosuficientes.               ",
    "de": "Zipporah Ochoi ist eine Hühnerfarmerin in Kenias Küstenregion, die sich zum Ziel gesetzt hat, lokale Gemeinschaften zu stärken, indem sie Frauen und Jugendlichen kostenlose Küken anbietet. Ihre Initiative fungiert als Unternehmenszuschuss und ermöglicht es den Empfängern, ihr eigenes Hühnerfarming-Unternehmen zu gründen. Dieses Modell fördert nicht nur das Unternehmertum, sondern adressiert auch den Bedarf an Nahrungsmitteln in einer Region, die stark auf den Tourismus angewiesen ist. Zipporahs Bemühungen sind lebensverändernd, indem sie Gemeindemitglieder zu selbstständigen Hühnerfarmern macht.               "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Zippora Ochoi",
    "en": "Zippora Ochoi",
    "fr": "Zippora Ochoi",
    "es": "Zippora Ochoi",
    "de": "Zippora Ochoi"
  },
  "pubId": 477152,
  "score": -44.495912361627965,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
