{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754648561,
  "date": null,
  "description": {
    "en": "Zipporah Ochoi is a chicken farmer in the coastal region of Kenya whose goal is to improve local communities by providing free chickens to women and youth. Her initiative operates as an entrepreneurial grant that enables beneficiaries to start their own chicken-raising businesses. This model not only encourages entrepreneurship, but also addresses food supply needs in an area heavily dependent on tourism. Zipporah's efforts are transforming lives, enabling community members to become self-sufficient chicken farmers.               ",
    "fr": "Zipporah Ochoi est une éleveuse de poulets dans la région côtière du Kenya dont l'objectif est d'améliorer les communautés locales en fournissant gratuitement des poulets aux femmes et aux jeunes. Son initiative fonctionne comme une bourse d'entreprise qui permet aux bénéficiaires de lancer leur propre entreprise d'élevage de poulets. Ce modèle encourage non seulement l'esprit d'entreprise, mais répond également aux besoins d'approvisionnement alimentaire dans une région fortement dépendante du tourisme. Les efforts de Zipporah transforment des vies, permettant aux membres de la communauté de devenir des éleveurs de poulets autosuffisants.               ",
    "es": "Zipporah Ochoi es una criadora de pollos de la región costera de Kenia cuyo objetivo es mejorar las comunidades locales proporcionando pollos gratis a mujeres y jóvenes. Su iniciativa funciona como una subvención empresarial que permite a los beneficiarios poner en marcha sus propias empresas de cría de pollos. Este modelo no sólo fomenta el espíritu empresarial, sino que también responde a las necesidades de suministro de alimentos en una zona muy dependiente del turismo. Los esfuerzos de Zipporah están transformando vidas, permitiendo a los miembros de la comunidad convertirse en criadores de pollos autosuficientes.               ",
    "de": "Zipporah Ochoi ist eine Hühnerfarmerin in Kenias Küstenregion, die sich zum Ziel gesetzt hat, lokale Gemeinschaften zu stärken, indem sie Frauen und Jugendlichen kostenlose Küken anbietet. Ihre Initiative fungiert als Unternehmenszuschuss und ermöglicht es den Empfängern, ihr eigenes Hühnerfarming-Unternehmen zu gründen. Dieses Modell fördert nicht nur das Unternehmertum, sondern adressiert auch den Bedarf an Nahrungsmitteln in einer Region, die stark auf den Tourismus angewiesen ist. Zipporahs Bemühungen sind lebensverändernd, indem sie Gemeindemitglieder zu selbstständigen Hühnerfarmern macht.               "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Zippora Ochoi",
    "en": "Zippora Ochoi",
    "fr": "Zippora Ochoi",
    "es": "Zippora Ochoi",
    "de": "Zippora Ochoi"
  },
  "pubId": 477152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ziporrah",
      "lastname": "Ochoi"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Zippora Ochoi started her poultry farming and community empowerment project in Mwatundo village, Kilifi County, after leaving college without securing employment. She began by giving free chicks to community members, starting with neighbors and friends.",
        "fr": "Zippora Ochoi a lancé son projet d'élevage de volailles et d'autonomisation communautaire dans le village de Mwatundo, comté de Kilifi, après avoir quitté l'université sans trouver d'emploi. Elle a commencé par distribuer gratuitement des poussins aux membres de la communauté, en débutant par ses voisins et amis.",
        "es": "Zippora Ochoi inició su proyecto de avicultura y empoderamiento comunitario en el pueblo de Mwatundo, condado de Kilifi, después de dejar la universidad sin conseguir empleo. Comenzó regalando pollitos a miembros de la comunidad, empezando por vecinos y amigos.",
        "de": "Zippora Ochoi begann ihr Geflügelzucht- und Gemeinschaftsförderungsprojekt im Dorf Mwatundo, Kilifi County, nachdem sie das College abgeschlossen hatte, ohne eine Anstellung zu finden. Sie begann damit, Gemeindemitgliedern kostenlose Küken zu schenken, angefangen bei Nachbarn und Freunden."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "The Lioness Women Group was formally established, bringing together 25 women from the local community to support each other through welfare contributions, communal activities, and agricultural projects.",
        "fr": "Le groupe de femmes Lioness a été officiellement créé, réunissant 25 femmes de la communauté locale pour se soutenir mutuellement grâce à des cotisations de solidarité, des activités collectives et des projets agricoles.",
        "es": "El Grupo de Mujeres Lioness fue establecido formalmente, reuniendo a 25 mujeres de la comunidad local para apoyarse mutuamente mediante contribuciones de bienestar, actividades comunales y proyectos agrícolas.",
        "de": "Die Lioness Women Group wurde offiziell gegründet und brachte 25 Frauen aus der lokalen Gemeinschaft zusammen, um sich gegenseitig durch Wohlfahrtsbeiträge, gemeinschaftliche Aktivitäten und landwirtschaftliche Projekte zu unterstützen."
      }
    },
    {
      "date": "2021-2024",
      "icon": "growth",
      "text": {
        "en": "Zippora expanded her operation to approximately 200 hens and a 528-egg incubator, while growing her mentorship program to include youth and women groups engaged in poultry farming and vegetable growing.",
        "fr": "Zippora a étendu son exploitation à environ 200 poules et un incubateur de 528 œufs, tout en développant son programme de mentorat pour inclure des groupes de jeunes et de femmes engagés dans l'élevage de volailles et la culture maraîchère.",
        "es": "Zippora amplió su operación a aproximadamente 200 gallinas y una incubadora de 528 huevos, mientras hacía crecer su programa de mentoría para incluir grupos de jóvenes y mujeres dedicados a la avicultura y el cultivo de verduras.",
        "de": "Zippora erweiterte ihren Betrieb auf etwa 200 Hennen und einen Brutkasten mit 528 Eiern und baute gleichzeitig ihr Mentorenprogramm aus, um Jugend- und Frauengruppen einzubeziehen, die sich mit Geflügelzucht und Gemüseanbau beschäftigen."
      }
    },
    {
      "date": "2021-2024",
      "icon": "challenge",
      "text": {
        "en": "Repeated power outages caused significant losses of eggs and chicks in the incubator, including one incident where over 246 chickens died, pushing Zippora to the brink of giving up.",
        "fr": "Des coupures de courant répétées ont causé des pertes importantes d'œufs et de poussins dans l'incubateur, notamment un incident au cours duquel plus de 246 poulets sont morts, poussant Zippora au bord de l'abandon.",
        "es": "Los repetidos cortes de energía causaron pérdidas significativas de huevos y pollitos en la incubadora, incluyendo un incidente en el que murieron más de 246 pollos, llevando a Zippora al borde de rendirse.",
        "de": "Wiederholte Stromausfälle verursachten erhebliche Verluste von Eiern und Küken im Brutkasten, darunter ein Vorfall, bei dem über 246 Hühner starben, was Zippora an den Rand des Aufgebens brachte."
      }
    },
    {
      "date": "2021-2024",
      "icon": "partnership",
      "text": {
        "en": "Zippora established supply relationships with local hotels in the coastal region, becoming one of their primary chicken suppliers while also connecting community group members to these markets.",
        "fr": "Zippora a établi des relations d'approvisionnement avec des hôtels locaux de la région côtière, devenant l'un de leurs principaux fournisseurs de poulets tout en connectant les membres des groupes communautaires à ces marchés.",
        "es": "Zippora estableció relaciones de suministro con hoteles locales en la región costera, convirtiéndose en una de sus principales proveedoras de pollo, al tiempo que conectaba a los miembros de los grupos comunitarios con estos mercados.",
        "de": "Zippora baute Lieferbeziehungen zu lokalen Hotels in der Küstenregion auf und wurde zu einer ihrer wichtigsten Hühnerlieferantinnen, während sie gleichzeitig Mitglieder der Gemeinschaftsgruppen mit diesen Märkten vernetzte."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Zippora identified solar panels and larger incubators as critical next steps for expansion, while also pursuing plans to form additional groups across Kilifi County and seek NGO or government partnerships for financial support.",
        "fr": "Zippora a identifié les panneaux solaires et les incubateurs de plus grande capacité comme des étapes essentielles pour son développement, tout en poursuivant des plans visant à créer des groupes supplémentaires dans tout le comté de Kilifi et à rechercher des partenariats avec des ONG ou le gouvernement pour obtenir un soutien financier.",
        "es": "Zippora identificó los paneles solares y las incubadoras más grandes como los próximos pasos fundamentales para la expansión, mientras también perseguía planes para formar grupos adicionales en todo el condado de Kilifi y buscar asociaciones con ONG o el gobierno para obtener apoyo financiero.",
        "de": "Zippora identifizierte Solarpanele und größere Brutkästen als entscheidende nächste Schritte zur Erweiterung und verfolgte gleichzeitig Pläne zur Gründung weiterer Gruppen im gesamten Kilifi County sowie zur Suche nach NGO- oder Regierungspartnerschaften für finanzielle Unterstützung."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Free chickens given to women and youth",
        "fr": "Poulets gratuits donnés aux femmes et aux jeunes",
        "es": "Pollos gratuitos entregados a mujeres y jóvenes",
        "de": "Kostenlose Hühner für Frauen und Jugendliche"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Mentorship and monitoring of new farmers",
        "fr": "Mentorat et suivi des nouveaux agriculteurs",
        "es": "Tutoría y seguimiento de nuevos agricultores",
        "de": "Mentoring und Begleitung neuer Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market connections to local hotels",
        "fr": "Connexions commerciales avec les hôtels locaux",
        "es": "Conexiones de mercado con hoteles locales",
        "de": "Marktzugang zu lokalen Hotels"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Financial literacy and business guidance",
        "fr": "Éducation financière et conseils en affaires",
        "es": "Educación financiera y orientación empresarial",
        "de": "Finanzielle Bildung und unternehmerische Beratung"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local chicken supply for coastal region",
        "fr": "Approvisionnement en poulets locaux pour la région côtière",
        "es": "Suministro local de pollo para la región costera",
        "de": "Lokale Hühnerversorgung für die Küstenregion"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Welfare support for community members in need",
        "fr": "Soutien social aux membres de la communauté dans le besoin",
        "es": "Apoyo social para miembros de la comunidad en necesidad",
        "de": "Soziale Unterstützung für bedürftige Gemeindemitglieder"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Financial support to expand incubation capacity",
        "fr": "Soutien financier pour développer la capacité d'incubation",
        "es": "Apoyo financiero para ampliar la capacidad de incubación",
        "de": "Finanzielle Unterstützung zur Erweiterung der Inkubationskapazität"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "NGO or institutional partnerships for project growth",
        "fr": "Partenariats avec des ONG ou des institutions pour la croissance du projet",
        "es": "Alianzas con ONG o instituciones para el crecimiento del proyecto",
        "de": "NGO- oder institutionelle Partnerschaften für das Projektwachstum"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New farmers to join poultry empowerment program",
        "fr": "Nouveaux agriculteurs à rejoindre le programme d'autonomisation avicole",
        "es": "Nuevos agricultores para unirse al programa de empoderamiento avícola",
        "de": "Neue Landwirte zur Teilnahme am Geflügel-Empowerment-Programm"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Solar panel system to replace unreliable grid power",
        "fr": "Système de panneaux solaires pour remplacer le réseau électrique peu fiable",
        "es": "Sistema de paneles solares para reemplazar la red eléctrica poco confiable",
        "de": "Solaranlage als Ersatz für unzuverlässige Netzstromversorgung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expanded hotel and market access for chicken sales",
        "fr": "Accès élargi aux hôtels et aux marchés pour la vente de poulets",
        "es": "Mayor acceso a hoteles y mercados para la venta de pollos",
        "de": "Erweiterter Hotel- und Marktzugang für den Hühnerverkauf"
      }
    }
  ],
  "gallery": []
}