{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649078,
  "date": null,
  "description": {
    "en": "Eco Bristo Limited, launched in 2022, is an agritech platform focused on sustainable pest management solutions using solar power. The company has developed a solar-powered insect trap specifically designed to eradicate the false coddling moth, a significant pest affecting avocado crops. By collaborating with farmers, Eco Bristo aims to enhance agricultural productivity while promoting environmentally friendly practices, ultimately improving food systems in Kenya and beyond.                        ",
    "fr": "Eco Bristo Limited, lancée en 2022, est une plateforme agritech axée sur les solutions de lutte antiparasitaire durable utilisant l'énergie solaire. L'entreprise a mis au point un piège à insectes à énergie solaire spécialement conçu pour éradiquer la fausse pyrale, un ravageur important qui affecte les cultures d'avocats. En collaborant avec les agriculteurs, Eco Bristo vise à améliorer la productivité agricole tout en promouvant des pratiques respectueuses de l'environnement, pour finalement améliorer les systèmes alimentaires au Kenya et au-delà.                        ",
    "es": "Eco Bristo Limited, creada en 2022, es una plataforma agrotecnológica centrada en soluciones sostenibles de gestión de plagas mediante energía solar. La empresa ha desarrollado una trampa para insectos que funciona con energía solar, diseñada específicamente para erradicar la falsa polilla del aguacate, una importante plaga que afecta a los cultivos de aguacate. Mediante la colaboración con los agricultores, Eco Bristo pretende aumentar la productividad agrícola al tiempo que promueve prácticas respetuosas con el medio ambiente, mejorando en última instancia los sistemas alimentarios en Kenia y más allá.                        ",
    "de": "Eco Bristo Limited, gegründet im Jahr 2022, ist eine Agritech-Plattform, die sich auf nachhaltige Schädlingsbekämpfungslösungen mit Hilfe von Solarenergie konzentriert. Das Unternehmen hat eine solarbetriebene Insektenfalle entwickelt, die speziell auf die Ausrottung der Falschen Apfelwickler ausgerichtet ist, einem bedeutenden Schädling, der Avocadokulturen befällt. Durch die Zusammenarbeit mit Landwirten will Eco Bristo die landwirtschaftliche Produktivität steigern und gleichzeitig umweltfreundliche Praktiken fördern, um letztlich die Lebensmittelsysteme in Kenia und darüber hinaus zu verbessern.                        "
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Eco Bristo",
    "en": "Eco Bristo",
    "fr": "Eco Bristo",
    "es": "Eco Bristo",
    "de": "Öko-Bristo"
  },
  "pubId": 477252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mutuma",
      "lastname": "Muriuki"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ecobristo.com/",
  "yt": "",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "2022",
      "icon": "start",
      "text": {
        "en": "Mutuma Murioki founded Ecobristo, beginning groundwork to develop a solar-powered insect trap aimed at eradicating the False Codling Moth affecting avocado farms in Kenya. He self-funded the venture by selling personal assets and receiving support from family and friends.",
        "fr": "Mutuma Murioki a fondé Ecobristo, commençant à poser les bases pour développer un piège à insectes alimenté par l'énergie solaire, visant à éradiquer le Faux Carpocapse affectant les fermes d'avocats au Kenya. Il a autofinancé l'entreprise en vendant des biens personnels et en recevant le soutien de sa famille et de ses amis.",
        "es": "Mutuma Murioki fundó Ecobristo, comenzando las bases para desarrollar una trampa solar para insectos destinada a erradicar la Polilla Falsa del Codling que afecta a las granjas de aguacate en Kenia. Autofinanció la empresa vendiendo bienes personales y recibiendo apoyo de familiares y amigos.",
        "de": "Mutuma Murioki gründete Ecobristo und legte den Grundstein für die Entwicklung einer solarbetriebenen Insektenfalle, die darauf abzielt, die Falsche Kaffernpflaume-Motte zu bekämpfen, die Avocadofarmen in Kenia befällt. Er finanzierte das Vorhaben aus eigenen Mitteln, indem er persönliche Vermögenswerte verkaufte und Unterstützung von Familie und Freunden erhielt."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Ecobristo won the best idea award from IUT International, a turning point that came when Mutuma was on the brink of giving up. This recognition provided momentum and external validation for the startup.",
        "fr": "Ecobristo a remporté le prix de la meilleure idée de l'IUT International, un tournant survenu alors que Mutuma était sur le point d'abandonner. Cette reconnaissance a fourni un élan et une validation externe à la startup.",
        "es": "Ecobristo ganó el premio a la mejor idea de IUT International, un punto de inflexión que llegó cuando Mutuma estaba a punto de rendirse. Este reconocimiento proporcionó impulso y validación externa para la startup.",
        "de": "Ecobristo gewann den Preis für die beste Idee von IUT International – ein Wendepunkt, der kam, als Mutuma kurz davor war aufzugeben. Diese Anerkennung gab dem Startup neuen Schwung und externe Bestätigung."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Ecobristo began collaborating with the Rodenberry Foundation, which supported the development of a market-ready MVP. The company also started working directly with avocado cooperatives in the Meru and Meru-Montenegro regions to expand farmer reach.",
        "fr": "Ecobristo a commencé à collaborer avec la Fondation Rodenberry, qui a soutenu le développement d'un MVP prêt pour le marché. L'entreprise a également commencé à travailler directement avec des coopératives d'avocats dans les régions de Meru et Meru-Montenegro pour élargir sa portée auprès des agriculteurs.",
        "es": "Ecobristo comenzó a colaborar con la Fundación Rodenberry, que apoyó el desarrollo de un MVP listo para el mercado. La empresa también comenzó a trabajar directamente con cooperativas de aguacate en las regiones de Meru y Meru-Montenegro para ampliar el alcance entre los agricultores.",
        "de": "Ecobristo begann eine Zusammenarbeit mit der Rodenberry Foundation, die die Entwicklung eines marktreifen MVPs unterstützte. Das Unternehmen arbeitete außerdem direkt mit Avocado-Kooperativen in den Regionen Meru und Meru-Montenegro zusammen, um mehr Landwirte zu erreichen."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "Over three years, Ecobristo iterated from version one to version two of the solar trap, improving water resistance and energy efficiency based on direct farmer feedback. One farmer reported a yield increase of ten tons, equivalent to approximately 500,000 Kenyan shillings.",
        "fr": "Sur trois ans, Ecobristo a fait évoluer le piège solaire de la version un à la version deux, améliorant la résistance à l'eau et l'efficacité énergétique sur la base des retours directs des agriculteurs. Un agriculteur a signalé une augmentation de rendement de dix tonnes, équivalant à environ 500 000 shillings kenyans.",
        "es": "Durante tres años, Ecobristo iteró de la versión uno a la versión dos de la trampa solar, mejorando la resistencia al agua y la eficiencia energética basándose en los comentarios directos de los agricultores. Un agricultor reportó un aumento en el rendimiento de diez toneladas, equivalente a aproximadamente 500,000 chelines kenianos.",
        "de": "Über drei Jahre hinweg entwickelte Ecobristo die Solarzfalle von Version eins zu Version zwei weiter und verbesserte auf Basis direkter Rückmeldungen von Landwirten die Wasserbeständigkeit und Energieeffizienz. Ein Landwirt berichtete von einer Ertragssteigerung von zehn Tonnen, was etwa 500.000 kenianischen Schilling entspricht."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Ecobristo began receiving orders from Uganda and Tanzania and gained recognition at the World Agritech Summit in Dubai, signaling early expansion beyond Kenya. Partnerships with the Horticulture Crop Development Authority and online platform Tecira were also established.",
        "fr": "Ecobristo a commencé à recevoir des commandes d'Ouganda et de Tanzanie et a été reconnu au Sommet Mondial de l'Agritech à Dubaï, signalant une expansion précoce au-delà du Kenya. Des partenariats avec l'Autorité de Développement des Cultures Horticoles et la plateforme en ligne Tecira ont également été établis.",
        "es": "Ecobristo comenzó a recibir pedidos de Uganda y Tanzania y obtuvo reconocimiento en la Cumbre Mundial de Agrotecnología en Dubái, señalando una expansión temprana más allá de Kenia. También se establecieron asociaciones con la Autoridad de Desarrollo de Cultivos Hortícolas y la plataforma en línea Tecira.",
        "de": "Ecobristo begann, Bestellungen aus Uganda und Tansania zu erhalten, und erlangte Anerkennung beim World Agritech Summit in Dubai, was eine frühe Expansion über Kenia hinaus signalisierte. Zudem wurden Partnerschaften mit der Horticulture Crop Development Authority und der Online-Plattform Tecira geschlossen."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Solar-powered insect traps for pest control",
        "fr": "Pièges à insectes solaires pour la lutte antiparasitaire",
        "es": "Trampas para insectos alimentadas por energía solar para el control de plagas",
        "de": "Solarbetriebene Insektenfallen zur Schädlingsbekämpfung"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Chemical-free avocado pest management solution",
        "fr": "Solution de gestion des ravageurs de l'avocat sans produits chimiques",
        "es": "Solución de manejo de plagas del aguacate libre de químicos",
        "de": "Chemiefreie Schädlingsbekämpfungslösung für Avocados"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to export markets via clean produce",
        "fr": "Accès aux marchés d'exportation grâce à des produits propres",
        "es": "Acceso a mercados de exportación mediante productos limpios",
        "de": "Zugang zu Exportmärkten durch saubere Produkte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Farmer education through cooperatives and field visits",
        "fr": "Formation des agriculteurs par les coopératives et les visites de terrain",
        "es": "Educación agrícola a través de cooperativas y visitas de campo",
        "de": "Landwirtschaftliche Bildung durch Genossenschaften und Feldbesuche"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Biochar-based organic fertilizer for soil health",
        "fr": "Engrais organique à base de biochar pour la santé des sols",
        "es": "Fertilizante orgánico a base de biocarbón para la salud del suelo",
        "de": "Biokohlebasierter organischer Dünger für die Bodengesundheit"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Co-creation of solutions with farmer cooperatives",
        "fr": "Co-création de solutions avec les coopératives d'agriculteurs",
        "es": "Cocreación de soluciones con cooperativas de agricultores",
        "de": "Gemeinsame Entwicklung von Lösungen mit Landwirtschaftsgenossenschaften"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment to scale mass production",
        "fr": "Investissement pour développer la production de masse",
        "es": "Inversión para escalar la producción en masa",
        "de": "Investitionen zur Skalierung der Massenproduktion"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Financial institutions for cooperative financing",
        "fr": "Institutions financières pour le financement coopératif",
        "es": "Instituciones financieras para financiamiento cooperativo",
        "de": "Finanzinstitute für kooperative Finanzierung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distribution partners for farmer logistics",
        "fr": "Partenaires de distribution pour la logistique agricole",
        "es": "Socios de distribución para la logística agrícola",
        "de": "Vertriebspartner für die Landwirtschaftslogistik"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into Uganda and Tanzania markets",
        "fr": "Expansion sur les marchés ougandais et tanzaniens",
        "es": "Expansión hacia los mercados de Uganda y Tanzania",
        "de": "Expansion in die Märkte Uganda und Tansania"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmer cooperatives to adopt solar traps",
        "fr": "Coopératives agricoles pour adopter les pièges solaires",
        "es": "Cooperativas de agricultores para adoptar trampas solares",
        "de": "Landwirtschaftliche Genossenschaften zur Einführung von Solarfallen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Organizations aligned with farmer-first philosophy",
        "fr": "Organisations alignées sur la philosophie du agriculteur en priorité",
        "es": "Organizaciones alineadas con la filosofía del agricultor primero",
        "de": "Organisationen, die der Farmer-First-Philosophie entsprechen"
      }
    }
  ],
  "gallery": []
}