{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649078,
  "date": null,
  "description": {
    "en": "Eco Bristo Limited, launched in 2022, is an agritech platform focused on sustainable pest management solutions using solar power. The company has developed a solar-powered insect trap specifically designed to eradicate the false coddling moth, a significant pest affecting avocado crops. By collaborating with farmers, Eco Bristo aims to enhance agricultural productivity while promoting environmentally friendly practices, ultimately improving food systems in Kenya and beyond.                        ",
    "fr": "Eco Bristo Limited, lancée en 2022, est une plateforme agritech axée sur les solutions de lutte antiparasitaire durable utilisant l'énergie solaire. L'entreprise a mis au point un piège à insectes à énergie solaire spécialement conçu pour éradiquer la fausse pyrale, un ravageur important qui affecte les cultures d'avocats. En collaborant avec les agriculteurs, Eco Bristo vise à améliorer la productivité agricole tout en promouvant des pratiques respectueuses de l'environnement, pour finalement améliorer les systèmes alimentaires au Kenya et au-delà.                        ",
    "es": "Eco Bristo Limited, creada en 2022, es una plataforma agrotecnológica centrada en soluciones sostenibles de gestión de plagas mediante energía solar. La empresa ha desarrollado una trampa para insectos que funciona con energía solar, diseñada específicamente para erradicar la falsa polilla del aguacate, una importante plaga que afecta a los cultivos de aguacate. Mediante la colaboración con los agricultores, Eco Bristo pretende aumentar la productividad agrícola al tiempo que promueve prácticas respetuosas con el medio ambiente, mejorando en última instancia los sistemas alimentarios en Kenia y más allá.                        ",
    "de": "Eco Bristo Limited, gegründet im Jahr 2022, ist eine Agritech-Plattform, die sich auf nachhaltige Schädlingsbekämpfungslösungen mit Hilfe von Solarenergie konzentriert. Das Unternehmen hat eine solarbetriebene Insektenfalle entwickelt, die speziell auf die Ausrottung der Falschen Apfelwickler ausgerichtet ist, einem bedeutenden Schädling, der Avocadokulturen befällt. Durch die Zusammenarbeit mit Landwirten will Eco Bristo die landwirtschaftliche Produktivität steigern und gleichzeitig umweltfreundliche Praktiken fördern, um letztlich die Lebensmittelsysteme in Kenia und darüber hinaus zu verbessern.                        "
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Eco Bristo",
    "en": "Eco Bristo",
    "fr": "Eco Bristo",
    "es": "Eco Bristo",
    "de": "Öko-Bristo"
  },
  "pubId": 477252,
  "score": 32.05895616783734,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "pt"
}
