{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649169,
  "date": null,
  "description": {
    "en": "Organic Fields Limited, established in 2018, is a Kenyan initiative focused on transforming food waste into organic fertilizer. The project addresses market cleanliness issues by collecting and composting waste from local markets. With a commitment to sustainability, they produce high-quality organic fertilizer, employing over 70 staff and collaborating with cooperatives and agricultural institutions. Their innovative approach not only enhances soil health but also promotes community engagement and environmental responsibility.",
    "fr": "Organic Fields Limited, créée en 2018, est une initiative kényane axée sur la transformation des déchets alimentaires en engrais organique. Le projet s'attaque aux problèmes de propreté des marchés en collectant et en compostant les déchets des marchés locaux. Avec un engagement pour la durabilité, ils produisent des engrais organiques de haute qualité, en employant plus de 70 personnes et en collaborant avec des coopératives et des institutions agricoles. Leur approche innovante permet non seulement d'améliorer la santé des sols, mais aussi de promouvoir l'engagement communautaire et la responsabilité environnementale.",
    "es": "Organic Fields Limited, creada en 2018, es una iniciativa keniana centrada en transformar los residuos de alimentos en abono orgánico. El proyecto aborda los problemas de limpieza de los mercados mediante la recogida y el compostaje de los residuos de los mercados locales. Con un compromiso con la sostenibilidad, producen fertilizante orgánico de alta calidad, empleando a más de 70 personas y colaborando con cooperativas e instituciones agrícolas. Su enfoque innovador no sólo mejora la salud del suelo, sino que también promueve el compromiso de la comunidad y la responsabilidad medioambiental.",
    "de": "Organic Fields Limited, gegründet 2018, ist eine kenianische Initiative, die sich auf die Umwandlung von Lebensmittelabfällen in organischen Dünger konzentriert. Das Projekt befasst sich mit Fragen der Marktreinheit, indem es Abfälle von lokalen Märkten sammelt und kompostiert. Mit ihrem Engagement für Nachhaltigkeit stellen sie hochwertigen organischen Dünger her, beschäftigen über 70 Mitarbeiter und arbeiten mit Kooperativen und landwirtschaftlichen Einrichtungen zusammen. Ihr innovativer Ansatz verbessert nicht nur die Bodengesundheit, sondern fördert auch das Engagement der Gemeinschaft und die Verantwortung für die Umwelt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Organic Fields Limited",
    "fr": "Organic Fields Limited",
    "es": "Organic Fields Limited",
    "de": "Organic Fields Limited"
  },
  "pubId": 477352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Richard",
      "lastname": "Mujangi"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "organicfields.co.ke",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Richard Mwangi founded Organic Fields Limited, beginning product development and testing. The venture was initially motivated by observing large volumes of food waste at markets and degraded soils on farms.",
        "fr": "Richard Mwangi a fondé Organic Fields Limited, débutant le développement et les tests de produits. L'initiative était initialement motivée par l'observation de grands volumes de déchets alimentaires sur les marchés et de sols dégradés dans les exploitations agricoles.",
        "es": "Richard Mwangi fundó Organic Fields Limited, iniciando el desarrollo y las pruebas de productos. La iniciativa estuvo motivada inicialmente por la observación de grandes volúmenes de desperdicio de alimentos en los mercados y suelos degradados en las granjas.",
        "de": "Richard Mwangi gründete Organic Fields Limited und begann mit der Produktentwicklung und dem Testen. Das Unternehmen wurde ursprünglich durch die Beobachtung großer Mengen von Lebensmittelabfällen auf Märkten und degradierten Böden auf Bauernhöfen motiviert."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Organic Fields officially launched, beginning commercial collection of biodegradable market waste and conversion into organic fertilizer for smallholder farmers.",
        "fr": "Organic Fields a été officiellement lancée, commençant la collecte commerciale de déchets de marché biodégradables et leur conversion en engrais organiques destinés aux petits agriculteurs.",
        "es": "Organic Fields se lanzó oficialmente, comenzando la recolección comercial de residuos biodegradables de mercados y su conversión en fertilizante orgánico para pequeños agricultores.",
        "de": "Organic Fields wurde offiziell gegründet und begann mit der kommerziellen Sammlung biologisch abbaubarer Marktabfälle sowie deren Umwandlung in organischen Dünger für Kleinbauern."
      }
    },
    {
      "date": "2019-2023",
      "icon": "growth",
      "text": {
        "en": "The company grew to approximately 70 employees across waste collection, composting, production, and field marketing teams, selling between 2,000 and 4,000 bags of fertilizer per month.",
        "fr": "L'entreprise a grandi pour atteindre environ 70 employés répartis entre les équipes de collecte des déchets, de compostage, de production et de marketing terrain, vendant entre 2 000 et 4 000 sacs d'engrais par mois.",
        "es": "La empresa creció hasta aproximadamente 70 empleados en equipos de recolección de residuos, compostaje, producción y mercadeo en campo, vendiendo entre 2,000 y 4,000 bolsas de fertilizante por mes.",
        "de": "Das Unternehmen wuchs auf etwa 70 Mitarbeiter in den Bereichen Abfallsammlung, Kompostierung, Produktion und Feldmarketing und verkaufte zwischen 2.000 und 4.000 Säcke Dünger pro Monat."
      }
    },
    {
      "date": "2021-2024",
      "icon": "sustainability",
      "text": {
        "en": "Organic Fields fabricated its own granulation and sieving machines in-house, significantly improving product quality and market competitiveness. The company also received small grants from USADF, Kenya Climate Innovation Center, and CIAT.",
        "fr": "Organic Fields a fabriqué en interne ses propres machines de granulation et de tamisage, améliorant significativement la qualité des produits et la compétitivité sur le marché. L'entreprise a également reçu de petites subventions de l'USADF, du Kenya Climate Innovation Center et du CIAT.",
        "es": "Organic Fields fabricó sus propias máquinas de granulación y tamizado internamente, mejorando significativamente la calidad del producto y la competitividad en el mercado. La empresa también recibió pequeñas subvenciones de USADF, el Centro de Innovación Climática de Kenia y el CIAT.",
        "de": "Organic Fields fertigte eigene Granulierungs- und Siebmaschinen im eigenen Haus, was die Produktqualität und Wettbewerbsfähigkeit auf dem Markt erheblich verbesserte. Das Unternehmen erhielt außerdem kleine Zuschüsse von USADF, dem Kenya Climate Innovation Center und CIAT."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The company was unable to fulfill an export order of 10,000 bags from a client in Italy due to insufficient production capacity, highlighting the need for operational expansion.",
        "fr": "L'entreprise n'a pas été en mesure d'honorer une commande d'exportation de 10 000 sacs d'un client en Italie en raison d'une capacité de production insuffisante, soulignant la nécessité d'une expansion opérationnelle.",
        "es": "La empresa no pudo cumplir con un pedido de exportación de 10,000 bolsas de un cliente en Italia debido a una capacidad de producción insuficiente, lo que puso de relieve la necesidad de una expansión operativa.",
        "de": "Das Unternehmen war nicht in der Lage, einen Exportauftrag von 10.000 Säcken eines Kunden in Italien zu erfüllen, da die Produktionskapazität nicht ausreichte, was den Bedarf an einer betrieblichen Erweiterung verdeutlichte."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "Organic Fields is planning to expand composting operations to western Kenya and enter the Ugandan and Tanzanian markets, targeting regional scale through partnerships and increased production capacity.",
        "fr": "Organic Fields prévoit d'étendre ses opérations de compostage à l'ouest du Kenya et d'entrer sur les marchés ougandais et tanzanien, visant une échelle régionale grâce à des partenariats et une capacité de production accrue.",
        "es": "Organic Fields planea expandir las operaciones de compostaje al oeste de Kenia e ingresar a los mercados de Uganda y Tanzania, apuntando a una escala regional a través de alianzas y mayor capacidad de producción.",
        "de": "Organic Fields plant, die Kompostierungsaktivitäten auf den Westen Kenias auszuweiten und in die ugandischen und tansanischen Märkte einzutreten, mit dem Ziel einer regionalen Skalierung durch Partnerschaften und erhöhte Produktionskapazitäten."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic fertilizer made from food market waste",
        "fr": "Engrais organique fabriqué à partir des déchets des marchés alimentaires",
        "es": "Fertilizante orgánico elaborado con residuos de mercados de alimentos",
        "de": "Organischer Dünger aus Lebensmittelmarktabfällen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Affordable fertilizer for smallholder farmers",
        "fr": "Engrais abordable pour les petits exploitants agricoles",
        "es": "Fertilizante asequible para pequeños agricultores",
        "de": "Erschwinglicher Dünger für Kleinbauern"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Free farmer training on soil health",
        "fr": "Formation gratuite des agriculteurs sur la santé des sols",
        "es": "Capacitación gratuita para agricultores sobre salud del suelo",
        "de": "Kostenlose Landwirtschaftsschulungen zur Bodengesundheit"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-farm demonstrations for organic fertilizer adoption",
        "fr": "Démonstrations en exploitation pour l'adoption des engrais organiques",
        "es": "Demostraciones en finca para la adopción de fertilizante orgánico",
        "de": "Betriebliche Demonstrationen zur Einführung von Biodünger"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution through agrovets and village agents",
        "fr": "Distribution via les agrovétérinaires et les agents villageois",
        "es": "Distribución a través de agrovetrinarias y agentes locales",
        "de": "Vertrieb über Agrarfachhändler und Dorfagenten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Waste collection creating local employment",
        "fr": "Collecte des déchets créant des emplois locaux",
        "es": "Recolección de residuos que genera empleo local",
        "de": "Abfallsammlung zur Schaffung lokaler Arbeitsplätze"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Investors for Uganda and Tanzania market expansion",
        "fr": "Investisseurs pour l'expansion sur les marchés ougandais et tanzanien",
        "es": "Inversores para la expansión del mercado en Uganda y Tanzania",
        "de": "Investoren für die Marktexpansion in Uganda und Tansania"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Cooperative societies bulk purchasing organic fertilizer",
        "fr": "Sociétés coopératives achetant en gros des engrais biologiques",
        "es": "Sociedades cooperativas que compran fertilizante orgánico al por mayor",
        "de": "Genossenschaftliche Gesellschaften beim Masseneinkauf von Bio-Dünger"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Youth waste collectors supplying decomposed compost",
        "fr": "Jeunes collecteurs de déchets fournissant du compost décomposé",
        "es": "Jóvenes recolectores de residuos que suministran compost descompuesto",
        "de": "Jugendliche Abfallsammler, die zersetzten Kompost liefern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmer adoption of organic fertilizer over synthetic",
        "fr": "Adoption par les agriculteurs des engrais biologiques plutôt que synthétiques",
        "es": "Adopción de fertilizante orgánico por parte de agricultores en lugar de sintético",
        "de": "Landwirte, die Bio-Dünger gegenüber synthetischem bevorzugen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants to expand production capacity",
        "fr": "Subventions pour augmenter la capacité de production",
        "es": "Subvenciones para ampliar la capacidad de producción",
        "de": "Fördermittel zur Erweiterung der Produktionskapazität"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research institutions for product validation and testing",
        "fr": "Institutions de recherche pour la validation et les tests de produits",
        "es": "Instituciones de investigación para la validación y prueba de productos",
        "de": "Forschungseinrichtungen zur Produktvalidierung und -prüfung"
      }
    }
  ],
  "gallery": []
}