{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649382,
  "date": null,
  "description": {
    "en": "Kefir Kenya began as a personal health journey to combat stomach issues through kefir grains. The initiative aims to educate communities about the importance of good bacteria for gut health, encouraging the cultivation and use of kefir in households. The initiative operates primarily as a family business, promoting kefir through collaboration with local communities, nutritionists, and hotels. By providing training and resources, Kefir Kenya seeks to improve nutrition and health, fostering sustainable practices within the food system.",
    "fr": "Kefir Kenya est né d'une démarche personnelle visant à combattre les problèmes d'estomac grâce aux grains de kéfir. L'initiative vise à sensibiliser les communautés à l'importance des bonnes bactéries pour la santé intestinale, en encourageant la culture et l'utilisation du kéfir dans les foyers. L'initiative fonctionne principalement comme une entreprise familiale, promouvant le kéfir en collaboration avec les communautés locales, les nutritionnistes et les hôtels. En proposant des formations et des ressources, Kefir Kenya cherche à améliorer la nutrition et la santé, en encourageant des pratiques durables au sein du système alimentaire.",
    "es": "Kefir Kenia comenzó como un viaje personal por la salud para combatir los problemas estomacales a través de los granos de kéfir. La iniciativa pretende educar a las comunidades sobre la importancia de las bacterias buenas para la salud intestinal, fomentando el cultivo y el uso del kéfir en los hogares. La iniciativa funciona principalmente como una empresa familiar, promoviendo el kéfir mediante la colaboración con las comunidades locales, nutricionistas y hoteles. Proporcionando formación y recursos, Kefir Kenya pretende mejorar la nutrición y la salud, fomentando prácticas sostenibles dentro del sistema alimentario.",
    "de": "Kefir Kenia begann als eine persönliche Gesundheitsreise zur Bekämpfung von Magenproblemen durch Kefirkörner. Ziel der Initiative ist es, die Gemeinden über die Bedeutung guter Bakterien für die Darmgesundheit aufzuklären und den Anbau und die Verwendung von Kefir in den Haushalten zu fördern. Die Initiative arbeitet in erster Linie als Familienunternehmen und fördert Kefir durch die Zusammenarbeit mit lokalen Gemeinschaften, Ernährungsberatern und Hotels. Durch die Bereitstellung von Schulungen und Ressourcen versucht Kefir Kenia, die Ernährung und Gesundheit zu verbessern und nachhaltige Praktiken innerhalb des Lebensmittelsystems zu fördern."
  },
  "field": [
    "nutrition",
    "medicine"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "id": "Kefir Kenya",
    "en": "Kenyan Kefir",
    "fr": "Kéfir kenyan",
    "es": "Kéfir de Kenia",
    "de": "Kenia-Kefir"
  },
  "pubId": 477452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Michael",
      "lastname": "Ndegwa"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://kefirkenya.com/",
  "yt": "",
  "originalLang": "id",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Mike Ndego began researching kefir after being diagnosed with H. Pylori and gut health issues. He traveled to Malta to obtain traditional kefir grains, which he used to restore his health without pharmaceutical intervention.",
        "fr": "Mike Ndego a commencé à rechercher le kéfir après avoir reçu un diagnostic d'H. Pylori et de problèmes de santé intestinale. Il a voyagé à Malte pour obtenir des grains de kéfir traditionnels, qu'il a utilisés pour rétablir sa santé sans intervention pharmaceutique.",
        "es": "Mike Ndego comenzó a investigar el kéfir tras ser diagnosticado con H. Pylori y problemas de salud intestinal. Viajó a Malta para obtener granos de kéfir tradicionales, los cuales utilizó para restaurar su salud sin intervención farmacéutica.",
        "de": "Mike Ndego begann nach der Diagnose von H. Pylori und Darmgesundheitsproblemen mit der Erforschung von Kefir. Er reiste nach Malta, um traditionelle Kefirknollen zu erhalten, mit denen er seine Gesundheit ohne medikamentöse Behandlung wiederherstellte."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "Kefa Kenya was officially launched after Mike began sharing grains with family and neighbors who saw health improvements. He created the kifakenya.com website to educate people and take orders.",
        "fr": "Kefa Kenya a été officiellement lancé après que Mike a commencé à partager des grains avec sa famille et ses voisins qui ont constaté des améliorations de leur santé. Il a créé le site web kifakenya.com pour éduquer les gens et recevoir des commandes.",
        "es": "Kefa Kenya fue lanzada oficialmente después de que Mike comenzara a compartir granos con familiares y vecinos que experimentaron mejoras en su salud. Creó el sitio web kifakenya.com para educar a las personas y recibir pedidos.",
        "de": "Kefa Kenya wurde offiziell gegründet, nachdem Mike begann, Knollen mit Familie und Nachbarn zu teilen, die gesundheitliche Verbesserungen feststellten. Er erstellte die Website kifakenya.com, um Menschen zu informieren und Bestellungen entgegenzunehmen."
      }
    },
    {
      "date": "2017-2023",
      "icon": "growth",
      "text": {
        "en": "Sales and awareness grew gradually as health-conscious individuals researched kefir independently and sought out the product. Customers in locations including South Sudan, Qatar, Sierra Leone, and Canada were reached during this period.",
        "fr": "Les ventes et la sensibilisation ont progressé graduellement à mesure que des personnes soucieuses de leur santé recherchaient le kéfir de manière indépendante et se procuraient le produit. Des clients situés notamment au Soudan du Sud, au Qatar, en Sierra Leone et au Canada ont été atteints durant cette période.",
        "es": "Las ventas y la conciencia crecieron gradualmente a medida que personas interesadas en la salud investigaban el kéfir de forma independiente y buscaban el producto. Durante este período se llegó a clientes en lugares como Sudán del Sur, Qatar, Sierra Leona y Canadá.",
        "de": "Umsatz und Bekanntheit wuchsen allmählich, da gesundheitsbewusste Personen eigenständig über Kefir recherchierten und das Produkt suchten. In diesem Zeitraum wurden Kunden in Ländern wie Südsudan, Katar, Sierra Leone und Kanada erreicht."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "In November 2023, Mike partnered with social media influencers by providing them free grains to try, which led to kefir going viral across Kenya. This triggered widespread uptake by juice parlors, milk parlors, and hotels including one in Kilimani.",
        "fr": "En novembre 2023, Mike s'est associé à des influenceurs des réseaux sociaux en leur fournissant gratuitement des grains à essayer, ce qui a conduit le kéfir à devenir viral à travers le Kenya. Cela a déclenché une adoption généralisée par les bars à jus, les laiteries et les hôtels, dont un à Kilimani.",
        "es": "En noviembre de 2023, Mike se asoció con influenciadores de redes sociales proporcionándoles granos gratuitos para probar, lo que llevó al kéfir a volverse viral en toda Kenia. Esto desencadenó una adopción generalizada por parte de juguerías, lecherías y hoteles, incluido uno en Kilimani.",
        "de": "Im November 2023 kooperierte Mike mit Social-Media-Influencern, indem er ihnen kostenlose Knollen zum Ausprobieren zur Verfügung stellte, was dazu führte, dass Kefir in ganz Kenia viral ging. Dies löste eine weitverbreitete Nachfrage bei Saftbars, Milchbars und Hotels aus, darunter eines in Kilimani."
      }
    },
    {
      "date": "2023-present",
      "icon": "partnership",
      "text": {
        "en": "Kefa Kenya expanded collaborations with local dispensary nutritionists, women's groups in pastoral communities, and training institutions. A courier partnership was established to enable countrywide and international delivery of live grains.",
        "fr": "Kefa Kenya a élargi ses collaborations avec des nutritionnistes de dispensaires locaux, des groupes de femmes dans des communautés pastorales et des établissements de formation. Un partenariat de livraison a été mis en place pour permettre la livraison de grains vivants à travers tout le pays et à l'international.",
        "es": "Kefa Kenya amplió sus colaboraciones con nutricionistas de dispensarios locales, grupos de mujeres en comunidades pastorales e instituciones de formación. Se estableció una asociación con una empresa de mensajería para permitir la entrega de granos vivos a nivel nacional e internacional.",
        "de": "Kefa Kenya weitete die Zusammenarbeit mit lokalen Apothekenernährungsberatern, Frauengruppen in Hirtengemeinschaften und Ausbildungseinrichtungen aus. Eine Kurierpartnerschaft wurde etabliert, um die landesweite und internationale Lieferung von lebenden Knollen zu ermöglichen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Education and awareness on kefir and gut health",
        "fr": "Éducation et sensibilisation sur le kéfir et la santé intestinale",
        "es": "Educación y concienciación sobre el kéfir y la salud intestinal",
        "de": "Aufklärung und Bewusstsein über Kefir und Darmgesundheit"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training on kefir grain handling and fermentation",
        "fr": "Formation sur la manipulation des grains de kéfir et la fermentation",
        "es": "Capacitación en el manejo de gránulos de kéfir y fermentación",
        "de": "Schulung zur Handhabung von Kefirknollen und Fermentation"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Kefir grain starter kits for households",
        "fr": "Kits de démarrage de grains de kéfir pour les ménages",
        "es": "Kits de iniciación con gránulos de kéfir para hogares",
        "de": "Kefirknolle-Startersets für Haushalte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fermentation starter products: milk kefir, water kefir, kombucha",
        "fr": "Produits de démarrage pour la fermentation : kéfir de lait, kéfir d'eau, kombucha",
        "es": "Productos iniciadores de fermentación: kéfir de leche, kéfir de agua, kombucha",
        "de": "Fermentations-Starterprodukte: Milchkefir, Wasserkefir, Kombucha"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Guidance on natural health and nutrition approaches",
        "fr": "Conseils sur les approches naturelles de santé et de nutrition",
        "es": "Orientación sobre enfoques naturales de salud y nutrición",
        "de": "Beratung zu natürlichen Gesundheits- und Ernährungsansätzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Countrywide and international grain delivery via courier",
        "fr": "Livraison de grains à l'échelle nationale et internationale par coursier",
        "es": "Envío de gránulos a nivel nacional e internacional mediante servicio de mensajería",
        "de": "Landesweite und internationale Knolle-Lieferung per Kurier"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Increase kefir awareness in Kenyan households",
        "fr": "Accroître la notoriété du kéfir dans les foyers kényans",
        "es": "Aumentar el conocimiento del kéfir en los hogares kenianos",
        "de": "Bewusstsein für Kefir in kenianischen Haushalten steigern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborate with nutritionists and women groups",
        "fr": "Collaborer avec des nutritionnistes et des groupes de femmes",
        "es": "Colaborar con nutricionistas y grupos de mujeres",
        "de": "Zusammenarbeit mit Ernährungswissenschaftlern und Frauengruppen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Supply fermentation starters to juice and hotel businesses",
        "fr": "Fournir des ferments aux entreprises de jus et aux hôtels",
        "es": "Suministrar cultivos de fermentación a negocios de jugos y hoteles",
        "de": "Fermentationsstarter an Saft- und Hotelbetriebe liefern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Share knowledge on gut health and fermentation",
        "fr": "Partager les connaissances sur la santé intestinale et la fermentation",
        "es": "Compartir conocimientos sobre la salud intestinal y la fermentación",
        "de": "Wissen über Darmgesundheit und Fermentation teilen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Connect with pastoral community NGOs",
        "fr": "Se connecter avec les ONG des communautés pastorales",
        "es": "Conectar con ONG de comunidades pastorales",
        "de": "Kontakt zu NGOs in pastoralen Gemeinschaften herstellen"
      }
    }
  ],
  "gallery": []
}