{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649562,
  "date": null,
  "description": {
    "en": "Dennis leads the Regional Coalition for Farmers Markets, which creates community spaces for farmers to sell directly to consumers, eliminating middlemen. This model shortens the supply chain, promoting a healthier food system by fostering relationships between producers and consumers. The coalition aims to expand farmers' markets across communities, advocating for local food production and value addition. Dennis believes that consumer demand for transparency in food sourcing can drive change in agricultural practices.",
    "fr": "Dennis dirige la Regional Coalition for Farmers Markets, qui crée des espaces communautaires permettant aux agriculteurs de vendre directement aux consommateurs, en éliminant les intermédiaires. Ce modèle raccourcit la chaîne d'approvisionnement et favorise un système alimentaire plus sain en encourageant les relations entre producteurs et consommateurs. La coalition a pour objectif d'étendre les marchés de producteurs à l'ensemble des communautés, en plaidant pour la production alimentaire locale et la valeur ajoutée. Dennis est convaincu que la demande de transparence des consommateurs en matière d'approvisionnement alimentaire peut faire évoluer les pratiques agricoles.",
    "es": "Dennis dirige la Regional Coalition for Farmers Markets, que crea espacios comunitarios para que los agricultores vendan directamente a los consumidores, eliminando intermediarios. Este modelo acorta la cadena de suministro y promueve un sistema alimentario más sano al fomentar las relaciones entre productores y consumidores. La coalición aspira a ampliar los mercados de agricultores en todas las comunidades, abogando por la producción local de alimentos y el valor añadido. Dennis cree que la demanda de los consumidores de transparencia en el abastecimiento de alimentos puede impulsar el cambio de las prácticas agrícolas.",
    "de": "Dennis leitet die Regional Coalition for Farmers Markets (Regionale Koalition für Bauernmärkte), die Gemeinschaftsräume für Landwirte schafft, damit diese direkt an die Verbraucher verkaufen können, ohne Zwischenhändler zu benötigen. Dieses Modell verkürzt die Lieferkette und fördert ein gesünderes Lebensmittelsystem, indem es die Beziehungen zwischen Erzeugern und Verbrauchern stärkt. Die Koalition zielt darauf ab, die Bauernmärkte in den Gemeinden auszuweiten und sich für die lokale Lebensmittelproduktion und Wertschöpfung einzusetzen. Dennis ist davon überzeugt, dass die Nachfrage der Verbraucher nach Transparenz bei der Beschaffung von Lebensmitteln einen Wandel der landwirtschaftlichen Praktiken bewirken kann."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Dennis Andaye",
    "en": "Dennis Andaye",
    "fr": "Dennis Andaye",
    "es": "Dennis Andaye",
    "de": "Dennis Andaye"
  },
  "pubId": 477552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Dennis",
      "lastname": "Andaye"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ke.linkedin.com/in/dennis-andaye-9a17b744",
  "yt": "",
  "originalLang": "et",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Dennis started the Organic Farmers Market after developing an autoimmune disease managed partly through food. He began with one table at Rusty Nail restaurant, joined by six farmers selling once a month.",
        "fr": "Dennis a lancé le Marché Fermier Bio après avoir développé une maladie auto-immune gérée en partie par l'alimentation. Il a commencé avec une seule table au restaurant Rusty Nail, accompagné de six agriculteurs vendant une fois par mois.",
        "es": "Dennis inició el Mercado de Agricultores Orgánicos tras desarrollar una enfermedad autoinmune que manejaba en parte a través de la alimentación. Comenzó con una mesa en el restaurante Rusty Nail, acompañado de seis agricultores que vendían una vez al mes.",
        "de": "Dennis gründete den Organic Farmers Market, nachdem er eine Autoimmunerkrankung entwickelt hatte, die teilweise durch Ernährung behandelt wurde. Er begann mit einem Tisch im Restaurant Rusty Nail, begleitet von sechs Bauern, die einmal im Monat verkauften."
      }
    },
    {
      "date": "2011-2012",
      "icon": "expansion",
      "text": {
        "en": "The market moved to Talisman Restaurant and grew to approximately 21 producers. Despite low foot traffic, Dennis began using social media and his journalism skills to raise awareness and grow the movement.",
        "fr": "Le marché a déménagé au restaurant Talisman et a grandi pour atteindre environ 21 producteurs. Malgré un faible passage, Dennis a commencé à utiliser les réseaux sociaux et ses compétences en journalisme pour sensibiliser le public et développer le mouvement.",
        "es": "El mercado se trasladó al Restaurante Talisman y creció hasta aproximadamente 21 productores. A pesar del bajo flujo de personas, Dennis comenzó a usar las redes sociales y sus habilidades periodísticas para generar conciencia y hacer crecer el movimiento.",
        "de": "Der Markt zog ins Talisman Restaurant um und wuchs auf etwa 21 Produzenten an. Trotz geringem Publikumsverkehr begann Dennis, soziale Medien und seine journalistischen Fähigkeiten einzusetzen, um Bewusstsein zu schaffen und die Bewegung zu fördern."
      }
    },
    {
      "date": "2012-2017",
      "icon": "growth",
      "text": {
        "en": "The market relocated to Paddy Arms restaurant in Marulin, where it remained for five years. During this period the movement gained significant traction and an investor from a family inheritance fund provided capital to sustain operations.",
        "fr": "Le marché a été transféré au restaurant Paddy Arms à Marulin, où il est resté pendant cinq ans. Durant cette période, le mouvement a pris un essor considérable et un investisseur issu d'un fonds d'héritage familial a fourni des capitaux pour soutenir les opérations.",
        "es": "El mercado se reubicó en el restaurante Paddy Arms en Marulin, donde permaneció durante cinco años. Durante este período, el movimiento ganó un impulso significativo y un inversor de un fondo de herencia familiar aportó capital para sostener las operaciones.",
        "de": "Der Markt zog in das Restaurant Paddy Arms in Marulin um, wo er fünf Jahre lang blieb. In diesem Zeitraum gewann die Bewegung erheblich an Dynamik, und ein Investor aus einem Familien-Erbschaftsfonds stellte Kapital zur Verfügung, um den Betrieb aufrechtzuerhalten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 forced the market to close for approximately three months. Upon reopening, the movement grew again as the outdoor market format offered a safe shopping and socializing space during the pandemic.",
        "fr": "La COVID-19 a contraint le marché à fermer pendant environ trois mois. À la réouverture, le mouvement a de nouveau progressé, car le format de marché en plein air offrait un espace sûr pour faire ses achats et se socialiser pendant la pandémie.",
        "es": "El COVID-19 obligó al mercado a cerrar durante aproximadamente tres meses. Al reabrir, el movimiento volvió a crecer, ya que el formato de mercado al aire libre ofrecía un espacio seguro para comprar y socializar durante la pandemia.",
        "de": "COVID-19 zwang den Markt, für etwa drei Monate zu schließen. Nach der Wiedereröffnung wuchs die Bewegung erneut, da das Format des Freiluftmarktes während der Pandemie einen sicheren Ort zum Einkaufen und geselligen Beisammensein bot."
      }
    },
    {
      "date": "2020-2025",
      "icon": "milestone",
      "text": {
        "en": "Regional Coalition for Farmers Markets (RECOFF) was established as the legal umbrella body, becoming a member of the World Farmers Market Coalition. The organisation now runs four market brands with 160-180 producers per market and over 170 on waiting lists.",
        "fr": "La Coalition Régionale pour les Marchés Fermiers (RECOFF) a été créée en tant qu'organe fédérateur légal, devenant membre de la Coalition Mondiale des Marchés Fermiers. L'organisation gère désormais quatre enseignes de marché avec 160 à 180 producteurs par marché et plus de 170 personnes sur liste d'attente.",
        "es": "La Coalición Regional de Mercados de Agricultores (RECOFF) fue establecida como el organismo legal paraguas, convirtiéndose en miembro de la Coalición Mundial de Mercados de Agricultores. La organización ahora gestiona cuatro marcas de mercados con entre 160 y 180 productores por mercado y más de 170 en listas de espera.",
        "de": "Die Regionale Koalition für Bauernmärkte (RECOFF) wurde als rechtlicher Dachverband gegründet und wurde Mitglied der Weltkoalition der Bauernmärkte. Die Organisation betreibt nun vier Marktmarken mit 160–180 Produzenten pro Markt und über 170 auf der Warteliste."
      }
    },
    {
      "date": "2025",
      "icon": "partnership",
      "text": {
        "en": "The Italian government provided a grant of approximately €30,000 to support market setup and rent costs. Interest in replicating the model has also been expressed by groups in Rwanda, Cameroon, and Nigeria.",
        "fr": "Le gouvernement italien a accordé une subvention d'environ 30 000 € pour soutenir les coûts d'installation et de location du marché. Des groupes au Rwanda, au Cameroun et au Nigéria ont également exprimé leur intérêt pour reproduire ce modèle.",
        "es": "El gobierno italiano otorgó una subvención de aproximadamente €30,000 para apoyar los costos de instalación y alquiler del mercado. También se ha expresado interés en replicar el modelo por parte de grupos en Ruanda, Camerún y Nigeria.",
        "de": "Die italienische Regierung stellte einen Zuschuss von etwa 30.000 € zur Unterstützung der Markteinrichtung und Mietkosten bereit. Interesse an der Übernahme des Modells wurde auch von Gruppen in Ruanda, Kamerun und Nigeria geäußert."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Direct producer-to-consumer farmers markets",
        "fr": "Marchés fermiers directs du producteur au consommateur",
        "es": "Mercados de agricultores directos del productor al consumidor",
        "de": "Direkte Bauernmärkte vom Erzeuger zum Verbraucher"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Community spaces connecting farmers and consumers",
        "fr": "Espaces communautaires reliant agriculteurs et consommateurs",
        "es": "Espacios comunitarios que conectan a agricultores y consumidores",
        "de": "Gemeinschaftsräume zur Vernetzung von Bauern und Verbrauchern"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Traceable organic and fresh produce sales",
        "fr": "Vente de produits biologiques frais et traçables",
        "es": "Venta de productos orgánicos y frescos con trazabilidad",
        "de": "Rückverfolgbarer Verkauf von Bio- und Frischprodukten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Awareness campaigns on food and health",
        "fr": "Campagnes de sensibilisation sur l'alimentation et la santé",
        "es": "Campañas de sensibilización sobre alimentación y salud",
        "de": "Aufklärungskampagnen zu Ernährung und Gesundheit"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Capacity building for market producers",
        "fr": "Renforcement des capacités des producteurs du marché",
        "es": "Fortalecimiento de capacidades para productores del mercado",
        "de": "Kapazitätsaufbau für Marktproduzenten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Platform promoting ecological farming practices",
        "fr": "Plateforme promouvant les pratiques agricoles écologiques",
        "es": "Plataforma que promueve prácticas agrícolas ecológicas",
        "de": "Plattform zur Förderung ökologischer Landwirtschaftspraktiken"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and philanthropic investment to cover rent",
        "fr": "Subventions et investissements philanthropiques pour couvrir le loyer",
        "es": "Subvenciones e inversión filantrópica para cubrir el alquiler",
        "de": "Zuschüsse und philanthropische Investitionen zur Deckung der Mietkosten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Farmer organizations to supply vetted producers",
        "fr": "Organisations d'agriculteurs pour fournir des producteurs vérifiés",
        "es": "Organizaciones de agricultores para suministrar productores verificados",
        "de": "Bauernorganisationen zur Versorgung mit geprüften Produzenten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Local consumer behavior change toward organic food",
        "fr": "Changement de comportement des consommateurs locaux vers les aliments biologiques",
        "es": "Cambio en el comportamiento del consumidor local hacia los alimentos orgánicos",
        "de": "Veränderung des lokalen Verbraucherverhaltens hin zu Bio-Lebensmitteln"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New community farmer market locations beyond Nairobi",
        "fr": "Nouveaux emplacements de marchés agricoles communautaires au-delà de Nairobi",
        "es": "Nuevas ubicaciones de mercados agrícolas comunitarios más allá de Nairobi",
        "de": "Neue Standorte für Gemeinde-Bauernmärkte außerhalb von Nairobi"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government policy enforcement on food safety standards",
        "fr": "Application des politiques gouvernementales sur les normes de sécurité alimentaire",
        "es": "Aplicación de políticas gubernamentales sobre normas de seguridad alimentaria",
        "de": "Durchsetzung staatlicher Richtlinien zu Lebensmittelsicherheitsstandards"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Genuine producers who grow what they sell",
        "fr": "Producteurs authentiques qui cultivent ce qu'ils vendent",
        "es": "Productores genuinos que cultivan lo que venden",
        "de": "Echte Produzenten, die verkaufen, was sie selbst anbauen"
      }
    }
  ],
  "gallery": []
}