{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649562,
  "date": null,
  "description": {
    "en": "Dennis leads the Regional Coalition for Farmers Markets, which creates community spaces for farmers to sell directly to consumers, eliminating middlemen. This model shortens the supply chain, promoting a healthier food system by fostering relationships between producers and consumers. The coalition aims to expand farmers' markets across communities, advocating for local food production and value addition. Dennis believes that consumer demand for transparency in food sourcing can drive change in agricultural practices.",
    "fr": "Dennis dirige la Regional Coalition for Farmers Markets, qui crée des espaces communautaires permettant aux agriculteurs de vendre directement aux consommateurs, en éliminant les intermédiaires. Ce modèle raccourcit la chaîne d'approvisionnement et favorise un système alimentaire plus sain en encourageant les relations entre producteurs et consommateurs. La coalition a pour objectif d'étendre les marchés de producteurs à l'ensemble des communautés, en plaidant pour la production alimentaire locale et la valeur ajoutée. Dennis est convaincu que la demande de transparence des consommateurs en matière d'approvisionnement alimentaire peut faire évoluer les pratiques agricoles.",
    "es": "Dennis dirige la Regional Coalition for Farmers Markets, que crea espacios comunitarios para que los agricultores vendan directamente a los consumidores, eliminando intermediarios. Este modelo acorta la cadena de suministro y promueve un sistema alimentario más sano al fomentar las relaciones entre productores y consumidores. La coalición aspira a ampliar los mercados de agricultores en todas las comunidades, abogando por la producción local de alimentos y el valor añadido. Dennis cree que la demanda de los consumidores de transparencia en el abastecimiento de alimentos puede impulsar el cambio de las prácticas agrícolas.",
    "de": "Dennis leitet die Regional Coalition for Farmers Markets (Regionale Koalition für Bauernmärkte), die Gemeinschaftsräume für Landwirte schafft, damit diese direkt an die Verbraucher verkaufen können, ohne Zwischenhändler zu benötigen. Dieses Modell verkürzt die Lieferkette und fördert ein gesünderes Lebensmittelsystem, indem es die Beziehungen zwischen Erzeugern und Verbrauchern stärkt. Die Koalition zielt darauf ab, die Bauernmärkte in den Gemeinden auszuweiten und sich für die lokale Lebensmittelproduktion und Wertschöpfung einzusetzen. Dennis ist davon überzeugt, dass die Nachfrage der Verbraucher nach Transparenz bei der Beschaffung von Lebensmitteln einen Wandel der landwirtschaftlichen Praktiken bewirken kann."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Dennis Andaye",
    "en": "Dennis Andaye",
    "fr": "Dennis Andaye",
    "es": "Dennis Andaye",
    "de": "Dennis Andaye"
  },
  "pubId": 477552,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "et"
}
