{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649790,
  "date": null,
  "description": {
    "en": "IFJAD, the Institute for Food Justice and Development, is a nonprofit organization based in Kiserian, Kenya. IFJAD aims to empower food workers, including farmers and fishermen, by providing education on food and financial literacy. The initiative aims to empower food workers, raise awareness about food injustices, and improve the quality of meals in public hospitals. Through collaboration and community engagement, IFJAD seeks to create a just and sustainable food environment for all.           ",
    "fr": "L'IFJAD, l'Institut pour la justice alimentaire et le développement, est une organisation à but non lucratif basée à Kiserian, au Kenya. L'IFJAD vise à responsabiliser les travailleurs de l'alimentation, y compris les agriculteurs et les pêcheurs, en leur fournissant une éducation sur l'alimentation et les connaissances financières. L'initiative vise à responsabiliser les travailleurs de l'alimentation, à sensibiliser aux injustices alimentaires et à améliorer la qualité des repas dans les hôpitaux publics. Grâce à la collaboration et à l'engagement de la communauté, la FIJAD cherche à créer un environnement alimentaire juste et durable pour tous.           ",
    "es": "El Instituto para la Justicia Alimentaria y el Desarrollo (IFJAD) es una organización sin ánimo de lucro con sede en Kiserian (Kenia). El IFJAD aspira a empoderar a los trabajadores de la alimentación, incluidos agricultores y pescadores, impartiendo educación sobre alimentación y finanzas. La iniciativa pretende empoderar a los trabajadores de la alimentación, concienciar sobre las injusticias alimentarias y mejorar la calidad de las comidas en los hospitales públicos. Mediante la colaboración y el compromiso de la comunidad, el IFJAD pretende crear un entorno alimentario justo y sostenible para todos.           ",
    "de": "IFJAD, das Institut für Ernährungsgerechtigkeit und Entwicklung, ist eine gemeinnützige Organisation mit Sitz in Kiserian, Kenia. Das IFJAD will Lebensmittelarbeiter, einschließlich Bauern und Fischer, durch die Vermittlung von Kenntnissen über Lebensmittel und Finanzen stärken. Die Initiative zielt darauf ab, Lebensmittelarbeiter zu stärken, das Bewusstsein für ungerechte Lebensmittel zu schärfen und die Qualität der Mahlzeiten in öffentlichen Krankenhäusern zu verbessern. Durch Zusammenarbeit und Engagement in der Gemeinschaft will IFJAD eine gerechte und nachhaltige Lebensmittelumgebung für alle schaffen.           "
  },
  "field": [
    "other-social-sciences-and-humanities",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Institute for Food Justice and Development",
    "fr": "Institut pour la justice alimentaire et le développement",
    "es": "Instituto para la Justicia Alimentaria y el Desarrollo",
    "de": "Institut für Ernährungsgerechtigkeit und Entwicklung"
  },
  "pubId": 477652,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
