{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649790,
  "date": null,
  "description": {
    "en": "IFJAD, the Institute for Food Justice and Development, is a nonprofit organization based in Kiserian, Kenya. IFJAD aims to empower food workers, including farmers and fishermen, by providing education on food and financial literacy. The initiative aims to empower food workers, raise awareness about food injustices, and improve the quality of meals in public hospitals. Through collaboration and community engagement, IFJAD seeks to create a just and sustainable food environment for all.           ",
    "fr": "L'IFJAD, l'Institut pour la justice alimentaire et le développement, est une organisation à but non lucratif basée à Kiserian, au Kenya. L'IFJAD vise à responsabiliser les travailleurs de l'alimentation, y compris les agriculteurs et les pêcheurs, en leur fournissant une éducation sur l'alimentation et les connaissances financières. L'initiative vise à responsabiliser les travailleurs de l'alimentation, à sensibiliser aux injustices alimentaires et à améliorer la qualité des repas dans les hôpitaux publics. Grâce à la collaboration et à l'engagement de la communauté, la FIJAD cherche à créer un environnement alimentaire juste et durable pour tous.           ",
    "es": "El Instituto para la Justicia Alimentaria y el Desarrollo (IFJAD) es una organización sin ánimo de lucro con sede en Kiserian (Kenia). El IFJAD aspira a empoderar a los trabajadores de la alimentación, incluidos agricultores y pescadores, impartiendo educación sobre alimentación y finanzas. La iniciativa pretende empoderar a los trabajadores de la alimentación, concienciar sobre las injusticias alimentarias y mejorar la calidad de las comidas en los hospitales públicos. Mediante la colaboración y el compromiso de la comunidad, el IFJAD pretende crear un entorno alimentario justo y sostenible para todos.           ",
    "de": "IFJAD, das Institut für Ernährungsgerechtigkeit und Entwicklung, ist eine gemeinnützige Organisation mit Sitz in Kiserian, Kenia. Das IFJAD will Lebensmittelarbeiter, einschließlich Bauern und Fischer, durch die Vermittlung von Kenntnissen über Lebensmittel und Finanzen stärken. Die Initiative zielt darauf ab, Lebensmittelarbeiter zu stärken, das Bewusstsein für ungerechte Lebensmittel zu schärfen und die Qualität der Mahlzeiten in öffentlichen Krankenhäusern zu verbessern. Durch Zusammenarbeit und Engagement in der Gemeinschaft will IFJAD eine gerechte und nachhaltige Lebensmittelumgebung für alle schaffen.           "
  },
  "field": [
    "other-social-sciences-and-humanities",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Institute for Food Justice and Development",
    "fr": "Institut pour la justice alimentaire et le développement",
    "es": "Instituto para la Justicia Alimentaria y el Desarrollo",
    "de": "Institut für Ernährungsgerechtigkeit und Entwicklung"
  },
  "pubId": 477652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Crispus",
      "lastname": "Muyo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.linkedin.com/company/institute-for-food-justiceand-development?trk=public_post_feed-actor-image",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Founder Crispus Kenwa lost his sister due to inadequate nutritional care in a public hospital, a pivotal moment that deepened his commitment to food justice advocacy.",
        "fr": "Le fondateur Crispus Kenwa a perdu sa sœur en raison de soins nutritionnels inadéquats dans un hôpital public, un moment charnière qui a renforcé son engagement en faveur de la justice alimentaire.",
        "es": "El fundador Crispus Kenwa perdió a su hermana debido a una atención nutricional inadecuada en un hospital público, un momento crucial que profundizó su compromiso con la defensa de la justicia alimentaria.",
        "de": "Gründer Crispus Kenwa verlor seine Schwester aufgrund unzureichender Ernährungsversorgung in einem öffentlichen Krankenhaus – ein entscheidender Moment, der sein Engagement für Ernährungsgerechtigkeit vertiefte."
      }
    },
    {
      "date": "2024",
      "icon": "start",
      "text": {
        "en": "IFJAD (Institute for Food Justice and Development) was officially registered with the Kenyan government, formalizing years of informal food activism and advocacy.",
        "fr": "L'IFJAD (Institut pour la justice alimentaire et le développement) a été officiellement enregistré auprès du gouvernement kényan, formalisant des années d'activisme et de plaidoyer informels en matière alimentaire.",
        "es": "IFJAD (Instituto para la Justicia Alimentaria y el Desarrollo) fue registrado oficialmente ante el gobierno keniano, formalizando años de activismo y defensa alimentaria informal.",
        "de": "IFJAD (Institut für Ernährungsgerechtigkeit und Entwicklung) wurde offiziell bei der kenianischen Regierung registriert und formalisierte damit jahrelangen informellen Ernährungsaktivismus und -advocacy."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "IFJAD began collaborating with CSHAP (Community Sustainable Agriculture and Health Environmental Program) in Kiserian, conducting trials on biofertilizers on African nightshade and sharing expertise with organic farming communities.",
        "fr": "L'IFJAD a commencé à collaborer avec le CSHAP (Programme communautaire d'agriculture durable et d'environnement sain) à Kiserian, en menant des essais sur les biofertilisants sur la morelle noire africaine et en partageant son expertise avec des communautés d'agriculture biologique.",
        "es": "IFJAD comenzó a colaborar con CSHAP (Programa Comunitario de Agricultura Sostenible y Salud Ambiental) en Kiserian, realizando ensayos con biofertilizantes en la hierba mora africana y compartiendo conocimientos con comunidades de agricultura orgánica.",
        "de": "IFJAD begann eine Zusammenarbeit mit CSHAP (Community Sustainable Agriculture and Health Environmental Program) in Kiserian, führte Versuche mit Biodünger an Afrikanischem Nachtschatten durch und teilte Fachwissen mit Gemeinschaften des ökologischen Landbaus."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "IFJAD launched a stakeholder engagement project at Thika Level 5 Hospital, successfully advocating for improved inpatient meals and establishing a kitchen garden to supply fresh produce to the pediatric ward.",
        "fr": "L'IFJAD a lancé un projet d'engagement des parties prenantes à l'hôpital de niveau 5 de Thika, plaidant avec succès pour l'amélioration des repas des patients hospitalisés et créant un jardin potager pour approvisionner le service pédiatrique en produits frais.",
        "es": "IFJAD lanzó un proyecto de participación de partes interesadas en el Hospital de Nivel 5 de Thika, abogando exitosamente por la mejora de las comidas para pacientes hospitalizados y estableciendo un huerto para abastecer de productos frescos al pabellón pediátrico.",
        "de": "IFJAD startete ein Stakeholder-Engagement-Projekt am Thika Level-5-Krankenhaus, setzte sich erfolgreich für verbesserte Mahlzeiten für stationäre Patienten ein und legte einen Küchengarten an, um die Kinderstation mit frischem Gemüse zu versorgen."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "Within months of the hospital project launch, meal quality improved, the hospital introduced a small patient meal fee to fund better food, and additional kitchen staff were hired.",
        "fr": "Dans les mois suivant le lancement du projet hospitalier, la qualité des repas s'est améliorée, l'hôpital a introduit une modeste participation financière des patients pour financer une meilleure alimentation, et du personnel de cuisine supplémentaire a été recruté.",
        "es": "A pocos meses del lanzamiento del proyecto hospitalario, la calidad de las comidas mejoró, el hospital introdujo una pequeña tarifa por las comidas de los pacientes para financiar una mejor alimentación y se contrató personal adicional de cocina.",
        "de": "Innerhalb weniger Monate nach dem Start des Krankenhausprojekts verbesserte sich die Mahlzeitenqualität, das Krankenhaus führte eine geringe Verpflegungsgebühr für Patienten zur Finanzierung besserer Ernährung ein, und zusätzliches Küchenpersonal wurde eingestellt."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "IFJAD joined the Agroecology Coalition and co-planned the Pelham Agroecology Symposium in Nairobi, while pursuing its first external grant to scale advocacy and education programs beyond a single hospital.",
        "fr": "L'IFJAD a rejoint la Coalition pour l'agroécologie et a coorganisé le Symposium d'agroécologie de Pelham à Nairobi, tout en recherchant sa première subvention externe pour étendre ses programmes de plaidoyer et d'éducation au-delà d'un seul hôpital.",
        "es": "IFJAD se unió a la Coalición de Agroecología y co-planificó el Simposio de Agroecología de Pelham en Nairobi, mientras buscaba su primera subvención externa para ampliar los programas de defensa y educación más allá de un único hospital.",
        "de": "IFJAD trat der Agroecology Coalition bei und beteiligte sich an der Mitplanung des Pelham Agroecology Symposiums in Nairobi, während die Organisation ihren ersten externen Förderantrag verfolgte, um Advocacy- und Bildungsprogramme über ein einzelnes Krankenhaus hinaus auszuweiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Food justice advocacy for Kenyan communities",
        "fr": "Plaidoyer pour la justice alimentaire des communautés kényanes",
        "es": "Defensa de la justicia alimentaria para comunidades kenianas",
        "de": "Ernährungsgerechtigkeit für kenianische Gemeinschaften"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food literacy training for consumers and farmers",
        "fr": "Formation à la culture alimentaire pour les consommateurs et les agriculteurs",
        "es": "Capacitación en alfabetización alimentaria para consumidores y agricultores",
        "de": "Ernährungsbildung für Verbraucher und Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Financial literacy education for food workers",
        "fr": "Éducation financière pour les travailleurs du secteur alimentaire",
        "es": "Educación en alfabetización financiera para trabajadores del sector alimentario",
        "de": "Finanzbildung für Lebensmittelarbeiter"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Kitchen garden demonstration at public hospital",
        "fr": "Démonstration de jardin potager dans un hôpital public",
        "es": "Demostración de huerto de cocina en hospital público",
        "de": "Küchengarten-Demonstration in einem öffentlichen Krankenhaus"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Biofertilizer efficacy trials on African nightshade",
        "fr": "Essais d'efficacité des biofertilisants sur la morelle noire africaine",
        "es": "Ensayos de eficacia de biofertilizantes en hierba mora africana",
        "de": "Wirksamkeitsstudien von Biodünger an afrikanischem Nachtschatten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Stakeholder engagement to improve inpatient hospital meals",
        "fr": "Engagement des parties prenantes pour améliorer les repas des patients hospitalisés",
        "es": "Participación de partes interesadas para mejorar las comidas hospitalarias de pacientes internados",
        "de": "Einbindung von Interessengruppen zur Verbesserung der stationären Krankenhausverpflegung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants to fund food justice activities",
        "fr": "Subventions pour financer des activités de justice alimentaire",
        "es": "Subvenciones para financiar actividades de justicia alimentaria",
        "de": "Fördergelder zur Finanzierung von Aktivitäten für Ernährungsgerechtigkeit"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators for hospital food improvement",
        "fr": "Collaborateurs pour l'amélioration de l'alimentation hospitalière",
        "es": "Colaboradores para la mejora de la alimentación hospitalaria",
        "de": "Kooperationspartner zur Verbesserung der Krankenhausverpflegung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers in nutrition and soil management",
        "fr": "Bénévoles en nutrition et gestion des sols",
        "es": "Voluntarios en nutrición y gestión del suelo",
        "de": "Freiwillige in den Bereichen Ernährung und Bodenmanagement"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Hospitals willing to improve patient meals",
        "fr": "Hôpitaux désireux d'améliorer les repas des patients",
        "es": "Hospitales dispuestos a mejorar las comidas de los pacientes",
        "de": "Krankenhäuser, die bereit sind, die Patientenverpflegung zu verbessern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data on effective biofertilizers for gardens",
        "fr": "Données sur les biofertilisants efficaces pour les jardins",
        "es": "Datos sobre biofertilizantes eficaces para huertos",
        "de": "Daten über wirksame Biodünger für Gärten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "County government buy-in for food reform",
        "fr": "Soutien du gouvernement du comté pour la réforme alimentaire",
        "es": "Apoyo del gobierno del condado para la reforma alimentaria",
        "de": "Unterstützung der Kreisverwaltung für Ernährungsreformen"
      }
    }
  ],
  "gallery": []
}