{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1754649908,
  "date": null,
  "description": {
    "en": "The initiative, Karobia Njai, focuses on reconnecting individuals with their cultural roots and promoting the use of indigenous herbs for health and wellness. Through education and community engagement, it encourages self-acceptance and sustainable practices, emphasizing the importance of natural remedies over pharmaceutical solutions. By teaching people about the benefits of traditional nutrition and environmental stewardship, the initiative aims to foster a holistic approach to health and well-being.",
    "fr": "L'initiative, Karobia Njai, vise à reconnecter les individus avec leurs racines culturelles et à promouvoir l'utilisation d'herbes indigènes pour la santé et le bien-être. Par l'éducation et l'engagement communautaire, elle encourage l'acceptation de soi et les pratiques durables, en soulignant l'importance des remèdes naturels par rapport aux solutions pharmaceutiques. En enseignant les avantages de la nutrition traditionnelle et de la gestion de l'environnement, l'initiative vise à favoriser une approche holistique de la santé et du bien-être.",
    "es": "La iniciativa, Karobia Njai, se centra en reconectar a las personas con sus raíces culturales y promover el uso de hierbas autóctonas para la salud y el bienestar. Mediante la educación y la participación de la comunidad, fomenta la autoaceptación y las prácticas sostenibles, haciendo hincapié en la importancia de los remedios naturales frente a las soluciones farmacéuticas. Enseñando a la gente los beneficios de la nutrición tradicional y la gestión medioambiental, la iniciativa pretende fomentar un enfoque holístico de la salud y el bienestar.",
    "de": "Die Initiative Karobia Njai konzentriert sich darauf, die Menschen wieder mit ihren kulturellen Wurzeln zu verbinden und die Verwendung einheimischer Kräuter für Gesundheit und Wohlbefinden zu fördern. Durch Aufklärung und Engagement in der Gemeinschaft fördert sie Selbstakzeptanz und nachhaltige Praktiken und betont die Bedeutung von Naturheilmitteln gegenüber pharmazeutischen Lösungen. Indem sie die Menschen über die Vorteile traditioneller Ernährung und des Umweltschutzes aufklärt, will die Initiative einen ganzheitlichen Ansatz für Gesundheit und Wohlbefinden fördern."
  },
  "field": [
    "medicine"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pl": "Karobia Njai",
    "en": "Njai Carobia",
    "fr": "Njai carob",
    "es": "Algarroba Njai",
    "de": "Njai Johannisbrot"
  },
  "pubId": 477752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Karobia",
      "lastname": "Njai"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/karobianjai/",
  "yt": "",
  "originalLang": "pl",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Karobia Njai began his herbal journey seven years ago as a personal liver detox experiment with a friend, using a blend of 18 herbs. What started as a joke among drinking companions gradually evolved into a serious practice.",
        "fr": "Karobia Njai a commencé son voyage herbal il y a sept ans lors d'une expérience personnelle de détoxification du foie avec un ami, en utilisant un mélange de 18 herbes. Ce qui avait commencé comme une plaisanterie entre compagnons de boisson a progressivement évolué en une pratique sérieuse.",
        "es": "Karobia Njai comenzó su viaje herbal hace siete años como un experimento personal de desintoxicación hepática con un amigo, utilizando una mezcla de 18 hierbas. Lo que comenzó como una broma entre compañeros de bebida evolucionó gradualmente en una práctica seria.",
        "de": "Karobia Njai begann seine pflanzenheilkundliche Reise vor sieben Jahren als persönliches Leberentgiftungsexperiment mit einem Freund, unter Verwendung einer Mischung aus 18 Kräutern. Was als Scherz unter Trinkgefährten begann, entwickelte sich nach und nach zu einer ernsthaften Praxis."
      }
    },
    {
      "date": "2017-2020",
      "icon": "growth",
      "text": {
        "en": "During the first three years, the practice remained personal and informal, involving family, neighbors, and close friends. Karobia deepened his plant knowledge by connecting with elderly herbalists in their 80s and 90s.",
        "fr": "Durant les trois premières années, la pratique est restée personnelle et informelle, impliquant la famille, les voisins et les amis proches. Karobia a approfondi ses connaissances des plantes en se connectant avec des herboristes âgés dans leurs 80 et 90 ans.",
        "es": "Durante los primeros tres años, la práctica se mantuvo personal e informal, involucrando a familiares, vecinos y amigos cercanos. Karobia profundizó su conocimiento de las plantas conectándose con herbolarios ancianos de entre 80 y 90 años.",
        "de": "In den ersten drei Jahren blieb die Praxis persönlich und informell und umfasste Familie, Nachbarn und enge Freunde. Karobia vertiefte sein Pflanzenwissen durch den Kontakt mit älteren Kräuterheilkundigen in ihren Achtzigern und Neunzigern."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Over the last four years, the initiative expanded into a daily operation, growing from 18 herbs to a blend of 115 herbs. Karobia began sharing his knowledge on social media, attracting a national and international following.",
        "fr": "Au cours des quatre dernières années, l'initiative s'est transformée en une opération quotidienne, passant de 18 herbes à un mélange de 115 herbes. Karobia a commencé à partager ses connaissances sur les réseaux sociaux, attirant un public national et international.",
        "es": "Durante los últimos cuatro años, la iniciativa se expandió hasta convertirse en una operación diaria, creciendo de 18 hierbas a una mezcla de 115 hierbas. Karobia comenzó a compartir su conocimiento en las redes sociales, atrayendo seguidores nacionales e internacionales.",
        "de": "In den letzten vier Jahren weitete sich die Initiative zu einem täglichen Betrieb aus, wobei die Anzahl der Kräuter von 18 auf eine Mischung aus 115 Kräutern anwuchs. Karobia begann sein Wissen in den sozialen Medien zu teilen und gewann nationale sowie internationale Anhänger."
      }
    },
    {
      "date": "2021-2024",
      "icon": "milestone",
      "text": {
        "en": "The product line expanded from liquid herbal decoctions to powdered herbs, capsules, and a herbal cream for skin and joint ailments. Powdered products began reaching international markets including Europe and America.",
        "fr": "La gamme de produits s'est élargie des décoctions d'herbes liquides aux herbes en poudre, aux capsules et à une crème à base de plantes pour les affections cutanées et articulaires. Les produits en poudre ont commencé à atteindre les marchés internationaux, notamment en Europe et en Amérique.",
        "es": "La línea de productos se expandió desde decocciones herbales líquidas hasta hierbas en polvo, cápsulas y una crema herbal para afecciones de piel y articulaciones. Los productos en polvo comenzaron a llegar a mercados internacionales, incluyendo Europa y América.",
        "de": "Das Produktsortiment erweiterte sich von flüssigen Kräuteraufgüssen zu Kräuterpulvern, Kapseln und einer Kräutercreme für Haut- und Gelenkbeschwerden. Pulverförmige Produkte begannen internationale Märkte, darunter Europa und Amerika, zu erreichen."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Karobia joined Tika, a group based at the National Museums of Nairobi, becoming a regular Thursday educator on Afrocentric and herbal health topics. He was also invited by the Nyeri County Governor to participate in a cultural and tourism event.",
        "fr": "Karobia a rejoint Tika, un groupe basé aux Musées nationaux de Nairobi, devenant un éducateur régulier du jeudi sur des sujets de santé afrocentrique et à base de plantes. Il a également été invité par le gouverneur du comté de Nyeri à participer à un événement culturel et touristique.",
        "es": "Karobia se unió a Tika, un grupo con sede en los Museos Nacionales de Nairobi, convirtiéndose en un educador habitual los jueves sobre temas de salud afrocéntrica y herbal. También fue invitado por el Gobernador del Condado de Nyeri a participar en un evento cultural y turístico.",
        "de": "Karobia trat Tika bei, einer Gruppe mit Sitz an den Nationalmuseen von Nairobi, und wurde regelmäßiger Donnerstagspädagoge zu afrozentrischen und pflanzenheilkundlichen Gesundheitsthemen. Er wurde außerdem vom Gouverneur des Landkreises Nyeri eingeladen, an einem Kultur- und Tourismusevent teilzunehmen."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Karobia hosts Kibuyu Fest, a weekend immersive event charging 10,000 KES per person covering Afrocentric education, herbal baths, nature walks, and nutrition teaching. He reports over 100 students now independently practicing herbal healing across Kenya.",
        "fr": "Karobia organise le Kibuyu Fest, un événement immersif de week-end facturant 10 000 KES par personne, couvrant l'éducation afrocentrique, les bains aux herbes, les promenades dans la nature et l'enseignement de la nutrition. Il rapporte que plus de 100 étudiants pratiquent désormais de manière indépendante la guérison par les plantes à travers le Kenya.",
        "es": "Karobia organiza el Kibuyu Fest, un evento inmersivo de fin de semana con un costo de 10,000 KES por persona que incluye educación afrocéntrica, baños herbales, caminatas por la naturaleza y enseñanza sobre nutrición. Reporta que más de 100 estudiantes practican ahora de forma independiente la sanación herbal en toda Kenia.",
        "de": "Karobia veranstaltet das Kibuyu Fest, ein immersives Wochenendevent mit 10.000 KES pro Person, das afrozentrische Bildung, Kräuterbäder, Naturwanderungen und Ernährungsunterricht umfasst. Er berichtet, dass über 100 Schüler nun eigenständig Kräuterheilkunde in ganz Kenia praktizieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Afrocentric health and lifestyle education",
        "fr": "Éducation afrocentrique sur la santé et le mode de vie",
        "es": "Educación afrocéntrica sobre salud y estilo de vida",
        "de": "Afrozentrische Gesundheits- und Lebensstilbildung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Kibuyu Fest weekend immersive community gatherings",
        "fr": "Rassemblements communautaires immersifs du week-end Kibuyu Fest",
        "es": "Reuniones comunitarias inmersivas de fin de semana Kibuyu Fest",
        "de": "Kibuyu Fest Wochenend-Gemeinschaftstreffen mit Eintauchen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Herbal plant identification and harvesting training",
        "fr": "Formation à l'identification et à la récolte des plantes médicinales",
        "es": "Capacitación en identificación y recolección de plantas medicinales",
        "de": "Identifizierung und Ernte von Kräuterpflanzen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Indigenous vegetable promotion and traditional nutrition",
        "fr": "Promotion des légumes indigènes et nutrition traditionnelle",
        "es": "Promoción de vegetales indígenas y nutrición tradicional",
        "de": "Förderung einheimischer Gemüsesorten und traditionelle Ernährung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Liquid powdered and capsule herbal products",
        "fr": "Produits à base de plantes en poudre liquide et en gélules",
        "es": "Productos herbales líquidos, en polvo y en cápsulas",
        "de": "Flüssige, pulverisierte und kapsulierte Kräuterprodukte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Weekly teaching sessions at Nairobi museum",
        "fr": "Sessions d'enseignement hebdomadaires au musée de Nairobi",
        "es": "Sesiones de enseñanza semanales en el museo de Nairobi",
        "de": "Wöchentliche Lehrveranstaltungen im Nairobi-Museum"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Black African educators and healers to collaborate",
        "fr": "Éducateurs et guérisseurs africains noirs pour collaborer",
        "es": "Educadores y curanderos africanos negros para colaborar",
        "de": "Schwarzafrikanische Pädagogen und Heiler zur Zusammenarbeit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "People to embrace indigenous vegetables and herbs",
        "fr": "Des personnes pour adopter les légumes et herbes indigènes",
        "es": "Personas para abrazar las verduras y hierbas indígenas",
        "de": "Menschen, die einheimisches Gemüse und Kräuter annehmen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Organic honey suppliers and herb collectors",
        "fr": "Fournisseurs de miel biologique et cueilleurs de plantes",
        "es": "Proveedores de miel orgánica y recolectores de hierbas",
        "de": "Bio-Honiglieferanten und Kräutersammler"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International distribution to diaspora in Europe and America",
        "fr": "Distribution internationale vers la diaspora en Europe et en Amérique",
        "es": "Distribución internacional a la diáspora en Europa y América",
        "de": "Internationale Verteilung an die Diaspora in Europa und Amerika"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Youth to learn and spread herbal healing practices",
        "fr": "Des jeunes pour apprendre et diffuser les pratiques de guérison par les plantes",
        "es": "Jóvenes para aprender y difundir prácticas de curación herbal",
        "de": "Jugendliche, die Kräuterheilpraktiken erlernen und verbreiten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge on plant identification and sustainable harvesting",
        "fr": "Connaissances sur l'identification des plantes et la récolte durable",
        "es": "Conocimiento sobre identificación de plantas y cosecha sostenible",
        "de": "Wissen über Pflanzenbestimmung und nachhaltige Ernte"
      }
    }
  ],
  "gallery": []
}