{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Soscioscope",
    "contact_url": ""
  },
  "continent": [
    "north-africa"
  ],
  "country": [
    "morocco"
  ],
  "createdAt": 1754650944,
  "date": null,
  "description": {
    "en": "The initiative Coopérative Ariaf Kissane unites 21 farmers in a mountainous region to promote environmentally friendly agriculture amidst climate change challenges. Established around 2003-2004, the cooperative emphasizes agroecology, preserving endemic species, and safeguarding traditional seeds. It also engages in various activities, including artisanal crafts and beekeeping, to enhance sustainability. The cooperative aims to empower local farmers, ensuring they benefit from their own products while fostering community resilience and knowledge sharing.",
    "fr": "L'initiative Coopérative Ariaf Kissane réunit 21 agriculteurs dans une région montagneuse afin de promouvoir une agriculture respectueuse de l'environnement face aux défis du changement climatique. Créée vers 2003-2004, la coopérative met l'accent sur l'agroécologie, la préservation des espèces endémiques et la sauvegarde des semences traditionnelles. Elle s'engage également dans diverses activités, notamment l'artisanat et l'apiculture, afin de renforcer la durabilité. La coopérative vise à responsabiliser les agriculteurs locaux, en veillant à ce qu'ils bénéficient de leurs propres produits tout en favorisant la résilience de la communauté et le partage des connaissances.",
    "es": "La iniciativa Coopérative Ariaf Kissane reúne a 21 agricultores de una región montañosa para promover una agricultura respetuosa con el medio ambiente en medio de los retos del cambio climático. Creada entre 2003 y 2004, la cooperativa hace hincapié en la agroecología, la conservación de las especies endémicas y la salvaguardia de las semillas tradicionales. También se dedica a diversas actividades, como la artesanía y la apicultura, para mejorar la sostenibilidad. La cooperativa pretende empoderar a los agricultores locales, garantizando que se beneficien de sus propios productos y fomentando al mismo tiempo la resiliencia de la comunidad y el intercambio de conocimientos.",
    "de": "Die Initiative Coopérative Ariaf Kissane vereint 21 Landwirte in einer Bergregion, um inmitten der Herausforderungen des Klimawandels eine umweltfreundliche Landwirtschaft zu fördern. Die 2003-2004 gegründete Genossenschaft legt den Schwerpunkt auf Agrarökologie, die Erhaltung endemischer Arten und den Schutz von traditionellem Saatgut. Darüber hinaus engagiert sie sich in verschiedenen Aktivitäten, darunter Kunsthandwerk und Bienenzucht, um die Nachhaltigkeit zu verbessern. Ziel der Genossenschaft ist es, die lokalen Landwirte zu stärken und sicherzustellen, dass sie von ihren eigenen Produkten profitieren, während gleichzeitig die Widerstandsfähigkeit der Gemeinschaft und der Wissensaustausch gefördert werden."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Coopérative Ariaf Kissane",
    "en": "Ariaf Kissane Cooperative",
    "es": "Cooperativa Ariaf Kissane",
    "de": "Genossenschaft Ariaf Kissane"
  },
  "pubId": 478052,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Soscioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
