{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "north-africa"
  ],
  "country": [
    "morocco"
  ],
  "createdAt": 1754651197,
  "date": null,
  "description": {
    "en": "The initiative focuses on raising awareness about food and water wastage, promoting agroecology, and supporting farmers in Morocco and beyond. By diversifying crops and avoiding harmful pesticides, the program aims to enhance food quality and health. It also emphasizes community involvement in agricultural practices, climate adaptation, and income generation through sustainable methods. The foundation seeks to empower local communities, improve living conditions, and foster a network of shared experiences in sustainable agriculture.",
    "fr": "L'initiative se concentre sur la sensibilisation au gaspillage de l'eau et de la nourriture, la promotion de l'agroécologie et le soutien aux agriculteurs au Maroc et au-delà. En diversifiant les cultures et en évitant les pesticides nocifs, le programme vise à améliorer la qualité des aliments et la santé. Il met également l'accent sur l'implication des communautés dans les pratiques agricoles, l'adaptation au climat et la création de revenus grâce à des méthodes durables. La fondation cherche à renforcer les communautés locales, à améliorer les conditions de vie et à favoriser un réseau d'expériences partagées dans le domaine de l'agriculture durable.",
    "es": "La iniciativa se centra en concienciar sobre el despilfarro de alimentos y agua, promover la agroecología y apoyar a los agricultores de Marruecos y otros países. Al diversificar los cultivos y evitar los pesticidas nocivos, el programa pretende mejorar la calidad de los alimentos y la salud. También hace hincapié en la participación de la comunidad en las prácticas agrícolas, la adaptación al clima y la generación de ingresos mediante métodos sostenibles. La fundación pretende empoderar a las comunidades locales, mejorar las condiciones de vida y fomentar una red de experiencias compartidas en agricultura sostenible.",
    "de": "Die Initiative konzentriert sich auf die Sensibilisierung für die Verschwendung von Lebensmitteln und Wasser, die Förderung der Agrarökologie und die Unterstützung von Landwirten in Marokko und darüber hinaus. Durch die Diversifizierung des Anbaus und den Verzicht auf schädliche Pestizide will das Programm die Lebensmittelqualität und die Gesundheit verbessern. Ein weiterer Schwerpunkt ist die Einbeziehung der Bevölkerung in landwirtschaftliche Praktiken, die Anpassung an den Klimawandel und die Schaffung von Einkommen durch nachhaltige Methoden. Die Stiftung ist bestrebt, die lokalen Gemeinschaften zu stärken, die Lebensbedingungen zu verbessern und ein Netzwerk für den Erfahrungsaustausch in der nachhaltigen Landwirtschaft zu fördern."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "High Atlas Foundation ",
    "fr": "Fondation du Haut Atlas",
    "es": "Fundación Alto Atlas",
    "de": "Stiftung Hoher Atlas"
  },
  "pubId": 478252,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2000",
      "icon": "start",
      "text": {
        "en": "High Atlas Foundation established as US-Morocco nonprofit by Professor Youssef Ben Mir, originating from doctoral research project",
        "fr": "High Atlas Foundation créée comme organisation à but non lucratif américano-marocaine par le Professeur Youssef Ben Mir, issue d'un projet de recherche doctorale",
        "es": "High Atlas Foundation establecida como organización sin fines de lucro EE.UU.-Marruecos por el Profesor Youssef Ben Mir, originada de un proyecto de investigación doctoral",
        "de": "High Atlas Foundation als US-marokkanische gemeinnützige Organisation von Professor Youssef Ben Mir gegründet, entstanden aus einem Doktorforschungsprojekt"
      }
    },
    {
      "date": "2000-2024",
      "icon": "growth",
      "text": {
        "en": "Planted over 5 million fruit trees across all 12 regions of Morocco; grew to 90 full-time employees plus volunteers",
        "fr": "Planté plus de 5 millions d'arbres fruitiers dans les 12 régions du Maroc; croissance à 90 employés à temps plein plus des bénévoles",
        "es": "Plantó más de 5 millones de árboles frutales en las 12 regiones de Marruecos; creció a 90 empleados a tiempo completo más voluntarios",
        "de": "Über 5 Millionen Obstbäume in allen 12 Regionen Marokkos gepflanzt; wuchs auf 90 Vollzeitbeschäftigte plus Freiwillige"
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "Responded to Al Haouz earthquake disaster affecting rural communities in their primary operating region",
        "fr": "Réponse à la catastrophe du tremblement de terre d'Al Haouz affectant les communautés rurales dans leur principale région d'opération",
        "es": "Respondió al desastre del terremoto de Al Haouz que afectó a las comunidades rurales en su principal región de operación",
        "de": "Reaktion auf die Erdbebenkatastrophe von Al Haouz, die ländliche Gemeinden in ihrer Haupteinsatzregion betraf"
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Generated 1.5 million tree seedlings annually; developing carbon credit sales for financial independence; partnering with Ecosia search engine",
        "fr": "Généré 1,5 million de plants d'arbres annuellement; développement de la vente de crédits carbone pour l'indépendance financière; partenariat avec le moteur de recherche Ecosia",
        "es": "Generó 1.5 millones de plántulas de árboles anualmente; desarrollando ventas de créditos de carbono para independencia financiera; asociación con el motor de búsqueda Ecosia",
        "de": "1,5 Millionen Baumsetzlinge jährlich produziert; Entwicklung von CO2-Zertifikatverkäufen für finanzielle Unabhängigkeit; Partnerschaft mit der Suchmaschine Ecosia"
      }
    }
  ],
  "offers": [
    {
      "icon": "trees",
      "label": {
        "en": "Free Fruit Tree Distribution to Rural Farmers (Argan, Almond, Fig, Pistachio)",
        "fr": "Distribution gratuite d'arbres fruitiers aux agriculteurs ruraux (arganier, amandier, figuier, pistachier)",
        "es": "Distribución gratuita de árboles frutales a agricultores rurales (argán, almendro, higuera, pistacho)",
        "de": "Kostenlose Obstbaumverteilung an ländliche Bauern (Argan, Mandel, Feige, Pistazie)"
      }
    },
    {
      "icon": "nurseries",
      "label": {
        "en": "Tree Nurseries Producing Drought-Resistant Endemic Species",
        "fr": "Pépinières produisant des espèces endémiques résistantes à la sécheresse",
        "es": "Viveros que producen especies endémicas resistentes a la sequía",
        "de": "Baumschulen zur Produktion trockenheitsresistenter endemischer Arten"
      }
    },
    {
      "icon": "consulting",
      "label": {
        "en": "Agricultural Planning and Agroforestry Consulting",
        "fr": "Planification agricole et conseil en agroforesterie",
        "es": "Planificación agrícola y consultoría en agroforestería",
        "de": "Landwirtschaftsplanung und Agroforstwirtschaftsberatung"
      }
    },
    {
      "icon": "carbon",
      "label": {
        "en": "Verified Carbon Credits from Tree Planting Programs",
        "fr": "Crédits carbone vérifiés des programmes de plantation d'arbres",
        "es": "Créditos de carbono verificados de programas de plantación de árboles",
        "de": "Verifizierte CO2-Zertifikate aus Baumpflanzprogrammen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Community Development Programs (Literacy, Women's Empowerment, Water Management)",
        "fr": "Programmes de développement communautaire (alphabétisation, autonomisation des femmes, gestion de l'eau)",
        "es": "Programas de desarrollo comunitario (alfabetización, empoderamiento de mujeres, gestión del agua)",
        "de": "Gemeindeentwicklungsprogramme (Alphabetisierung, Frauenförderung, Wassermanagement)"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Diversified Funding Sources for Financial Independence",
        "fr": "Sources de financement diversifiées pour l'indépendance financière",
        "es": "Fuentes de financiamiento diversificadas para independencia financiera",
        "de": "Diversifizierte Finanzierungsquellen für finanzielle Unabhängigkeit"
      }
    },
    {
      "icon": "carbon",
      "label": {
        "en": "Carbon Credit Buyers (Corporations, Airlines, International Organizations)",
        "fr": "Acheteurs de crédits carbone (entreprises, compagnies aériennes, organisations internationales)",
        "es": "Compradores de créditos de carbono (corporaciones, aerolíneas, organizaciones internacionales)",
        "de": "CO2-Zertifikat-Käufer (Unternehmen, Fluggesellschaften, internationale Organisationen)"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers Who Speak Local Dialects for Community Engagement",
        "fr": "Bénévoles parlant les dialectes locaux pour l'engagement communautaire",
        "es": "Voluntarios que hablen dialectos locales para participación comunitaria",
        "de": "Freiwillige, die lokale Dialekte sprechen für Gemeinschaftsengagement"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Support for Morocco's Carbon Tax Legislation (Expected 2025)",
        "fr": "Soutien à la législation marocaine sur la taxe carbone (prévue 2025)",
        "es": "Apoyo a la legislación de impuesto al carbono de Marruecos (esperada 2025)",
        "de": "Unterstützung für Marokkos CO2-Steuergesetzgebung (erwartet 2025)"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/highatlas_nursery.jpg",
      "caption": {
        "en": "Tree nursery producing drought-resistant fruit tree seedlings for distribution to rural farmers",
        "fr": "Pépinière produisant des plants d'arbres fruitiers résistants à la sécheresse pour distribution aux agriculteurs ruraux",
        "es": "Vivero produciendo plántulas de árboles frutales resistentes a la sequía para distribución a agricultores rurales",
        "de": "Baumschule zur Produktion trockenheitsresistenter Obstbaumsetzlinge zur Verteilung an ländliche Bauern"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/highatlas_planting.jpg",
      "caption": {
        "en": "Community tree planting in rural Morocco, transitioning farms to diverse agroforestry systems",
        "fr": "Plantation d'arbres communautaire dans le Maroc rural, transition des fermes vers des systèmes agroforestiers diversifiés",
        "es": "Plantación comunitaria de árboles en Marruecos rural, transicionando granjas a sistemas agroforestales diversificados",
        "de": "Gemeinschaftliche Baumpflanzung im ländlichen Marokko, Umstellung von Höfen auf diversifizierte Agroforstsysteme"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/highatlas_team.jpg",
      "caption": {
        "en": "High Atlas Foundation team and volunteers working with rural communities across Morocco's 12 regions",
        "fr": "Équipe et bénévoles de High Atlas Foundation travaillant avec les communautés rurales dans les 12 régions du Maroc",
        "es": "Equipo y voluntarios de High Atlas Foundation trabajando con comunidades rurales en las 12 regiones de Marruecos",
        "de": "High Atlas Foundation Team und Freiwillige arbeiten mit ländlichen Gemeinden in allen 12 Regionen Marokkos"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771240290,
  "updatedAt": [
    1771240290
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771240290
    }
  ]
}