{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "north-africa"
  ],
  "country": [
    "morocco"
  ],
  "createdAt": 1754651197,
  "date": null,
  "description": {
    "en": "The initiative focuses on raising awareness about food and water wastage, promoting agroecology, and supporting farmers in Morocco and beyond. By diversifying crops and avoiding harmful pesticides, the program aims to enhance food quality and health. It also emphasizes community involvement in agricultural practices, climate adaptation, and income generation through sustainable methods. The foundation seeks to empower local communities, improve living conditions, and foster a network of shared experiences in sustainable agriculture.",
    "fr": "L'initiative se concentre sur la sensibilisation au gaspillage de l'eau et de la nourriture, la promotion de l'agroécologie et le soutien aux agriculteurs au Maroc et au-delà. En diversifiant les cultures et en évitant les pesticides nocifs, le programme vise à améliorer la qualité des aliments et la santé. Il met également l'accent sur l'implication des communautés dans les pratiques agricoles, l'adaptation au climat et la création de revenus grâce à des méthodes durables. La fondation cherche à renforcer les communautés locales, à améliorer les conditions de vie et à favoriser un réseau d'expériences partagées dans le domaine de l'agriculture durable.",
    "es": "La iniciativa se centra en concienciar sobre el despilfarro de alimentos y agua, promover la agroecología y apoyar a los agricultores de Marruecos y otros países. Al diversificar los cultivos y evitar los pesticidas nocivos, el programa pretende mejorar la calidad de los alimentos y la salud. También hace hincapié en la participación de la comunidad en las prácticas agrícolas, la adaptación al clima y la generación de ingresos mediante métodos sostenibles. La fundación pretende empoderar a las comunidades locales, mejorar las condiciones de vida y fomentar una red de experiencias compartidas en agricultura sostenible.",
    "de": "Die Initiative konzentriert sich auf die Sensibilisierung für die Verschwendung von Lebensmitteln und Wasser, die Förderung der Agrarökologie und die Unterstützung von Landwirten in Marokko und darüber hinaus. Durch die Diversifizierung des Anbaus und den Verzicht auf schädliche Pestizide will das Programm die Lebensmittelqualität und die Gesundheit verbessern. Ein weiterer Schwerpunkt ist die Einbeziehung der Bevölkerung in landwirtschaftliche Praktiken, die Anpassung an den Klimawandel und die Schaffung von Einkommen durch nachhaltige Methoden. Die Stiftung ist bestrebt, die lokalen Gemeinschaften zu stärken, die Lebensbedingungen zu verbessern und ein Netzwerk für den Erfahrungsaustausch in der nachhaltigen Landwirtschaft zu fördern."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "High Atlas Foundation ",
    "fr": "Fondation du Haut Atlas",
    "es": "Fundación Alto Atlas",
    "de": "Stiftung Hoher Atlas"
  },
  "pubId": 478252,
  "score": -189.96328730683825,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
