{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "japan"
  ],
  "createdAt": 1754653070,
  "date": null,
  "description": {
    "en": "Pow Bar is a Hokkaido-based company that produces energy bars, initially created by a couple for outdoor enthusiasts. Recognizing a lack of awareness about power bars in Japan, they began educating consumers about healthier alternatives to ultra-processed convenience store snacks. Their philosophy emphasizes real ingredients and sustainability, using local products when possible. They aim to foster community engagement and promote healthier eating habits through their café and educational initiatives.",
    "fr": "Pow Bar est une entreprise basée à Hokkaido qui produit des barres énergétiques, créées à l'origine par un couple pour les amateurs d'activités de plein air. Constatant que les barres énergétiques n'étaient pas suffisamment connues au Japon, ils ont commencé à sensibiliser les consommateurs à des solutions plus saines que les en-cas ultra-transformés des supérettes. Leur philosophie met l'accent sur les ingrédients authentiques et la durabilité, en utilisant des produits locaux dans la mesure du possible. Elle vise à encourager l'engagement communautaire et à promouvoir des habitudes alimentaires plus saines par l'intermédiaire de son café et de ses initiatives éducatives.",
    "es": "Pow Bar es una empresa con sede en Hokkaido que produce barritas energéticas, creadas inicialmente por una pareja para entusiastas de las actividades al aire libre. Al darse cuenta de la falta de concienciación sobre las barritas energéticas en Japón, empezaron a educar a los consumidores sobre alternativas más sanas a los tentempiés ultraprocesados de las tiendas. Su filosofía hace hincapié en los ingredientes reales y la sostenibilidad, utilizando productos locales cuando es posible. Su objetivo es fomentar la participación de la comunidad y promover hábitos alimentarios más saludables a través de su cafetería y sus iniciativas educativas.",
    "de": "Pow Bar ist ein in Hokkaido ansässiges Unternehmen, das Energieriegel herstellt, die ursprünglich von einem Ehepaar für Outdoor-Fans entwickelt wurden. Als sie erkannten, dass es in Japan an Bewusstsein für Energieriegel mangelt, begannen sie, die Verbraucher über gesündere Alternativen zu den ultra-verarbeiteten Snacks aus dem Supermarkt aufzuklären. In ihrer Philosophie legen sie Wert auf echte Zutaten und Nachhaltigkeit und verwenden nach Möglichkeit lokale Produkte. Mit ihrem Café und ihren Aufklärungsinitiativen wollen sie das Engagement der Gemeinschaft fördern und gesündere Ernährungsgewohnheiten unterstützen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Pow Bar",
    "fr": "Pow Bar",
    "es": "Barra Pow",
    "de": "Pow Bar"
  },
  "pubId": 478652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Francisco",
      "lastname": "Torres"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://thepowbar.com/pages/about-us",
  "yt": "VfYISm9M2u4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Megumi, a mountain hiker, began making natural energy bars at home under the name Uru Bar to fill a gap in the Japanese market. She sold them to friends and friends of friends as a side project while renting a commercial kitchen in Sapporo.",
        "fr": "Megumi, une randonneuse en montagne, a commencé à fabriquer des barres énergétiques naturelles chez elle sous le nom Uru Bar pour combler un vide sur le marché japonais. Elle les vendait à des amis et à des amis d'amis en tant que projet secondaire tout en louant une cuisine commerciale à Sapporo.",
        "es": "Megumi, una excursionista de montaña, comenzó a elaborar barras energéticas naturales en casa bajo el nombre Uru Bar para llenar un vacío en el mercado japonés. Las vendía a amigos y amigos de amigos como proyecto secundario mientras alquilaba una cocina comercial en Sapporo.",
        "de": "Megumi, eine Bergwanderin, begann unter dem Namen Uru Bar damit, natürliche Energieriegel zu Hause herzustellen, um eine Lücke auf dem japanischen Markt zu schließen. Sie verkaufte sie an Freunde und Bekannte als Nebenprojekt, während sie eine gewerbliche Küche in Sapporo mietete."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Norris suffered a back injury requiring surgery, ending his ski instructing career. He joined his wife's bar business and began scaling production by upgrading to a larger food processor and moving operations to Niseko.",
        "fr": "Norris a subi une blessure au dos nécessitant une opération chirurgicale, mettant fin à sa carrière de moniteur de ski. Il a rejoint l'entreprise de barres de sa femme et a commencé à augmenter la production en passant à un robot culinaire plus grand et en déplaçant les opérations à Niseko.",
        "es": "Norris sufrió una lesión de espalda que requirió cirugía, lo que puso fin a su carrera como instructor de esquí. Se unió al negocio de barras de su esposa y comenzó a escalar la producción mejorando a un procesador de alimentos más grande y trasladando las operaciones a Niseko.",
        "de": "Norris erlitt eine Rückenverletzung, die eine Operation erforderte und seine Karriere als Skilehrer beendete. Er trat dem Riegelunternehmen seiner Frau bei und begann die Produktion durch den Einsatz eines größeren Küchengeräts zu steigern und den Betrieb nach Niseko zu verlagern."
      }
    },
    {
      "date": "2019-2020",
      "icon": "expansion",
      "text": {
        "en": "The couple opened the POW Bar Cafe in a rented restaurant space in Niseko, using its commercial kitchen to produce bars after hours. The cafe served as a community hub for educating customers about natural ingredients.",
        "fr": "Le couple a ouvert le POW Bar Cafe dans un espace de restaurant loué à Niseko, utilisant sa cuisine commerciale pour produire des barres en dehors des heures d'ouverture. Le café a servi de centre communautaire pour informer les clients sur les ingrédients naturels.",
        "es": "La pareja abrió el POW Bar Cafe en un espacio de restaurante alquilado en Niseko, utilizando su cocina comercial para producir barras fuera del horario de atención. El café funcionó como un centro comunitario para educar a los clientes sobre los ingredientes naturales.",
        "de": "Das Paar eröffnete das POW Bar Cafe in einem gemieteten Restaurantbereich in Niseko und nutzte dessen gewerbliche Küche, um die Riegel nach Ladenschluss herzustellen. Das Cafe diente als Gemeinschaftszentrum, um Kunden über natürliche Zutaten aufzuklären."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 collapsed Niseko tourism, which had represented roughly 90% of energy bar sales. Simultaneously, a major Japanese sports retailer recalled bars due to natural yeast fermentation causing puffy packaging, creating a significant financial and reputational crisis.",
        "fr": "La COVID-19 a provoqué l'effondrement du tourisme à Niseko, qui représentait environ 90 % des ventes de barres énergétiques. Simultanément, un grand détaillant sportif japonais a rappelé des barres en raison de la fermentation par des levures naturelles provoquant un gonflement des emballages, créant une crise financière et de réputation significative.",
        "es": "El COVID-19 hundió el turismo de Niseko, que había representado aproximadamente el 90% de las ventas de barras energéticas. Al mismo tiempo, un importante minorista deportivo japonés retiró las barras debido a que la fermentación de levadura natural provocaba un abultamiento en el empaque, lo que generó una crisis financiera y de reputación significativa.",
        "de": "COVID-19 ließ den Niseko-Tourismus einbrechen, der etwa 90 % des Energieriegelabsatzes ausgemacht hatte. Gleichzeitig rief ein großer japanischer Sporteinzelhändler Riegel zurück, da natürliche Hefefermentation aufgeblähte Verpackungen verursachte, was eine erhebliche finanzielle und rufschädigende Krise auslöste."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "Using a COVID-era zero-interest bank loan, the company purchased land adjacent to the cafe and built a dedicated production factory with industrial machinery, a metal detector line, nitrogen-flushed packaging, and a 40% reduction in plastic use per bar.",
        "fr": "Grâce à un prêt bancaire à taux zéro obtenu durant la période COVID, l'entreprise a acheté un terrain adjacent au café et a construit une usine de production dédiée avec des machines industrielles, une ligne de détection des métaux, un emballage sous azote et une réduction de 40 % de l'utilisation du plastique par barre.",
        "es": "Mediante un préstamo bancario sin intereses de la época del COVID, la empresa adquirió un terreno adyacente al café y construyó una fábrica de producción dedicada con maquinaria industrial, una línea de detector de metales, empaque con nitrógeno y una reducción del 40% en el uso de plástico por barra.",
        "de": "Mithilfe eines zinslosen Bankdarlehens aus der COVID-Ära erwarb das Unternehmen ein Grundstück neben dem Cafe und baute eine eigene Produktionsfabrik mit Industriemaschinen, einer Metalldetektorlinie, stickstoffgespülter Verpackung und einer Reduzierung des Plastikverbrauchs pro Riegel um 40 %."
      }
    },
    {
      "date": "2023-2025",
      "icon": "sustainability",
      "text": {
        "en": "POW Bar launched a cracker product line using 60–80% Japanese ingredients and partnered with Repurpose Global to offset one water bottle of plastic for every bar produced. The business achieved its first consistent cash-flow-positive months and set a goal of 100% growth by end of 2025.",
        "fr": "POW Bar a lancé une gamme de crackers utilisant 60 à 80 % d'ingrédients japonais et s'est associé à Repurpose Global pour compenser l'équivalent d'une bouteille d'eau en plastique pour chaque barre produite. L'entreprise a atteint ses premiers mois consécutifs avec un flux de trésorerie positif et s'est fixé un objectif de croissance de 100 % d'ici fin 2025.",
        "es": "POW Bar lanzó una línea de productos de galletas elaborados con un 60–80% de ingredientes japoneses y se asoció con Repurpose Global para compensar una botella de agua en plástico por cada barra producida. El negocio alcanzó sus primeros meses consistentemente con flujo de caja positivo y estableció un objetivo de crecimiento del 100% para finales de 2025.",
        "de": "POW Bar brachte eine Crackerproduktreihe mit 60–80 % japanischen Zutaten auf den Markt und ging eine Partnerschaft mit Repurpose Global ein, um für jeden produzierten Riegel den Plastikverbrauch einer Wasserflasche auszugleichen. Das Unternehmen erzielte seine ersten konstant cashflow-positiven Monate und setzte sich das Ziel eines 100%igen Wachstums bis Ende 2025."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Natural whole food energy bars for sale",
        "fr": "Vente de barres énergétiques naturelles à base d'aliments complets",
        "es": "Venta de barras energéticas naturales de alimentos integrales",
        "de": "Natürliche Vollwert-Energieriegel zum Verkauf"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cafe space for community connection",
        "fr": "Espace café pour la connexion communautaire",
        "es": "Espacio de cafetería para la conexión comunitaria",
        "de": "Café-Raum für gemeinschaftliche Begegnungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food ingredient awareness education",
        "fr": "Éducation à la sensibilisation aux ingrédients alimentaires",
        "es": "Educación sobre el conocimiento de los ingredientes alimentarios",
        "de": "Aufklärung über Lebensmittelzutaten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Plastic offset program per bar sold",
        "fr": "Programme de compensation plastique par barre vendue",
        "es": "Programa de compensación de plástico por barra vendida",
        "de": "Plastik-Ausgleichsprogramm pro verkauftem Riegel"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution to Japanese sports and retail shops",
        "fr": "Distribution dans les magasins de sport et de détail japonais",
        "es": "Distribución a tiendas deportivas y minoristas japonesas",
        "de": "Vertrieb an japanische Sport- und Einzelhandelsgeschäfte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sustainable packaging using Hokkaido sawmill dust",
        "fr": "Emballage durable utilisant la sciure de scierie d'Hokkaido",
        "es": "Embalaje sostenible utilizando polvo de aserradero de Hokkaido",
        "de": "Nachhaltige Verpackung aus Hokkaido-Sägewerkstaub"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand customer base within Japanese domestic market",
        "fr": "Élargir la base de clients sur le marché intérieur japonais",
        "es": "Ampliar la base de clientes dentro del mercado nacional japonés",
        "de": "Kundenbasis im japanischen Inlandsmarkt erweitern"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local Hokkaido ingredient suppliers for new products",
        "fr": "Fournisseurs locaux d'ingrédients de Hokkaido pour les nouveaux produits",
        "es": "Proveedores locales de ingredientes de Hokkaido para nuevos productos",
        "de": "Lokale Hokkaido-Zutatenzulieferer für neue Produkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer education on natural whole food ingredients",
        "fr": "Éducation des consommateurs sur les ingrédients naturels à base d'aliments complets",
        "es": "Educación al consumidor sobre ingredientes naturales de alimentos integrales",
        "de": "Verbraucheraufklärung über natürliche Vollwertzutaten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Athletes and ambassadors to promote brand",
        "fr": "Athlètes et ambassadeurs pour promouvoir la marque",
        "es": "Atletas y embajadores para promover la marca",
        "de": "Athleten und Markenbotschafter zur Markenförderung"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Renewable energy source for factory operations",
        "fr": "Source d'énergie renouvelable pour les opérations de l'usine",
        "es": "Fuente de energía renovable para las operaciones de la fábrica",
        "de": "Erneuerbare Energiequelle für den Fabrikbetrieb"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Biodegradable packaging alternatives for energy bars",
        "fr": "Alternatives d'emballage biodégradable pour les barres énergétiques",
        "es": "Alternativas de embalaje biodegradable para barras energéticas",
        "de": "Biologisch abbaubare Verpackungsalternativen für Energieriegel"
      }
    }
  ],
  "gallery": []
}