{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "japan"
  ],
  "createdAt": 1754653158,
  "date": null,
  "description": {
    "en": "Matayoshi Coffee Farm, located in Okinawa, Japan, is a pioneering initiative that transitioned from a rose garden to a sustainable coffee farm in 2016. This project aims to cultivate coffee without pesticides, embracing local practices and educating the community about coffee culture. The farm features a café, a farm stay, and various tourist experiences, all while striving to develop unique Okinawan coffee beans and promote sustainability amidst challenges like climate change and cultural shifts.",
    "fr": "La ferme de café Matayoshi, située à Okinawa, au Japon, est une initiative pionnière qui est passée d'une roseraie à une ferme de café durable en 2016. Ce projet vise à cultiver du café sans pesticides, en adoptant des pratiques locales et en éduquant la communauté à la culture du café. La ferme propose un café, un séjour à la ferme et diverses expériences touristiques, tout en s'efforçant de développer des grains de café uniques d'Okinawa et de promouvoir la durabilité face à des défis tels que le changement climatique et les changements culturels.",
    "es": "Matayoshi Coffee Farm, situada en Okinawa (Japón), es una iniciativa pionera que pasó de ser un jardín de rosas a una explotación sostenible de café en 2016. Este proyecto pretende cultivar café sin pesticidas, adoptando prácticas locales y educando a la comunidad sobre la cultura del café. La granja cuenta con una cafetería, una estancia en la granja y diversas experiencias turísticas, al tiempo que se esfuerza por desarrollar granos de café únicos de Okinawa y promover la sostenibilidad en medio de desafíos como el cambio climático y los cambios culturales.",
    "de": "Die Matayoshi Coffee Farm in Okinawa, Japan, ist eine Pionierinitiative, die sich 2016 von einem Rosengarten in eine nachhaltige Kaffeefarm verwandelt hat. Dieses Projekt zielt darauf ab, Kaffee ohne Pestizide anzubauen, lokale Praktiken zu berücksichtigen und die Gemeinschaft über die Kaffeekultur aufzuklären. Die Farm bietet ein Café, einen Farmaufenthalt und verschiedene touristische Erlebnisse, während sie sich gleichzeitig um die Entwicklung einzigartiger okinawanischer Kaffeebohnen und die Förderung der Nachhaltigkeit inmitten von Herausforderungen wie dem Klimawandel und kulturellen Veränderungen bemüht."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Matayoshi Coffee Farm ",
    "fr": "Ferme de café Matayoshi",
    "es": "Granja de café Matayoshi",
    "de": "Matayoshi Kaffee-Farm"
  },
  "pubId": 478752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jorge",
      "lastname": "Palacios"
    }
  ],
  "thematic": [
    "leisure-tourism",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.matayoshicoffee.jp/concept.html",
  "yt": "sSb8lNDZPn8",
  "editedAt": 1760066862,
  "feedback": [
    {
      "content": false,
      "at": 1760066862
    }
  ],
  "updatedAt": [
    1760066862
  ],
  "originalLang": "en",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Matayoshi Coffee Farm planted its first 100 coffee trees as a trial, transitioning away from the family rose garden. The switch was motivated by the heavy pesticide use required for rose cultivation.",
        "fr": "La ferme Matayoshi Coffee Farm a planté ses 100 premiers caféiers à titre d'essai, en abandonnant progressivement le jardin de roses familial. Ce changement était motivé par l'utilisation intensive de pesticides requise pour la culture des roses.",
        "es": "Matayoshi Coffee Farm plantó sus primeros 100 árboles de café como prueba, alejándose del jardín de rosas familiar. El cambio estuvo motivado por el uso intensivo de pesticidas que requería el cultivo de rosas.",
        "de": "Die Matayoshi Coffee Farm pflanzte ihre ersten 100 Kaffeebäume als Versuch und vollzog damit den Übergang vom familiären Rosengarten. Der Wechsel war durch den hohen Pestizideinsatz motiviert, der für den Rosenanbau erforderlich war."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The company Matayoshi Coffee Farm was officially established after the initial coffee plants showed strong growth potential. A coffee roasting machine was also introduced that year to begin roasting imported beans for the cafe.",
        "fr": "La société Matayoshi Coffee Farm a été officiellement créée après que les premiers plants de café ont montré un fort potentiel de croissance. Une machine à torréfier le café a également été introduite cette année-là pour commencer à torréfier des grains importés destinés au café.",
        "es": "La empresa Matayoshi Coffee Farm fue oficialmente establecida después de que las plantas de café iniciales mostraran un fuerte potencial de crecimiento. Ese mismo año también se introdujo una máquina tostadora de café para comenzar a tostar granos importados para la cafetería.",
        "de": "Das Unternehmen Matayoshi Coffee Farm wurde offiziell gegründet, nachdem die ersten Kaffeepflanzen ein starkes Wachstumspotenzial gezeigt hatten. In diesem Jahr wurde auch eine Kaffeeröstmaschine eingeführt, um importierte Bohnen für das Café zu rösten."
      }
    },
    {
      "date": "2017-2018",
      "icon": "growth",
      "text": {
        "en": "The farm achieved its first coffee harvest, and experiential activities such as roasting and harvesting tours were introduced. Staff grew from approximately 5-6 employees to 10 as the business expanded into a multi-facility operation including a cafe, cottage stays, and farm experiences.",
        "fr": "La ferme a réalisé sa première récolte de café, et des activités expérientielles telles que des visites de torréfaction et de récolte ont été proposées. L'effectif est passé d'environ 5 à 6 employés à 10 au fur et à mesure que l'entreprise s'est développée en une exploitation multi-sites comprenant un café, des séjours en cottage et des expériences à la ferme.",
        "es": "La granja logró su primera cosecha de café y se introdujeron actividades experienciales como tours de tostado y cosecha. El personal creció de aproximadamente 5-6 empleados a 10 a medida que el negocio se expandió hacia una operación de múltiples instalaciones que incluye una cafetería, alojamiento en cabañas y experiencias en la granja.",
        "de": "Die Farm erzielte ihre erste Kaffeeernte, und Erlebnisaktivitäten wie Röst- und Erntetouren wurden eingeführt. Die Belegschaft wuchs von etwa 5–6 Mitarbeitern auf 10, da das Unternehmen sich zu einem Mehranlangen-Betrieb mit Café, Ferienhäuschen und Farm-Erlebnissen entwickelte."
      }
    },
    {
      "date": "2017-2018",
      "icon": "sustainability",
      "text": {
        "en": "After experiencing their own harvest, the founders shifted to sourcing only specialty coffee beans and pursuing direct trade, recognizing the importance of fair compensation for producers. This change in values was directly inspired by understanding the labor involved in growing coffee.",
        "fr": "Après avoir vécu leur propre récolte, les fondateurs ont décidé de ne s'approvisionner qu'en grains de café de spécialité et de privilégier le commerce direct, prenant conscience de l'importance d'une rémunération équitable pour les producteurs. Ce changement de valeurs a été directement inspiré par la compréhension du travail que représente la culture du café.",
        "es": "Tras vivir su propia cosecha, los fundadores optaron por abastecerse únicamente de granos de café de especialidad y por el comercio directo, reconociendo la importancia de una compensación justa para los productores. Este cambio de valores fue inspirado directamente por la comprensión del trabajo que implica cultivar café.",
        "de": "Nach der eigenen Ernte wechselten die Gründer dazu, ausschließlich Spezialitätenkaffeebohnen zu beziehen und Direkthandel zu betreiben, da sie die Bedeutung einer fairen Vergütung für die Produzenten erkannten. Diese Werteveränderung wurde unmittelbar durch das Verständnis der beim Kaffeeanbau erforderlichen Arbeit inspiriert."
      }
    },
    {
      "date": "recent years",
      "icon": "challenge",
      "text": {
        "en": "Climate change and typhoons have increasingly threatened crop yields, with rising temperatures causing abnormal flowering and reduced harvests. The farm continues to research solutions without the use of pesticides.",
        "fr": "Les changements climatiques et les typhons menacent de plus en plus les rendements des cultures, les températures en hausse provoquant une floraison anormale et des récoltes réduites. La ferme continue de chercher des solutions sans recourir aux pesticides.",
        "es": "El cambio climático y los tifones han amenazado cada vez más los rendimientos de los cultivos, con temperaturas en aumento que provocan floraciones anómalas y cosechas reducidas. La granja continúa investigando soluciones sin el uso de pesticidas.",
        "de": "Der Klimawandel und Taifune bedrohen zunehmend die Ernteerträge, wobei steigende Temperaturen zu abnormaler Blüte und reduzierten Ernten führen. Die Farm forscht weiterhin nach Lösungen ohne den Einsatz von Pestiziden."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "Matayoshi Coffee Farm obtained an international specialty coffee certification in April 2025, marking the farm's 10th anniversary. The farm also expressed plans to share their cultivation and fermentation knowledge with producers in emerging coffee regions such as Myanmar and Laos.",
        "fr": "La ferme Matayoshi Coffee Farm a obtenu une certification internationale de café de spécialité en avril 2025, marquant le 10e anniversaire de la ferme. La ferme a également exprimé son intention de partager ses connaissances en matière de culture et de fermentation avec des producteurs dans des régions caféicoles émergentes telles que le Myanmar et le Laos.",
        "es": "Matayoshi Coffee Farm obtuvo una certificación internacional de café de especialidad en abril de 2025, marcando el décimo aniversario de la granja. La granja también expresó planes para compartir sus conocimientos de cultivo y fermentación con productores en regiones cafetaleras emergentes como Myanmar y Laos.",
        "de": "Die Matayoshi Coffee Farm erhielt im April 2025 eine internationale Spezialitätenkaffee-Zertifizierung, die das 10-jährige Jubiläum der Farm markiert. Die Farm äußerte außerdem Pläne, ihr Wissen über Anbau und Fermentation mit Produzenten in aufstrebenden Kaffeeregionen wie Myanmar und Laos zu teilen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Pesticide-free coffee grown on farm",
        "fr": "Café cultivé sans pesticides sur la ferme",
        "es": "Café cultivado sin pesticidas en la granja",
        "de": "Pestizidfreier Kaffee aus eigenem Anbau"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Coffee roasting experience for visitors",
        "fr": "Expérience de torréfaction du café pour les visiteurs",
        "es": "Experiencia de tostado de café para visitantes",
        "de": "Kaffeeröst-Erlebnis für Besucher"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Coffee beans sold to cafes across Japan",
        "fr": "Grains de café vendus aux cafés à travers le Japon",
        "es": "Granos de café vendidos a cafeterías de todo Japón",
        "de": "Kaffeebohnen werden an Cafés in ganz Japan verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Farm stay cottage accommodation",
        "fr": "Hébergement en gîte à la ferme",
        "es": "Alojamiento en cabaña con estancia en la granja",
        "de": "Ferienhütte mit Übernachtungsmöglichkeit auf dem Bauernhof"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Cascara and coffee leaf tea products",
        "fr": "Produits à base de cascara et de thé aux feuilles de café",
        "es": "Productos de té de cáscara y hoja de café",
        "de": "Cascara- und Kaffeeblatt-Teeprodukte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Farm tour and harvest experience for tourists",
        "fr": "Visite de la ferme et expérience de la récolte pour les touristes",
        "es": "Tour por la granja y experiencia de cosecha para turistas",
        "de": "Hofführung und Ernteerlebnis für Touristen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Develop 100% Okinawan coffee bean variety",
        "fr": "Développer une variété de café 100% okinawais",
        "es": "Desarrollar una variedad de granos de café 100% okinawense",
        "de": "100% okinawanische Kaffeebohnensorte entwickeln"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Shift Japanese consumers from tea to coffee",
        "fr": "Inciter les consommateurs japonais à passer du thé au café",
        "es": "Cambiar a los consumidores japoneses del té al café",
        "de": "Japanische Verbraucher vom Tee zum Kaffee bewegen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Connect with other Japanese coffee farmers",
        "fr": "Se connecter avec d'autres caféiculteurs japonais",
        "es": "Conectar con otros agricultores japoneses de café",
        "de": "Kontakte zu anderen japanischen Kaffeebauern knüpfen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Secure government support currently absent",
        "fr": "Obtenir le soutien gouvernemental actuellement absent",
        "es": "Obtener apoyo gubernamental actualmente inexistente",
        "de": "Derzeit fehlende staatliche Unterstützung sichern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sell specialty beans to high-end cafes Japan",
        "fr": "Vendre des grains de spécialité aux cafés haut de gamme au Japon",
        "es": "Vender granos especiales a cafeterías de alta gama en Japón",
        "de": "Spezialitätenbohnen an gehobene Cafés in Japan verkaufen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Invest employees in university coffee education",
        "fr": "Investir dans la formation universitaire en café pour les employés",
        "es": "Invertir en la educación universitaria sobre café para los empleados",
        "de": "Mitarbeiter in universitärer Kaffeeausbildung fördern"
      }
    }
  ],
  "gallery": []
}