{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "sri-lanka"
  ],
  "createdAt": 1754653522,
  "date": null,
  "description": {
    "en": "The Robin Hood Army is a zero-funds volunteer organization founded in India in 2014, aiming to combat hunger by redistributing excess food from restaurants and bakeries to those in need. Since its inception in Sri Lanka in 2016, the organization has distributed over 2.2 million meals. Partnerships with local businesses, like bakeries and solar companies, help facilitate food drives, while volunteers play a crucial role in operations. The initiative promotes community engagement and aims to expand its reach to more cities and underprivileged areas.",
    "fr": "L'Armée Robin des Bois est une organisation bénévole à financement zéro fondée en Inde en 2014, qui vise à lutter contre la faim en redistribuant les excédents alimentaires des restaurants et des boulangeries aux personnes dans le besoin. Depuis sa création au Sri Lanka en 2016, l'organisation a distribué plus de 2,2 millions de repas. Des partenariats avec des entreprises locales, telles que des boulangeries et des entreprises solaires, contribuent à faciliter les collectes de nourriture, tandis que les bénévoles jouent un rôle crucial dans les opérations. L'initiative promeut l'engagement communautaire et vise à étendre sa portée à davantage de villes et de zones défavorisées.",
    "es": "El Robin Hood Army es una organización de voluntarios sin fondos fundada en la India en 2014, cuyo objetivo es combatir el hambre redistribuyendo el excedente de comida de restaurantes y panaderías entre los necesitados. Desde su creación en Sri Lanka en 2016, la organización ha distribuido más de 2,2 millones de comidas. Las asociaciones con empresas locales, como panaderías y empresas solares, ayudan a facilitar la recogida de alimentos, mientras que los voluntarios desempeñan un papel crucial en las operaciones. La iniciativa promueve el compromiso de la comunidad y aspira a ampliar su alcance a más ciudades y zonas desfavorecidas.",
    "de": "Die Robin Hood Army ist eine 2014 in Indien gegründete Freiwilligenorganisation, die den Hunger bekämpfen will, indem sie überschüssige Lebensmittel aus Restaurants und Bäckereien an Bedürftige weitergibt. Seit ihrer Gründung in Sri Lanka im Jahr 2016 hat die Organisation über 2,2 Millionen Mahlzeiten verteilt. Partnerschaften mit lokalen Unternehmen wie Bäckereien und Solarfirmen erleichtern die Verteilung von Lebensmitteln, während Freiwillige eine entscheidende Rolle bei der Durchführung spielen. Die Initiative fördert das Engagement in der Gemeinschaft und möchte ihre Reichweite auf weitere Städte und unterprivilegierte Gebiete ausdehnen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Robin Hood Army",
    "fr": "Armée de Robin des Bois",
    "es": "Ejército Robin Hood",
    "de": "Robin Hood Armee"
  },
  "pubId": 478852,
  "score": 60.587898089172214,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "inequalities-poverty-development"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Robin Hood Army founded in India by Neel Ghose, inspired by Portugal's ReFood community service model",
        "fr": "Robin Hood Army fondée en Inde par Neel Ghose, inspirée du modèle de service communautaire ReFood du Portugal",
        "es": "Robin Hood Army fundada en India por Neel Ghose, inspirada en el modelo de servicio comunitario ReFood de Portugal",
        "de": "Robin Hood Army in Indien von Neel Ghose gegründet, inspiriert vom portugiesischen ReFood-Gemeinschaftsdienstmodell"
      }
    },
    {
      "date": "2016",
      "icon": "expansion",
      "text": {
        "en": "Sri Lanka chapter established by Hanzala; expanded to Pakistan, Bangladesh, Malaysia, and other countries",
        "fr": "Chapitre du Sri Lanka établi par Hanzala; expansion au Pakistan, Bangladesh, Malaisie et autres pays",
        "es": "Capítulo de Sri Lanka establecido por Hanzala; expansión a Pakistán, Bangladesh, Malasia y otros países",
        "de": "Sri Lanka Kapitel von Hanzala gegründet; Expansion nach Pakistan, Bangladesch, Malaysia und andere Länder"
      }
    },
    {
      "date": "2020-2022",
      "icon": "challenge",
      "text": {
        "en": "Continued operations through COVID pandemic and Sri Lanka economic crisis; partnered with Global Shapers for ration distribution",
        "fr": "Opérations continues pendant la pandémie COVID et la crise économique du Sri Lanka; partenariat avec Global Shapers pour la distribution de rations",
        "es": "Operaciones continuas durante la pandemia COVID y la crisis económica de Sri Lanka; asociación con Global Shapers para distribución de raciones",
        "de": "Fortführung der Operationen während der COVID-Pandemie und der Wirtschaftskrise in Sri Lanka; Partnerschaft mit Global Shapers für Rationenverteilung"
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Surpassed 2.2 million meals distributed in Sri Lanka; celebrated 10th global anniversary with Mission 250K campaign",
        "fr": "Dépassé 2,2 millions de repas distribués au Sri Lanka; célébration du 10e anniversaire mondial avec la campagne Mission 250K",
        "es": "Superó 2.2 millones de comidas distribuidas en Sri Lanka; celebración del 10º aniversario global con campaña Mission 250K",
        "de": "Über 2,2 Millionen Mahlzeiten in Sri Lanka verteilt; Feier des 10. globalen Jubiläums mit Mission 250K Kampagne"
      }
    }
  ],
  "offers": [
    {
      "icon": "meals",
      "label": {
        "en": "Weekly Night Drives Distributing Excess Food to Those in Need",
        "fr": "Tournées nocturnes hebdomadaires distribuant les excédents alimentaires aux personnes dans le besoin",
        "es": "Recorridos nocturnos semanales distribuyendo excedentes de alimentos a quienes lo necesitan",
        "de": "Wöchentliche Nachtfahrten zur Verteilung überschüssiger Lebensmittel an Bedürftige"
      }
    },
    {
      "icon": "collection",
      "label": {
        "en": "Food Collection from Restaurant and Business Partners",
        "fr": "Collecte de nourriture auprès de restaurants et partenaires commerciaux",
        "es": "Recolección de alimentos de restaurantes y socios comerciales",
        "de": "Lebensmittelsammlung von Restaurant- und Geschäftspartnern"
      }
    },
    {
      "icon": "emergency",
      "label": {
        "en": "Emergency Relief (Floods, Natural Disasters) with Essential Rations",
        "fr": "Aide d'urgence (inondations, catastrophes naturelles) avec rations essentielles",
        "es": "Ayuda de emergencia (inundaciones, desastres naturales) con raciones esenciales",
        "de": "Nothilfe (Überschwemmungen, Naturkatastrophen) mit lebensnotwendigen Rationen"
      }
    },
    {
      "icon": "outreach",
      "label": {
        "en": "Outreach to Orphanages, Elder Homes, and Low-Income Communities",
        "fr": "Aide aux orphelinats, maisons de retraite et communautés à faibles revenus",
        "es": "Alcance a orfanatos, hogares de ancianos y comunidades de bajos ingresos",
        "de": "Versorgung von Waisenhäusern, Altenheimen und einkommensschwachen Gemeinden"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Regular Volunteers for Weekly Food Collection and Distribution",
        "fr": "Bénévoles réguliers pour la collecte et distribution hebdomadaires de nourriture",
        "es": "Voluntarios regulares para recolección y distribución semanal de alimentos",
        "de": "Regelmäßige Freiwillige für wöchentliche Lebensmittelsammlung und -verteilung"
      }
    },
    {
      "icon": "restaurants",
      "label": {
        "en": "Restaurant and Food Business Partners for Excess Food Pickup",
        "fr": "Restaurants et entreprises alimentaires partenaires pour la collecte des excédents",
        "es": "Restaurantes y negocios de alimentos socios para recolección de excedentes",
        "de": "Restaurant- und Lebensmittelpartner für Abholung überschüssiger Lebensmittel"
      }
    },
    {
      "icon": "sponsors",
      "label": {
        "en": "Day Drive Sponsors for Additional Food Distribution Events",
        "fr": "Sponsors de tournées de jour pour événements de distribution supplémentaires",
        "es": "Patrocinadores de recorridos diurnos para eventos adicionales de distribución",
        "de": "Tagesfahrt-Sponsoren für zusätzliche Lebensmittelverteilungsveranstaltungen"
      }
    },
    {
      "icon": "media",
      "label": {
        "en": "Media Partners for Awareness Without Formal MOU Requirements",
        "fr": "Partenaires médias pour la sensibilisation sans exigences formelles de protocole d'accord",
        "es": "Socios de medios para concientización sin requisitos formales de memorando de entendimiento",
        "de": "Medienpartner für Bewusstseinsbildung ohne formelle MOU-Anforderungen"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/robinhood_distribution.jpg",
      "caption": {
        "en": "Night drive volunteers distributing meals to people in Colombo city center",
        "fr": "Bénévoles de tournée nocturne distribuant des repas aux personnes dans le centre-ville de Colombo",
        "es": "Voluntarios de recorrido nocturno distribuyendo comidas a personas en el centro de Colombo",
        "de": "Nachtfahrt-Freiwillige verteilen Mahlzeiten an Menschen im Stadtzentrum von Colombo"
      },
      "category": "impact"
    },
    {
      "url": "public/images/gallery/robinhood_collection.jpg",
      "caption": {
        "en": "Food collection from partner restaurants and businesses for redistribution",
        "fr": "Collecte de nourriture auprès de restaurants et entreprises partenaires pour redistribution",
        "es": "Recolección de alimentos de restaurantes y negocios socios para redistribución",
        "de": "Lebensmittelsammlung von Partnerrestaurants und -unternehmen zur Weiterverteilung"
      },
      "category": "process"
    },
    {
      "url": "public/images/team/robinhood_team.jpg",
      "caption": {
        "en": "Robin Hood Army Sri Lanka volunteer team - zero funds, 100% volunteer-driven",
        "fr": "Équipe de bénévoles de Robin Hood Army Sri Lanka - zéro fonds, 100% bénévole",
        "es": "Equipo de voluntarios de Robin Hood Army Sri Lanka - cero fondos, 100% impulsado por voluntarios",
        "de": "Robin Hood Army Sri Lanka Freiwilligenteam - null Finanzierung, 100% freiwilligengetrieben"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771240322,
  "updatedAt": [
    1771240322
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771240322
    }
  ]
}