{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "sri-lanka"
  ],
  "createdAt": 1754653522,
  "date": null,
  "description": {
    "en": "The Robin Hood Army is a zero-funds volunteer organization founded in India in 2014, aiming to combat hunger by redistributing excess food from restaurants and bakeries to those in need. Since its inception in Sri Lanka in 2016, the organization has distributed over 2.2 million meals. Partnerships with local businesses, like bakeries and solar companies, help facilitate food drives, while volunteers play a crucial role in operations. The initiative promotes community engagement and aims to expand its reach to more cities and underprivileged areas.",
    "fr": "L'Armée Robin des Bois est une organisation bénévole à financement zéro fondée en Inde en 2014, qui vise à lutter contre la faim en redistribuant les excédents alimentaires des restaurants et des boulangeries aux personnes dans le besoin. Depuis sa création au Sri Lanka en 2016, l'organisation a distribué plus de 2,2 millions de repas. Des partenariats avec des entreprises locales, telles que des boulangeries et des entreprises solaires, contribuent à faciliter les collectes de nourriture, tandis que les bénévoles jouent un rôle crucial dans les opérations. L'initiative promeut l'engagement communautaire et vise à étendre sa portée à davantage de villes et de zones défavorisées.",
    "es": "El Robin Hood Army es una organización de voluntarios sin fondos fundada en la India en 2014, cuyo objetivo es combatir el hambre redistribuyendo el excedente de comida de restaurantes y panaderías entre los necesitados. Desde su creación en Sri Lanka en 2016, la organización ha distribuido más de 2,2 millones de comidas. Las asociaciones con empresas locales, como panaderías y empresas solares, ayudan a facilitar la recogida de alimentos, mientras que los voluntarios desempeñan un papel crucial en las operaciones. La iniciativa promueve el compromiso de la comunidad y aspira a ampliar su alcance a más ciudades y zonas desfavorecidas.",
    "de": "Die Robin Hood Army ist eine 2014 in Indien gegründete Freiwilligenorganisation, die den Hunger bekämpfen will, indem sie überschüssige Lebensmittel aus Restaurants und Bäckereien an Bedürftige weitergibt. Seit ihrer Gründung in Sri Lanka im Jahr 2016 hat die Organisation über 2,2 Millionen Mahlzeiten verteilt. Partnerschaften mit lokalen Unternehmen wie Bäckereien und Solarfirmen erleichtern die Verteilung von Lebensmitteln, während Freiwillige eine entscheidende Rolle bei der Durchführung spielen. Die Initiative fördert das Engagement in der Gemeinschaft und möchte ihre Reichweite auf weitere Städte und unterprivilegierte Gebiete ausdehnen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Robin Hood Army",
    "fr": "Armée de Robin des Bois",
    "es": "Ejército Robin Hood",
    "de": "Robin Hood Armee"
  },
  "pubId": 478852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Britt",
      "lastname": "Korn, Azza Bushra, George Matysik"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "inequalities-poverty-development"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://robinhoodarmy.com/",
  "yt": "tVxkU5T2nBI",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Robin Hood Army was founded in India by Neil Goose, inspired by a Portuguese community food redistribution group called Re Food. The model later spread to multiple countries including Pakistan, Bangladesh, Malaysia, and Sri Lanka.",
        "fr": "La Robin Hood Army a été fondée en Inde par Neil Goose, inspiré par un groupe communautaire portugais de redistribution alimentaire appelé Re Food. Le modèle s'est ensuite répandu dans plusieurs pays, dont le Pakistan, le Bangladesh, la Malaisie et le Sri Lanka.",
        "es": "Robin Hood Army fue fundado en India por Neil Goose, inspirado en un grupo comunitario portugués de redistribución de alimentos llamado Re Food. El modelo se extendió posteriormente a múltiples países, incluidos Pakistán, Bangladesh, Malasia y Sri Lanka.",
        "de": "Die Robin Hood Army wurde in Indien von Neil Goose gegründet, inspiriert von einer portugiesischen Gemeinschaft zur Lebensmittelumverteilung namens Re Food. Das Modell verbreitete sich später in mehrere Länder, darunter Pakistan, Bangladesch, Malaysia und Sri Lanka."
      }
    },
    {
      "date": "2016",
      "icon": "expansion",
      "text": {
        "en": "The Sri Lanka chapter was established in Colombo by a founder named Hanzala, who brought the concept over after learning about the initiative. The chapter expanded to other cities including Kandy and Batticaloa before those chapters eventually faded.",
        "fr": "Le chapitre du Sri Lanka a été créé à Colombo par un fondateur nommé Hanzala, qui a introduit le concept après avoir découvert l'initiative. Le chapitre s'est étendu à d'autres villes, dont Kandy et Batticaloa, avant que ces sections ne s'éteignent progressivement.",
        "es": "El capítulo de Sri Lanka fue establecido en Colombo por un fundador llamado Hanzala, quien trajo el concepto tras conocer la iniciativa. El capítulo se expandió a otras ciudades, incluidas Kandy y Batticaloa, antes de que esos capítulos eventualmente desaparecieran.",
        "de": "Das Sri-Lanka-Kapitel wurde in Colombo von einem Gründer namens Hanzala gegründet, der das Konzept mitbrachte, nachdem er von der Initiative erfahren hatte. Das Kapitel weitete sich auf andere Städte aus, darunter Kandy und Batticaloa, bevor diese Kapitel schließlich einschliefen."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The Sri Lanka chapter reached over 150 active volunteers, representing its peak in terms of volunteer numbers. The chapter was performing strongly, ranking consistently third or fourth among all Robin Hood Army countries globally.",
        "fr": "Le chapitre du Sri Lanka a atteint plus de 150 bénévoles actifs, représentant son apogée en termes de nombre de bénévoles. Le chapitre fonctionnait très bien, se classant régulièrement troisième ou quatrième parmi tous les pays de la Robin Hood Army dans le monde.",
        "es": "El capítulo de Sri Lanka alcanzó más de 150 voluntarios activos, representando su punto máximo en términos de número de voluntarios. El capítulo funcionaba de manera sólida, ubicándose de forma constante en el tercer o cuarto lugar entre todos los países de Robin Hood Army a nivel mundial.",
        "de": "Das Sri-Lanka-Kapitel erreichte über 150 aktive Freiwillige und erlebte damit seinen Höhepunkt in Bezug auf die Freiwilligenzahlen. Das Kapitel war sehr erfolgreich und belegte regelmäßig den dritten oder vierten Platz unter allen Robin-Hood-Army-Ländern weltweit."
      }
    },
    {
      "date": "2019-2022",
      "icon": "challenge",
      "text": {
        "en": "A series of crises including the Easter Sunday attacks, the COVID-19 pandemic, and Sri Lanka's economic crisis severely reduced volunteer numbers and disrupted operations. The chapter lost a key food partner, Royal Bakery, during this period due to inability to maintain daily collection commitments.",
        "fr": "Une série de crises, notamment les attentats du dimanche de Pâques, la pandémie de COVID-19 et la crise économique du Sri Lanka, ont considérablement réduit le nombre de bénévoles et perturbé les opérations. Le chapitre a perdu un partenaire alimentaire clé, Royal Bakery, durant cette période en raison de l'impossibilité de maintenir des engagements de collecte quotidiens.",
        "es": "Una serie de crisis que incluyeron los atentados del Domingo de Pascua, la pandemia de COVID-19 y la crisis económica de Sri Lanka redujeron gravemente el número de voluntarios y perturbaron las operaciones. El capítulo perdió a un socio clave de alimentos, Royal Bakery, durante este período debido a la imposibilidad de mantener los compromisos diarios de recolección.",
        "de": "Eine Reihe von Krisen, darunter die Ostersonntag-Anschläge, die COVID-19-Pandemie und die Wirtschaftskrise Sri Lankas, reduzierten die Freiwilligenzahlen erheblich und störten den Betrieb. Das Kapitel verlor in diesem Zeitraum einen wichtigen Lebensmittelpartner, die Royal Bakery, da es nicht möglich war, die täglichen Abholverpflichtungen aufrechtzuerhalten."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Robin Hood Army celebrated its 10th anniversary globally with Mission 250K, aiming to reach 250,000 people through meals across each city chapter. The Sri Lanka chapter had cumulatively delivered over 2,200,000 meals since its founding.",
        "fr": "La Robin Hood Army a célébré son 10e anniversaire mondial avec Mission 250K, visant à atteindre 250 000 personnes grâce à des repas distribués dans chaque chapitre de ville. Le chapitre du Sri Lanka avait cumulativement distribué plus de 2 200 000 repas depuis sa création.",
        "es": "Robin Hood Army celebró su décimo aniversario a nivel mundial con la Misión 250K, con el objetivo de llegar a 250,000 personas a través de comidas en cada capítulo de ciudad. El capítulo de Sri Lanka había entregado acumulativamente más de 2,200,000 comidas desde su fundación.",
        "de": "Die Robin Hood Army feierte ihr 10-jähriges Jubiläum weltweit mit der Mission 250K, mit dem Ziel, 250.000 Menschen durch Mahlzeiten in jedem Stadtkapitel zu erreichen. Das Sri-Lanka-Kapitel hatte seit seiner Gründung kumulativ über 2.200.000 Mahlzeiten ausgeliefert."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "The Sri Lanka chapter secured a partnership with Vi Lanka, a solar energy company, which provided a vehicle for daily food collection drives at no cost. The chapter was also invited to speak at a FAO seminar on circular economy and food sustainability, gaining institutional visibility.",
        "fr": "Le chapitre du Sri Lanka a conclu un partenariat avec Vi Lanka, une entreprise d'énergie solaire, qui a mis à disposition un véhicule pour les collectes alimentaires quotidiennes sans frais. Le chapitre a également été invité à prendre la parole lors d'un séminaire de la FAO sur l'économie circulaire et la durabilité alimentaire, gagnant ainsi une visibilité institutionnelle.",
        "es": "El capítulo de Sri Lanka aseguró una alianza con Vi Lanka, una empresa de energía solar, que proporcionó un vehículo para las jornadas diarias de recolección de alimentos sin costo alguno. El capítulo también fue invitado a participar en un seminario de la FAO sobre economía circular y sostenibilidad alimentaria, ganando visibilidad institucional.",
        "de": "Das Sri-Lanka-Kapitel sicherte sich eine Partnerschaft mit Vi Lanka, einem Solarenergie-Unternehmen, das kostenlos ein Fahrzeug für tägliche Lebensmittelsammelfahrten zur Verfügung stellte. Das Kapitel wurde außerdem eingeladen, auf einem FAO-Seminar über Kreislaufwirtschaft und Lebensmittelnachhaltigkeit zu sprechen, wodurch es institutionelle Sichtbarkeit gewann."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Redistribution of surplus food from restaurants",
        "fr": "Redistribution des surplus alimentaires des restaurants",
        "es": "Redistribución de alimentos excedentes de restaurantes",
        "de": "Umverteilung von überschüssigen Lebensmitteln aus Restaurants"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Nightly meals to homeless and underprivileged communities",
        "fr": "Repas nocturnes pour les sans-abri et les communautés défavorisées",
        "es": "Comidas nocturnas para personas sin hogar y comunidades vulnerables",
        "de": "Nächtliche Mahlzeiten für Obdachlose und benachteiligte Gemeinschaften"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food delivery to orphanages and elders homes",
        "fr": "Livraison de repas aux orphelinats et aux maisons de retraite",
        "es": "Entrega de alimentos a orfanatos y hogares de ancianos",
        "de": "Essenslieferungen an Waisenhäuser und Seniorenheime"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Volunteer onboarding and drive guidance",
        "fr": "Intégration des bénévoles et guide de conduite",
        "es": "Incorporación de voluntarios y orientación de rutas",
        "de": "Freiwilligeneinführung und Fahrtenbegleitung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Recognized certificates for volunteer milestones",
        "fr": "Certificats reconnus pour les étapes des bénévoles",
        "es": "Certificados reconocidos por hitos de voluntariado",
        "de": "Anerkannte Zertifikate für Freiwilligenmeilensteine"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Zero-funds circular economy model for food redistribution",
        "fr": "Modèle d'économie circulaire sans fonds pour la redistribution alimentaire",
        "es": "Modelo de economía circular sin fondos para la redistribución de alimentos",
        "de": "Kreislaufwirtschaftsmodell ohne Finanzmittel für die Lebensmittelumverteilung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "More volunteers to expand drive capacity",
        "fr": "Plus de bénévoles pour augmenter la capacité des collectes",
        "es": "Más voluntarios para ampliar la capacidad de las campañas",
        "de": "Mehr Freiwillige zur Erweiterung der Sammelkapazität"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "New restaurant and food establishment partners",
        "fr": "Nouveaux partenaires restaurants et établissements alimentaires",
        "es": "Nuevos socios de restaurantes y establecimientos de comida",
        "de": "Neue Restaurant- und GastronomiePartner"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Sponsors for additional day drives",
        "fr": "Sponsors pour des collectes journalières supplémentaires",
        "es": "Patrocinadores para campañas adicionales de día",
        "de": "Sponsoren für zusätzliche Tagesaktionen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Relaunch chapters in other Sri Lankan cities",
        "fr": "Relancer les sections dans d'autres villes du Sri Lanka",
        "es": "Relanzar capítulos en otras ciudades de Sri Lanka",
        "de": "Kapitel in anderen sri-lankischen Städten neu starten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Influencers for visibility and outreach",
        "fr": "Influenceurs pour la visibilité et la sensibilisation",
        "es": "Influencers para visibilidad y difusión",
        "de": "Influencer für Sichtbarkeit und Reichweite"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/robinhood_distribution.jpg",
      "caption": {
        "en": "Night drive volunteers distributing meals to people in Colombo city center",
        "fr": "Bénévoles de tournée nocturne distribuant des repas aux personnes dans le centre-ville de Colombo",
        "es": "Voluntarios de recorrido nocturno distribuyendo comidas a personas en el centro de Colombo",
        "de": "Nachtfahrt-Freiwillige verteilen Mahlzeiten an Menschen im Stadtzentrum von Colombo"
      },
      "category": "impact"
    },
    {
      "url": "public/images/gallery/robinhood_collection.jpg",
      "caption": {
        "en": "Food collection from partner restaurants and businesses for redistribution",
        "fr": "Collecte de nourriture auprès de restaurants et entreprises partenaires pour redistribution",
        "es": "Recolección de alimentos de restaurantes y negocios socios para redistribución",
        "de": "Lebensmittelsammlung von Partnerrestaurants und -unternehmen zur Weiterverteilung"
      },
      "category": "process"
    },
    {
      "url": "public/images/team/robinhood_team.jpg",
      "caption": {
        "en": "Robin Hood Army Sri Lanka volunteer team - zero funds, 100% volunteer-driven",
        "fr": "Équipe de bénévoles de Robin Hood Army Sri Lanka - zéro fonds, 100% bénévole",
        "es": "Equipo de voluntarios de Robin Hood Army Sri Lanka - cero fondos, 100% impulsado por voluntarios",
        "de": "Robin Hood Army Sri Lanka Freiwilligenteam - null Finanzierung, 100% freiwilligengetrieben"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771240322,
  "updatedAt": [
    1771240322
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771240322
    }
  ]
}