{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "sri-lanka"
  ],
  "createdAt": 1754653620,
  "date": null,
  "description": {
    "en": "Eko Land Produce is an eco-friendly export company based in Sri Lanka, specializing in organically grown spices such as pepper, cinnamon, and nutmeg. Founded during the pandemic, it aims to support local farmers by ensuring fair prices and sustainable practices. The initiative emphasizes environmental protection and community welfare, while also promoting agri-tourism. By integrating organic farming with eco-tourism, Eko Land seeks to showcase Sri Lanka's potential for high-quality spice production and foster a responsible supply chain.",
    "fr": "Eko Land Produce est une société d'exportation respectueuse de l'environnement basée au Sri Lanka, spécialisée dans les épices cultivées de manière biologique, telles que le poivre, la cannelle et la noix de muscade. Fondée pendant la pandémie, elle vise à soutenir les agriculteurs locaux en leur garantissant des prix équitables et des pratiques durables. L'initiative met l'accent sur la protection de l'environnement et le bien-être de la communauté, tout en promouvant l'agrotourisme. En intégrant l'agriculture biologique à l'écotourisme, Eko Land cherche à mettre en valeur le potentiel du Sri Lanka en matière de production d'épices de haute qualité et à favoriser une chaîne d'approvisionnement responsable.",
    "es": "Eko Land Produce es una empresa de exportación ecológica con sede en Sri Lanka, especializada en especias de cultivo ecológico como pimienta, canela y nuez moscada. Fundada durante la pandemia, su objetivo es apoyar a los agricultores locales garantizándoles precios justos y prácticas sostenibles. La iniciativa hace hincapié en la protección del medio ambiente y el bienestar de la comunidad, al tiempo que promueve el agroturismo. Al integrar la agricultura ecológica con el ecoturismo, Eko Land pretende mostrar el potencial de Sri Lanka para la producción de especias de alta calidad y fomentar una cadena de suministro responsable.",
    "de": "Eko Land Produce ist ein umweltfreundliches Exportunternehmen mit Sitz in Sri Lanka, das sich auf biologisch angebaute Gewürze wie Pfeffer, Zimt und Muskatnuss spezialisiert hat. Das Unternehmen wurde während der Pandemie gegründet und hat sich zum Ziel gesetzt, die lokalen Landwirte zu unterstützen, indem es für faire Preise und nachhaltige Praktiken sorgt. Die Initiative legt den Schwerpunkt auf den Umweltschutz und das Wohlergehen der Gemeinschaft, fördert aber auch den Agrotourismus. Durch die Verbindung von ökologischem Landbau und Ökotourismus will Eko Land das Potenzial Sri Lankas für die Produktion hochwertiger Gewürze aufzeigen und eine verantwortungsvolle Lieferkette fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Eko Land",
    "fr": "Eko Land ",
    "es": "Eko Land",
    "de": "Eko Land"
  },
  "pubId": 478952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Candice",
      "lastname": "Lawton, Timothy Bennet"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.ekoland.lk/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Ecoland Produce was founded at the onset of the COVID-19 pandemic, driven by financial pressure on the existing eco lodge which could not sustain staff salaries without tourist income. The founder leveraged prior export experience and proximity to Sri Lanka's spice-growing region to launch the business.",
        "fr": "Ecoland Produce a été fondée au début de la pandémie de COVID-19, sous la pression financière exercée sur l'écolodge existant, qui ne pouvait pas maintenir les salaires du personnel sans revenus touristiques. Le fondateur a mis à profit son expérience préalable en matière d'exportation et la proximité de la région productrice d'épices du Sri Lanka pour lancer l'entreprise.",
        "es": "Ecoland Produce fue fundada al inicio de la pandemia de COVID-19, impulsada por la presión financiera sobre el ecolodge existente, que no podía mantener los salarios del personal sin ingresos turísticos. El fundador aprovechó su experiencia previa en exportación y la proximidad a la región productora de especias de Sri Lanka para lanzar el negocio.",
        "de": "Ecoland Produce wurde zu Beginn der COVID-19-Pandemie gegründet, angetrieben durch den finanziellen Druck auf die bestehende Öko-Lodge, die ohne Tourismuseinnahmen keine Mitarbeitergehälter mehr aufrechterhalten konnte. Der Gründer nutzte frühere Exporterfahrungen und die Nähe zu Sri Lankas Gewürzanbauregion, um das Unternehmen zu starten."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "An international buyer discovered Ecoland through social media and the company website, visited the farm, and began a trading relationship based on trust rather than organic certification. Buyers conducted random product testing to verify organic standards independently.",
        "fr": "Un acheteur international a découvert Ecoland via les réseaux sociaux et le site web de l'entreprise, a visité la ferme et a entamé une relation commerciale fondée sur la confiance plutôt que sur une certification biologique. Les acheteurs ont effectué des tests aléatoires sur les produits pour vérifier indépendamment le respect des normes biologiques.",
        "es": "Un comprador internacional descubrió Ecoland a través de las redes sociales y el sitio web de la empresa, visitó la granja y comenzó una relación comercial basada en la confianza en lugar de en la certificación orgánica. Los compradores realizaron pruebas aleatorias de productos para verificar los estándares orgánicos de forma independiente.",
        "de": "Ein internationaler Käufer entdeckte Ecoland über soziale Medien und die Unternehmenswebsite, besuchte die Farm und begann eine Handelsbeziehung, die auf Vertrauen statt auf Bio-Zertifizierung basierte. Käufer führten stichprobenartige Produkttests durch, um die Bio-Standards unabhängig zu überprüfen."
      }
    },
    {
      "date": "2021-2022",
      "icon": "milestone",
      "text": {
        "en": "Ecoland secured a supply agreement with Postcodeloterij, a major Dutch national lottery organization, fulfilling large consumer pack orders of spices used as lottery winner gifts. This represented a significant milestone in demonstrating product quality and buyer trust.",
        "fr": "Ecoland a conclu un accord d'approvisionnement avec Postcodeloterij, une grande organisation néerlandaise de loterie nationale, en fulfillant de grandes commandes de packs grand public d'épices offertes en cadeaux aux gagnants de la loterie. Cela a représenté une étape importante dans la démonstration de la qualité des produits et de la confiance des acheteurs.",
        "es": "Ecoland aseguró un acuerdo de suministro con Postcodeloterij, una importante organización de lotería nacional holandesa, cumpliendo grandes pedidos de paquetes de especias para consumidores utilizadas como regalos para ganadores de la lotería. Esto representó un hito significativo en la demostración de la calidad del producto y la confianza del comprador.",
        "de": "Ecoland sicherte sich einen Liefervertrag mit der Postcodeloterij, einer bedeutenden niederländischen nationalen Lotterie-Organisation, und erfüllte große Verbraucherpackungsbestellungen von Gewürzen, die als Gewinnergeschenke eingesetzt wurden. Dies stellte einen bedeutenden Meilenstein beim Nachweis von Produktqualität und Käufervertrauen dar."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "Export markets expanded to include the Netherlands, United States, Denmark, Sweden, India, and the UK, with shipments to Germany and Australia beginning. Annual export volume reached approximately 10,000 kg of combined produce.",
        "fr": "Les marchés d'exportation se sont élargis pour inclure les Pays-Bas, les États-Unis, le Danemark, la Suède, l'Inde et le Royaume-Uni, avec le début des expéditions vers l'Allemagne et l'Australie. Le volume annuel des exportations a atteint environ 10 000 kg de produits combinés.",
        "es": "Los mercados de exportación se ampliaron para incluir los Países Bajos, Estados Unidos, Dinamarca, Suecia, India y el Reino Unido, comenzando los envíos a Alemania y Australia. El volumen anual de exportación alcanzó aproximadamente 10.000 kg de productos combinados.",
        "de": "Die Exportmärkte wurden auf die Niederlande, die Vereinigten Staaten, Dänemark, Schweden, Indien und das Vereinigte Königreich ausgeweitet, während Lieferungen nach Deutschland und Australien begannen. Das jährliche Exportvolumen erreichte etwa 10.000 kg kombinierter Produkte."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "A sustainability policy was formalized requiring that for every wild cinnamon tree harvested, five new plants are grown at the company's cost, and 10% of any new land acquired would be reserved for reforestation. Ten percent of profits are also directed to local community development including schools.",
        "fr": "Une politique de durabilité a été formalisée, exigeant que pour chaque cannelier sauvage récolté, cinq nouvelles plantes soient cultivées aux frais de l'entreprise, et que 10 % de tout nouveau terrain acquis soit réservé au reboisement. Dix pour cent des bénéfices sont également consacrés au développement des communautés locales, notamment des écoles.",
        "es": "Se formalizó una política de sostenibilidad que exige que por cada árbol de canela silvestre cosechado, se cultiven cinco nuevas plantas a cargo de la empresa, y que el 10% de cualquier nuevo terreno adquirido se reserve para la reforestación. El diez por ciento de las ganancias también se destina al desarrollo de la comunidad local, incluyendo escuelas.",
        "de": "Eine Nachhaltigkeitsrichtlinie wurde formalisiert, die vorschreibt, dass für jeden geernteten wilden Zimtbaum fünf neue Pflanzen auf Kosten des Unternehmens angebaut werden und 10 % jedes neu erworbenen Landes für die Wiederaufforstung reserviert wird. Zehn Prozent der Gewinne fließen außerdem in die lokale Gemeindeentwicklung, einschließlich Schulen."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Ecoland entered early-stage negotiations with the Sri Lankan government for a 30-year lease on 165 hectares of underutilised plantation land, with plans to integrate large-scale organic spice farming, ecotourism, glamping, and agri-volunteer programs.",
        "fr": "Ecoland a entamé des négociations préliminaires avec le gouvernement sri-lankais pour un bail de 30 ans portant sur 165 hectares de terres de plantation sous-utilisées, avec des projets d'intégration d'une agriculture biologique d'épices à grande échelle, de l'écotourisme, du glamping et des programmes d'agri-volontariat.",
        "es": "Ecoland inició negociaciones en etapa preliminar con el gobierno de Sri Lanka para un arrendamiento de 30 años sobre 165 hectáreas de terreno de plantación subutilizado, con planes de integrar la agricultura orgánica de especias a gran escala, el ecoturismo, el glamping y programas de agro-voluntariado.",
        "de": "Ecoland trat in frühe Verhandlungen mit der sri-lankischen Regierung über einen 30-jährigen Pachtvertrag für 165 Hektar ungenutztes Plantagen-Land ein, mit Plänen zur Integration von großflächigem Bio-Gewürzanbau, Ökotourismus, Glamping und Agrar-Freiwilligenprogrammen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Export of organically grown spices globally",
        "fr": "Exportation d'épices cultivées biologiquement à l'échelle mondiale",
        "es": "Exportación de especias cultivadas orgánicamente a nivel mundial",
        "de": "Export von biologisch angebautem Gewürzen weltweit"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fair prices and income for local farmers",
        "fr": "Prix équitables et revenus pour les agriculteurs locaux",
        "es": "Precios justos e ingresos para los agricultores locales",
        "de": "Faire Preise und Einkommen für lokale Bauern"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training farmers on best harvesting techniques",
        "fr": "Formation des agriculteurs aux meilleures techniques de récolte",
        "es": "Capacitación de agricultores en las mejores técnicas de cosecha",
        "de": "Schulung von Bauern zu den besten Ernte­techniken"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Customized spice blends for international buyers",
        "fr": "Mélanges d'épices personnalisés pour les acheteurs internationaux",
        "es": "Mezclas de especias personalizadas para compradores internacionales",
        "de": "Maßgeschneiderte Gewürzmischungen für internationale Käufer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agri-tourism volunteer farm work programs",
        "fr": "Programmes de travail bénévole en agrotourisme à la ferme",
        "es": "Programas de trabajo voluntario en granjas de agroturismo",
        "de": "Agrotourismus-Freiwilligenprogramme auf dem Bauernhof"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "10% of profits reinvested in local community",
        "fr": "10% des bénéfices réinvestis dans la communauté locale",
        "es": "El 10% de las ganancias se reinvierte en la comunidad local",
        "de": "10 % der Gewinne werden in die lokale Gemeinschaft reinvestiert"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment capital to scale operations tenfold",
        "fr": "Capital d'investissement pour décupler les opérations",
        "es": "Capital de inversión para escalar operaciones diez veces",
        "de": "Investitionskapital zur Verzehnfachung des Betriebs"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Ethical international buyers aligned with values",
        "fr": "Acheteurs internationaux éthiques alignés sur nos valeurs",
        "es": "Compradores internacionales éticos alineados con los valores",
        "de": "Ethische internationale Käufer, die mit den Werten übereinstimmen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Harvest volunteers for agri-tourism programs",
        "fr": "Volontaires pour la récolte dans le cadre de programmes d'agritourisme",
        "es": "Voluntarios de cosecha para programas de agroturismo",
        "de": "Erntehilfen für Agrotourismus-Programme"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Disciplined farmers supplying mature quality produce",
        "fr": "Agriculteurs rigoureux fournissant des produits de qualité à maturité",
        "es": "Agricultores disciplinados que suministran productos maduros de calidad",
        "de": "Disziplinierte Landwirte, die reife Qualitätsprodukte liefern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New export markets including Australia and Germany",
        "fr": "Nouveaux marchés d'exportation incluant l'Australie et l'Allemagne",
        "es": "Nuevos mercados de exportación incluyendo Australia y Alemania",
        "de": "Neue Exportmärkte, darunter Australien und Deutschland"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government land lease for 165-hectare expansion",
        "fr": "Bail foncier gouvernemental pour une expansion de 165 hectares",
        "es": "Arrendamiento de tierras gubernamental para expansión de 165 hectáreas",
        "de": "Staatliche Landpacht für eine Erweiterung um 165 Hektar"
      }
    }
  ],
  "gallery": []
}