{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1754654244,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable farming and community engagement in Auroville, India. It emphasizes the importance of local food systems, cultural heritage, and education. The project aims to connect people with their food through a farm-to-plate approach, fostering a sense of community while promoting nutritional health. By integrating traditional practices and modern techniques, the initiative seeks to inspire others to adopt similar sustainable practices and enhance food security.      ",
    "fr": "L'initiative se concentre sur l'agriculture durable et l'engagement communautaire à Auroville, en Inde. Elle met l'accent sur l'importance des systèmes alimentaires locaux, du patrimoine culturel et de l'éducation. Le projet vise à établir un lien entre les gens et leur nourriture grâce à une approche de la ferme à l'assiette, en favorisant un sentiment de communauté tout en promouvant la santé nutritionnelle. En intégrant des pratiques traditionnelles et des techniques modernes, l'initiative vise à inciter d'autres personnes à adopter des pratiques durables similaires et à renforcer la sécurité alimentaire.      ",
    "es": "La iniciativa se centra en la agricultura sostenible y el compromiso comunitario en Auroville (India). Destaca la importancia de los sistemas alimentarios locales, el patrimonio cultural y la educación. El proyecto pretende conectar a la gente con sus alimentos a través de un enfoque \"de la granja al plato\", fomentando el sentido de comunidad y promoviendo al mismo tiempo la salud nutricional. Al integrar prácticas tradicionales y técnicas modernas, la iniciativa pretende inspirar a otros para que adopten prácticas sostenibles similares y mejoren la seguridad alimentaria.      ",
    "de": "Die Initiative konzentriert sich auf die nachhaltige Landwirtschaft und das Engagement der Gemeinschaft in Auroville, Indien. Sie betont die Bedeutung von lokalen Lebensmittelsystemen, kulturellem Erbe und Bildung. Das Projekt zielt darauf ab, die Menschen durch ein Konzept vom Bauernhof bis zum Teller mit ihren Lebensmitteln in Verbindung zu bringen, das Gemeinschaftsgefühl zu fördern und gleichzeitig eine gesunde Ernährung zu unterstützen. Durch die Integration traditioneller Praktiken und moderner Techniken will die Initiative andere dazu inspirieren, ähnliche nachhaltige Praktiken anzuwenden und die Ernährungssicherheit zu verbessern.      "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Solitude Farm",
    "en": "Solitude Farm",
    "fr": "Ferme Solitude",
    "es": "Granja Solitude",
    "de": "Bauernhof Solitude"
  },
  "pubId": 479252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "José",
      "lastname": "Mauro Felipe González"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://solitude.farm/",
  "yt": "",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "1993",
      "icon": "start",
      "text": {
        "en": "Krishna McKenzie arrived in Auroville at age nineteen after leaving England in 1992, beginning work on an organic farm inspired by Masanobu Fukuoka's natural farming philosophy.",
        "fr": "Krishna McKenzie est arrivé à Auroville à dix-neuf ans après avoir quitté l'Angleterre en 1992, et a commencé à travailler dans une ferme biologique inspirée par la philosophie d'agriculture naturelle de Masanobu Fukuoka.",
        "es": "Krishna McKenzie llegó a Auroville a los diecinueve años tras abandonar Inglaterra en 1992, comenzando a trabajar en una granja orgánica inspirada en la filosofía de agricultura natural de Masanobu Fukuoka.",
        "de": "Krishna McKenzie kam 1993 im Alter von neunzehn Jahren nach Auroville, nachdem er England 1992 verlassen hatte, und begann auf einer ökologischen Farm zu arbeiten, inspiriert von Masanobu Fukuokas Philosophie des natürlichen Landbaus."
      }
    },
    {
      "date": "1996",
      "icon": "milestone",
      "text": {
        "en": "Solitude Farm was officially founded in January 1996 by a small group of young Aurovilians, with Krishna as the only member who had prior farming experience.",
        "fr": "La ferme Solitude a été officiellement fondée en janvier 1996 par un petit groupe de jeunes Auroviliens, Krishna étant le seul membre ayant une expérience préalable en agriculture.",
        "es": "Solitude Farm fue fundada oficialmente en enero de 1996 por un pequeño grupo de jóvenes aurovilians, siendo Krishna el único miembro con experiencia previa en agricultura.",
        "de": "Die Solitude Farm wurde im Januar 1996 offiziell von einer kleinen Gruppe junger Aurovilianer gegründet, wobei Krishna das einzige Mitglied war, das über vorherige Landwirtschaftserfahrung verfügte."
      }
    },
    {
      "date": "2003",
      "icon": "milestone",
      "text": {
        "en": "After a period of travel and self-reflection, Krishna committed fully to Auroville and spent five days with Masanobu Fukuoka in Dehradun, describing the experience as a spiritual initiation that confirmed his life's purpose.",
        "fr": "Après une période de voyage et d'introspection, Krishna s'est pleinement engagé envers Auroville et a passé cinq jours avec Masanobu Fukuoka à Dehradun, décrivant cette expérience comme une initiation spirituelle qui a confirmé le but de sa vie.",
        "es": "Tras un período de viajes y reflexión personal, Krishna se comprometió plenamente con Auroville y pasó cinco días con Masanobu Fukuoka en Dehradun, describiendo la experiencia como una iniciación espiritual que confirmó el propósito de su vida.",
        "de": "Nach einer Phase des Reisens und der Selbstreflexion verpflichtete sich Krishna vollständig zu Auroville und verbrachte fünf Tage mit Masanobu Fukuoka in Dehradun – eine Erfahrung, die er als spirituelle Initiation beschrieb, die seinen Lebenszweck bestätigte."
      }
    },
    {
      "date": "2010",
      "icon": "growth",
      "text": {
        "en": "Music festivals on the farm began, drawing up to 1,500 people and two stages, formalizing the integration of community celebration with agricultural and educational activities.",
        "fr": "Des festivals de musique ont commencé à se tenir sur la ferme, attirant jusqu'à 1 500 personnes et deux scènes, formalisant ainsi l'intégration de la célébration communautaire avec les activités agricoles et éducatives.",
        "es": "Comenzaron los festivales de música en la granja, atrayendo hasta 1.500 personas y dos escenarios, formalizando la integración de la celebración comunitaria con las actividades agrícolas y educativas.",
        "de": "Musikfestivals auf der Farm begannen, die bis zu 1.500 Menschen und zwei Bühnen anzogen, und formalisierten die Integration von Gemeinschaftsfeiern mit landwirtschaftlichen und Bildungsaktivitäten."
      }
    },
    {
      "date": "2014",
      "icon": "expansion",
      "text": {
        "en": "The farm-to-plate cafe was relaunched with a full menu and a dedicated vegan chef, becoming the primary revenue stream and anchoring the farm's long-term financial sustainability.",
        "fr": "Le café de la ferme à l'assiette a été relancé avec un menu complet et un chef végétalien dédié, devenant la principale source de revenus et ancrant la viabilité financière à long terme de la ferme.",
        "es": "El café de la granja al plato fue relanzado con un menú completo y un chef vegano dedicado, convirtiéndose en la principal fuente de ingresos y consolidando la sostenibilidad financiera a largo plazo de la granja.",
        "de": "Das Farm-to-Plate-Café wurde mit einem vollständigen Menü und einem engagierten veganen Koch neu eröffnet, wurde zur primären Einnahmequelle und sicherte die langfristige finanzielle Nachhaltigkeit der Farm."
      }
    },
    {
      "date": "2015-2024",
      "icon": "sustainability",
      "text": {
        "en": "The farm reached an estimated annual turnover of seven million rupees across multiple revenue streams including the cafe, permaculture workshops, nursery, seed bank, and basket service, operating without external subsidies.",
        "fr": "La ferme a atteint un chiffre d'affaires annuel estimé à sept millions de roupies répartis sur plusieurs sources de revenus, notamment le café, les ateliers de permaculture, la pépinière, la banque de semences et le service de paniers, fonctionnant sans subventions externes.",
        "es": "La granja alcanzó una facturación anual estimada de siete millones de rupias a través de múltiples fuentes de ingresos, incluyendo el café, talleres de permacultura, vivero, banco de semillas y servicio de cestas, operando sin subsidios externos.",
        "de": "Die Farm erreichte einen geschätzten jährlichen Umsatz von sieben Millionen Rupien über mehrere Einnahmequellen, darunter das Café, Permakultur-Workshops, eine Baumschule, eine Samenbank und einen Korbservice, und betrieb dies ohne externe Subventionen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Farm-to-plate cafe serving traditional Tamil food",
        "fr": "Café de la ferme à l'assiette servant de la cuisine tamoule traditionnelle",
        "es": "Cafetería de la granja al plato que sirve comida tradicional tamil",
        "de": "Farm-to-Plate-Café mit traditioneller tamilischer Küche"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Vegetable basket subscription service CSA",
        "fr": "Service d'abonnement au panier de légumes AMAP",
        "es": "Servicio de suscripción de canasta de verduras CSA",
        "de": "Gemüsekorb-Abonnementservice CSA"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Permaculture workshops over weekend sessions",
        "fr": "Ateliers de permaculture sur des sessions de week-end",
        "es": "Talleres de permacultura en sesiones de fin de semana",
        "de": "Permakultur-Workshops an Wochenenden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Farm shop with processed foods and products",
        "fr": "Boutique de la ferme avec des aliments et produits transformés",
        "es": "Tienda de la granja con alimentos y productos procesados",
        "de": "Hofladen mit verarbeiteten Lebensmitteln und Produkten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Guided food forest farm tours",
        "fr": "Visites guidées de la ferme forêt-jardin",
        "es": "Visitas guiadas al bosque de alimentos de la granja",
        "de": "Geführte Touren durch den Lebensmittelwald"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Nursery plants and seed bank for purchase",
        "fr": "Plantes de pépinière et banque de semences à l'achat",
        "es": "Plantas de vivero y banco de semillas para compra",
        "de": "Baumschulpflanzen und Samenbank zum Kauf"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Implement farm-to-plate in colleges and schools",
        "fr": "Mettre en œuvre la filière du producteur à l'assiette dans les collèges et les écoles",
        "es": "Implementar el modelo del campo al plato en colegios y escuelas",
        "de": "Farm-to-Plate in Hochschulen und Schulen umsetzen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "CSR funding for large-scale implementation",
        "fr": "Financement RSE pour une mise en œuvre à grande échelle",
        "es": "Financiamiento RSE para implementación a gran escala",
        "de": "CSR-Finanzierung für großangelegte Umsetzung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Corporate canteen and food service partnerships",
        "fr": "Partenariats avec les cantines d'entreprise et les services de restauration",
        "es": "Asociaciones con comedores corporativos y servicios de alimentación",
        "de": "Partnerschaften mit Betriebskantinen und Cateringdiensten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Inspire others to revive local food heritage",
        "fr": "Inspirer les autres à faire revivre le patrimoine alimentaire local",
        "es": "Inspirar a otros a revivir el patrimonio alimentario local",
        "de": "Andere inspirieren, lokales kulinarisches Erbe wiederzubeleben"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Researchers to document and scale the model",
        "fr": "Chercheurs pour documenter et déployer le modèle",
        "es": "Investigadores para documentar y escalar el modelo",
        "de": "Forscher zur Dokumentation und Skalierung des Modells"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Professional manager and social media support",
        "fr": "Gestionnaire professionnel et soutien aux réseaux sociaux",
        "es": "Gestor profesional y apoyo en redes sociales",
        "de": "Professionelles Management und Social-Media-Unterstützung"
      }
    }
  ],
  "gallery": []
}