{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1754654365,
  "date": null,
  "description": {
    "en": "The initiative \"No Food Waste\" aims to combat food wastage by collecting excess food from events, institutions, and restaurants, redistributing it to those in need. Founded in 2014 in Coimbatore, it has expanded to multiple cities, including Chennai, where it operates a kitchen to prepare nutritious meals and provides grocery support. The organization emphasizes environmental sustainability and community engagement, striving to raise awareness about food waste and its impact on society.         ",
    "fr": "L'initiative \"No Food Waste\" vise à lutter contre le gaspillage alimentaire en collectant les excédents de nourriture lors d'événements, d'institutions et de restaurants, pour les redistribuer à ceux qui en ont besoin. Fondée en 2014 à Coimbatore, elle s'est étendue à de multiples villes, dont Chennai, où elle gère une cuisine pour préparer des repas nutritifs et fournit un soutien en matière d'épicerie. L'organisation met l'accent sur la durabilité environnementale et l'engagement communautaire, s'efforçant de sensibiliser au gaspillage alimentaire et à son impact sur la société.         ",
    "es": "La iniciativa \"No Food Waste\" pretende combatir el despilfarro de alimentos recogiendo el exceso de comida de eventos, instituciones y restaurantes, y redistribuyéndola entre quienes la necesitan. Fundada en 2014 en Coimbatore, se ha expandido a múltiples ciudades, entre ellas Chennai, donde gestiona una cocina para preparar comidas nutritivas y ofrece apoyo en comestibles. La organización hace hincapié en la sostenibilidad medioambiental y la participación de la comunidad, y se esfuerza por concienciar sobre el desperdicio de alimentos y su impacto en la sociedad.         ",
    "de": "Die Initiative \"No Food Waste\" will die Lebensmittelverschwendung bekämpfen, indem sie überschüssige Lebensmittel von Veranstaltungen, Einrichtungen und Restaurants einsammelt und an Bedürftige weitergibt. Sie wurde 2014 in Coimbatore gegründet und hat sich inzwischen auf mehrere Städte ausgeweitet, darunter auch Chennai, wo sie eine Küche betreibt, in der sie nahrhafte Mahlzeiten zubereitet und Unterstützung bei der Beschaffung von Lebensmitteln bietet. Die Organisation legt großen Wert auf ökologische Nachhaltigkeit und gesellschaftliches Engagement und möchte das Bewusstsein für Lebensmittelverschwendung und deren Auswirkungen auf die Gesellschaft schärfen.         "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "No Food Waste",
    "fr": "Pas de gaspillage alimentaire",
    "es": "Sin desperdicio de alimentos",
    "de": "Keine Lebensmittelverschwendung"
  },
  "pubId": 479352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Paulina",
      "lastname": "Leticia Camacho"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://nofoodwaste.org/index.html",
  "yt": "LRAhcDHGXeA",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "No Food Waste was founded in Coimbatore by three engineers who witnessed large amounts of food being wasted at weddings. They launched a helpline number and collected food that fed 52 people on their first day.",
        "fr": "No Food Waste a été fondée à Coimbatore par trois ingénieurs qui ont été témoins de grandes quantités de nourriture gaspillée lors de mariages. Ils ont lancé un numéro d'assistance téléphonique et collecté de la nourriture qui a nourri 52 personnes lors de leur premier jour.",
        "es": "No Food Waste fue fundada en Coimbatore por tres ingenieros que fueron testigos de grandes cantidades de comida desperdiciada en bodas. Lanzaron un número de línea de ayuda y recolectaron alimentos que alimentaron a 52 personas en su primer día.",
        "de": "No Food Waste wurde in Coimbatore von drei Ingenieuren gegründet, die bei Hochzeiten große Mengen an verschwendeten Lebensmitteln beobachteten. Sie richteten eine Helpline-Nummer ein und sammelten Lebensmittel, mit denen sie am ersten Tag 52 Menschen ernährten."
      }
    },
    {
      "date": "2016-2017",
      "icon": "expansion",
      "text": {
        "en": "A pilot chapter was launched in Chennai in 2016 with one vehicle, and by 2017 the current regional director joined the organization as a coordinator.",
        "fr": "Une section pilote a été lancée à Chennai en 2016 avec un seul véhicule, et en 2017, l'actuel directeur régional a rejoint l'organisation en tant que coordinateur.",
        "es": "En 2016 se lanzó un capítulo piloto en Chennai con un vehículo, y para 2017 el actual director regional se unió a la organización como coordinador.",
        "de": "2016 wurde in Chennai ein Pilotkapitel mit einem Fahrzeug gestartet, und bis 2017 trat der aktuelle Regionaldirektor als Koordinator der Organisation bei."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "The Chennai chapter was officially launched in February 2018 with two vehicles, secured through support from the Tamil Nadu Food Safety Commissioner and a departmental association.",
        "fr": "La section de Chennai a été officiellement lancée en février 2018 avec deux véhicules, obtenus grâce au soutien du Commissaire à la sécurité alimentaire du Tamil Nadu et d'une association départementale.",
        "es": "El capítulo de Chennai fue lanzado oficialmente en febrero de 2018 con dos vehículos, obtenidos gracias al apoyo del Comisionado de Seguridad Alimentaria de Tamil Nadu y una asociación departamental.",
        "de": "Das Kapitel Chennai wurde im Februar 2018 offiziell mit zwei Fahrzeugen eröffnet, die durch die Unterstützung des Lebensmittelsicherheitskommissars von Tamil Nadu und eines Fachverbands gesichert wurden."
      }
    },
    {
      "date": "2019",
      "icon": "partnership",
      "text": {
        "en": "No Food Waste signed an MOU with food delivery app Swiggy to collect excess food from cancellations, and also began collecting surplus food from IPL Chennai Super Kings home matches.",
        "fr": "No Food Waste a signé un protocole d'accord avec l'application de livraison de repas Swiggy pour collecter les excédents alimentaires issus des annulations, et a également commencé à collecter les surplus de nourriture lors des matchs à domicile des Chennai Super Kings de l'IPL.",
        "es": "No Food Waste firmó un MOU con la aplicación de entrega de comida Swiggy para recolectar el excedente de alimentos de cancelaciones, y también comenzó a recolectar comida sobrante de los partidos en casa del IPL Chennai Super Kings.",
        "de": "No Food Waste unterzeichnete ein MOU mit der Essenslieferungs-App Swiggy, um überschüssige Lebensmittel aus Stornierungen zu sammeln, und begann außerdem damit, überschüssige Lebensmittel bei IPL-Heimspielen der Chennai Super Kings einzusammeln."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 caused volunteer numbers to drop from 80-100 to 20-30 as people returned to hometowns, though operational demand for food distribution significantly increased during this period.",
        "fr": "La COVID-19 a entraîné une chute du nombre de bénévoles, passant de 80-100 à 20-30, en raison du retour des personnes dans leur ville natale, bien que la demande opérationnelle de distribution alimentaire ait considérablement augmenté durant cette période.",
        "es": "El COVID-19 provocó que el número de voluntarios cayera de 80-100 a 20-30 personas, ya que regresaron a sus ciudades de origen, aunque la demanda operativa de distribución de alimentos aumentó significativamente durante este período.",
        "de": "COVID-19 führte dazu, dass die Zahl der Freiwilligen von 80-100 auf 20-30 sank, da die Menschen in ihre Heimatstädte zurückkehrten, obwohl die operative Nachfrage nach Lebensmittelverteilung in diesem Zeitraum erheblich zunahm."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "No Food Waste expanded partnerships with major institutions including IIT Madras and Zoho, reaching a capacity to feed approximately 40,000 people per month across 150 identified hunger hotspots in Chennai.",
        "fr": "No Food Waste a élargi ses partenariats avec de grandes institutions, dont l'IIT Madras et Zoho, atteignant une capacité à nourrir environ 40 000 personnes par mois dans 150 points de faim identifiés à Chennai.",
        "es": "No Food Waste amplió sus alianzas con importantes instituciones, incluidas IIT Madras y Zoho, alcanzando una capacidad para alimentar aproximadamente a 40,000 personas por mes en 150 puntos de hambre identificados en Chennai.",
        "de": "No Food Waste erweiterte seine Partnerschaften mit bedeutenden Institutionen, darunter IIT Madras und Zoho, und erreichte eine Kapazität, mit der monatlich rund 40.000 Menschen an 150 identifizierten Hunger-Brennpunkten in Chennai versorgt werden können."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Surplus food rescue from events and institutions",
        "fr": "Récupération des surplus alimentaires lors d'événements et dans les institutions",
        "es": "Rescate de alimentos excedentes de eventos e instituciones",
        "de": "Rettung überschüssiger Lebensmittel von Veranstaltungen und Einrichtungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food distribution to hunger hotspots daily",
        "fr": "Distribution alimentaire quotidienne dans les zones à forte insécurité alimentaire",
        "es": "Distribución de alimentos en zonas de hambre diariamente",
        "de": "Tägliche Lebensmittelverteilung an Hunger-Brennpunkte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh nutritious meals prepared in kitchen",
        "fr": "Repas frais et nutritifs préparés en cuisine",
        "es": "Comidas frescas y nutritivas preparadas en cocina",
        "de": "Frische, nahrhafte Mahlzeiten, zubereitet in der Küche"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Grocery and ration kits for vulnerable families",
        "fr": "Kits d'épicerie et de rations pour les familles vulnérables",
        "es": "Kits de despensa y raciones para familias vulnerables",
        "de": "Lebensmittel- und Rationspakete für bedürftige Familien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Mentorship for replicating food rescue model",
        "fr": "Mentorat pour la reproduction du modèle de récupération alimentaire",
        "es": "Mentoría para replicar el modelo de rescate alimentario",
        "de": "Mentoring zur Verbreitung des Lebensmittelrettungsmodells"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon footprint tracking of rescued food",
        "fr": "Suivi de l'empreinte carbone des aliments récupérés",
        "es": "Seguimiento de la huella de carbono de los alimentos rescatados",
        "de": "Verfolgung des CO₂-Fußabdrucks geretteter Lebensmittel"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "More volunteers to expand city operations",
        "fr": "Plus de bénévoles pour étendre les opérations dans la ville",
        "es": "Más voluntarios para expandir las operaciones en la ciudad",
        "de": "Mehr Freiwillige zur Ausweitung der städtischen Aktivitäten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donors to support vehicle and operational costs",
        "fr": "Des donateurs pour soutenir les coûts des véhicules et des opérations",
        "es": "Donantes para apoyar los costos de vehículos y operaciones",
        "de": "Spender zur Unterstützung von Fahrzeug- und Betriebskosten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Corporate partners for surplus food collection",
        "fr": "Des partenaires corporatifs pour la collecte des excédents alimentaires",
        "es": "Socios corporativos para la recolección de alimentos excedentes",
        "de": "Unternehmenspartner für die Sammlung von überschüssigen Lebensmitteln"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Awareness to reduce food waste culturally",
        "fr": "Sensibilisation pour réduire le gaspillage alimentaire sur le plan culturel",
        "es": "Concienciación para reducir el desperdicio de alimentos culturalmente",
        "de": "Bewusstsein zur kulturellen Reduzierung von Lebensmittelverschwendung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Tech grant funding from IIT Carbon Zero Challenge",
        "fr": "Financement technologique du IIT Carbon Zero Challenge",
        "es": "Financiamiento tecnológico del IIT Carbon Zero Challenge",
        "de": "Tech-Fördergelder aus dem IIT Carbon Zero Challenge"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Replication partners across 50-100 Indian cities",
        "fr": "Partenaires de réplication dans 50 à 100 villes indiennes",
        "es": "Socios de replicación en 50-100 ciudades indias",
        "de": "Replikationspartner in 50–100 indischen Städten"
      }
    }
  ],
  "gallery": []
}