{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1754654490,
  "date": null,
  "description": {
    "en": "The Earth Focus Foundation, established in 2019, operates in the Kanha Tiger Reserve, focusing on empowering tribal communities through education and nature-based livelihoods. The initiative aims to restore dignity and self-sufficiency by addressing the lack of education and sustainable income sources. By engaging with local communities, the foundation promotes agroforestry and educational programs, fostering resilience against distress migration and enhancing overall quality of life. Their holistic approach emphasizes collaboration and community-driven solutions.",
    "fr": "La Fondation Earth Focus, créée en 2019, opère dans la réserve de tigres de Kanha et se concentre sur l'autonomisation des communautés tribales grâce à l'éducation et à des moyens de subsistance basés sur la nature. L'initiative vise à restaurer la dignité et l'autosuffisance en remédiant au manque d'éducation et de sources de revenus durables. En s'engageant auprès des communautés locales, la fondation promeut l'agroforesterie et les programmes éducatifs, favorisant la résilience face aux migrations de détresse et améliorant la qualité de vie en général. Son approche holistique met l'accent sur la collaboration et les solutions communautaires.",
    "es": "La Fundación Earth Focus, creada en 2019, opera en la Reserva de Tigres de Kanha, centrándose en empoderar a las comunidades tribales a través de la educación y los medios de vida basados en la naturaleza. La iniciativa pretende restablecer la dignidad y la autosuficiencia abordando la falta de educación y de fuentes de ingresos sostenibles. En colaboración con las comunidades locales, la fundación promueve programas agroforestales y educativos, fomentando la resiliencia frente a la migración forzosa y mejorando la calidad de vida en general. Su enfoque holístico hace hincapié en la colaboración y las soluciones impulsadas por la comunidad.",
    "de": "Die 2019 gegründete Earth Focus Foundation ist im Kanha-Tiger-Reservat tätig und konzentriert sich auf die Stärkung von Stammesgemeinschaften durch Bildung und naturbasierte Lebensgrundlagen. Die Initiative zielt darauf ab, Würde und Selbstversorgung wiederherzustellen, indem sie den Mangel an Bildung und nachhaltigen Einkommensquellen behebt. Durch die Zusammenarbeit mit den lokalen Gemeinschaften fördert die Stiftung die Agroforstwirtschaft und Bildungsprogramme, die die Widerstandskraft gegen die Abwanderung aus Notlagen stärken und die allgemeine Lebensqualität verbessern. Ihr ganzheitlicher Ansatz legt den Schwerpunkt auf Zusammenarbeit und gemeinschaftsorientierte Lösungen."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Earth Focus",
    "fr": "L'accent sur la terre",
    "es": "Enfoque Tierra",
    "de": "Fokus Erde"
  },
  "pubId": 479452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "María",
      "lastname": "Elena Cámara López"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.earthfocus.in/who-we-are/",
  "yt": "3WEFO7MFLRg",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Earth Focus Foundation was legally registered as a Section 8 company. Vipul Gupta, a former export business leader, founded the organization after a deep personal connection to the Kanha Tiger Reserve region spanning 50 years.",
        "fr": "Earth Focus Foundation a été légalement enregistrée en tant que société de section 8. Vipul Gupta, ancien dirigeant dans le secteur de l'exportation, a fondé l'organisation après un lien personnel profond avec la région de la réserve naturelle de tigres de Kanha, s'étendant sur 50 ans.",
        "es": "Earth Focus Foundation fue registrada legalmente como una empresa de la Sección 8. Vipul Gupta, un exlíder empresarial en exportaciones, fundó la organización tras una profunda conexión personal con la región de la Reserva de Tigres de Kanha que abarca 50 años.",
        "de": "Die Earth Focus Foundation wurde als Section-8-Unternehmen rechtlich eingetragen. Vipul Gupta, ein ehemaliger Führungspersönlichkeit im Exportgeschäft, gründete die Organisation nach einer tiefen persönlichen Verbundenheit mit der Region des Kanha-Tigerreservats, die 50 Jahre umspannt."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Operations began with baseline surveys and initial outreach to tribal communities on the education front. The COVID-19 period was used as an opportunity to deepen community access and understanding.",
        "fr": "Les opérations ont débuté avec des enquêtes de référence et une première sensibilisation des communautés tribales dans le domaine de l'éducation. La période de la COVID-19 a été utilisée comme une opportunité pour approfondir l'accès et la compréhension des communautés.",
        "es": "Las operaciones comenzaron con encuestas de referencia y un alcance inicial a las comunidades tribales en el ámbito educativo. El período de COVID-19 fue utilizado como una oportunidad para profundizar el acceso y la comprensión comunitaria.",
        "de": "Der Betrieb begann mit Basiserhebungen und ersten Kontaktaufnahmen mit indigenen Gemeinschaften im Bildungsbereich. Die COVID-19-Zeit wurde als Gelegenheit genutzt, um den Zugang zur Gemeinschaft zu vertiefen und das Verständnis zu erweitern."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "After one year of education work, the team identified distress migration as a core barrier and began co-designing a nature-based livelihoods program. Over one and a half years, they piloted an agroforestry model on a single acre with one farmer.",
        "fr": "Après un an de travail éducatif, l'équipe a identifié la migration de détresse comme un obstacle central et a commencé à co-concevoir un programme de moyens de subsistance fondé sur la nature. Sur une période d'un an et demi, ils ont expérimenté un modèle agroforestier sur un seul acre avec un agriculteur.",
        "es": "Tras un año de trabajo en educación, el equipo identificó la migración forzada como una barrera fundamental y comenzó a codiseñar un programa de medios de vida basado en la naturaleza. Durante un año y medio, pusieron a prueba un modelo de agroforestería en una sola acre con un agricultor.",
        "de": "Nach einem Jahr Bildungsarbeit identifizierte das Team Migrationsnotlagen als zentrales Hindernis und begann gemeinsam mit der Gemeinschaft ein naturbasiertes Lebensunterhaltsprogramm zu entwickeln. Über anderthalb Jahre erprobten sie ein Agroforstwirtschaftsmodell auf einem einzigen Morgen mit einem einzigen Bauern."
      }
    },
    {
      "date": "2021-2024",
      "icon": "growth",
      "text": {
        "en": "The organization grew to 122 staff, over 100 drawn from local communities, reaching approximately 3,200 children across 40 villages and restoring nearly 900 acres of degraded land through agroforestry.",
        "fr": "L'organisation a grandi jusqu'à 122 employés, dont plus de 100 issus des communautés locales, atteignant environ 3 200 enfants dans 40 villages et restaurant près de 900 acres de terres dégradées grâce à l'agroforesterie.",
        "es": "La organización creció hasta contar con 122 empleados, más de 100 provenientes de comunidades locales, llegando a aproximadamente 3,200 niños en 40 aldeas y restaurando cerca de 900 acres de tierra degradada a través de la agroforestería.",
        "de": "Die Organisation wuchs auf 122 Mitarbeitende, von denen über 100 aus lokalen Gemeinschaften stammen, und erreichte etwa 3.200 Kinder in 40 Dörfern. Zudem wurden durch Agroforstwirtschaft nahezu 900 Morgen degradierter Flächen wiederhergestellt."
      }
    },
    {
      "date": "2023-2024",
      "icon": "sustainability",
      "text": {
        "en": "External fundraising reached approximately 60% of total funding, with support from corporate CSR partners including Forbes Marshall, Astral Pipes, and the Chandra Foundation. Previously the organization was funded entirely by the founder's personal resources.",
        "fr": "La collecte de fonds externe a atteint environ 60 % du financement total, avec le soutien de partenaires RSE d'entreprises dont Forbes Marshall, Astral Pipes et la Fondation Chandra. Auparavant, l'organisation était entièrement financée par les ressources personnelles du fondateur.",
        "es": "La recaudación de fondos externos alcanzó aproximadamente el 60% del financiamiento total, con el apoyo de socios corporativos de RSE, incluidos Forbes Marshall, Astral Pipes y la Fundación Chandra. Anteriormente, la organización era financiada en su totalidad por los recursos personales del fundador.",
        "de": "Die externe Mittelbeschaffung erreichte etwa 60 % der Gesamtfinanzierung, mit Unterstützung von Unternehmenspartnern im Bereich gesellschaftlicher Verantwortung, darunter Forbes Marshall, Astral Pipes und die Chandra Foundation. Zuvor wurde die Organisation vollständig aus den persönlichen Mitteln des Gründers finanziert."
      }
    },
    {
      "date": "2024-2029",
      "icon": "milestone",
      "text": {
        "en": "Earth Focus launched plans to scale from 40 to 400 villages, from 3,200 to 25,000 children, and from 900 to 10,000 acres, requiring growth from 122 to approximately 1,000 staff members.",
        "fr": "Earth Focus a lancé des plans pour passer de 40 à 400 villages, de 3 200 à 25 000 enfants, et de 900 à 10 000 acres, nécessitant une croissance de 122 à environ 1 000 membres du personnel.",
        "es": "Earth Focus lanzó planes para escalar de 40 a 400 aldeas, de 3,200 a 25,000 niños, y de 900 a 10,000 acres, lo que requiere un crecimiento de 122 a aproximadamente 1,000 empleados.",
        "de": "Earth Focus startete Pläne zur Skalierung von 40 auf 400 Dörfer, von 3.200 auf 25.000 Kinder und von 900 auf 10.000 Morgen, was ein Wachstum von 122 auf etwa 1.000 Mitarbeitende erfordert."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Agroforestry support for tribal landowners",
        "fr": "Soutien à l'agroforesterie pour les propriétaires terriens tribaux",
        "es": "Apoyo en agrosilvicultura para propietarios de tierras tribales",
        "de": "Agroforstwirtschaftliche Unterstützung für indigene Landbesitzer"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Contextual education for tribal children",
        "fr": "Éducation contextuelle pour les enfants tribaux",
        "es": "Educación contextual para niños tribales",
        "de": "Kontextbezogene Bildung für indigene Kinder"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Teacher training and capacity building",
        "fr": "Formation des enseignants et renforcement des capacités",
        "es": "Formación docente y desarrollo de capacidades",
        "de": "Lehrerausbildung und Kapazitätsaufbau"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Food forest and native crop restoration",
        "fr": "Restauration des forêts alimentaires et des cultures indigènes",
        "es": "Restauración de bosques alimentarios y cultivos nativos",
        "de": "Nahrungswald und Wiederherstellung heimischer Nutzpflanzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Government scheme access for farmers",
        "fr": "Accès aux programmes gouvernementaux pour les agriculteurs",
        "es": "Acceso a programas gubernamentales para agricultores",
        "de": "Zugang zu staatlichen Förderprogrammen für Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Replicable agroforestry model for others",
        "fr": "Modèle agroforestier reproductible pour d'autres",
        "es": "Modelo de agrosilvicultura replicable para otros",
        "de": "Replizierbares Agroforstwirtschaftsmodell für andere"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "External donations from private philanthropy and CSR",
        "fr": "Dons externes de la philanthropie privée et de la RSE",
        "es": "Donaciones externas de filantropía privada y RSE",
        "de": "Externe Spenden aus privater Philanthropie und CSR"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Non-financial expert and programmatic partners",
        "fr": "Partenaires experts non financiers et partenaires programmatiques",
        "es": "Socios expertos y programáticos no financieros",
        "de": "Nicht-finanzielle Experten- und Programmpartner"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Tribal farmers to join agroforestry program",
        "fr": "Agriculteurs tribaux pour rejoindre le programme agroforestier",
        "es": "Agricultores tribales para unirse al programa de agroforestería",
        "de": "Stammesbauern für die Teilnahme am Agroforstwirtschaftsprogramm"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access for organic agroforestry products",
        "fr": "Accès au marché pour les produits agroforestiers biologiques",
        "es": "Acceso al mercado para productos agroforestales orgánicos",
        "de": "Marktzugang für biologische Agroforstwirtschaftsprodukte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Replicable model documentation for other regions",
        "fr": "Documentation d'un modèle reproductible pour d'autres régions",
        "es": "Documentación de modelo replicable para otras regiones",
        "de": "Replizierbare Modelldokumentation für andere Regionen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Local community youth for formal employment",
        "fr": "Jeunes de la communauté locale pour un emploi formel",
        "es": "Jóvenes de la comunidad local para empleo formal",
        "de": "Jugendliche aus der lokalen Gemeinschaft für reguläre Beschäftigung"
      }
    }
  ],
  "gallery": []
}