{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1754654490,
  "date": null,
  "description": {
    "en": "The Earth Focus Foundation, established in 2019, operates in the Kanha Tiger Reserve, focusing on empowering tribal communities through education and nature-based livelihoods. The initiative aims to restore dignity and self-sufficiency by addressing the lack of education and sustainable income sources. By engaging with local communities, the foundation promotes agroforestry and educational programs, fostering resilience against distress migration and enhancing overall quality of life. Their holistic approach emphasizes collaboration and community-driven solutions.",
    "fr": "La Fondation Earth Focus, créée en 2019, opère dans la réserve de tigres de Kanha et se concentre sur l'autonomisation des communautés tribales grâce à l'éducation et à des moyens de subsistance basés sur la nature. L'initiative vise à restaurer la dignité et l'autosuffisance en remédiant au manque d'éducation et de sources de revenus durables. En s'engageant auprès des communautés locales, la fondation promeut l'agroforesterie et les programmes éducatifs, favorisant la résilience face aux migrations de détresse et améliorant la qualité de vie en général. Son approche holistique met l'accent sur la collaboration et les solutions communautaires.",
    "es": "La Fundación Earth Focus, creada en 2019, opera en la Reserva de Tigres de Kanha, centrándose en empoderar a las comunidades tribales a través de la educación y los medios de vida basados en la naturaleza. La iniciativa pretende restablecer la dignidad y la autosuficiencia abordando la falta de educación y de fuentes de ingresos sostenibles. En colaboración con las comunidades locales, la fundación promueve programas agroforestales y educativos, fomentando la resiliencia frente a la migración forzosa y mejorando la calidad de vida en general. Su enfoque holístico hace hincapié en la colaboración y las soluciones impulsadas por la comunidad.",
    "de": "Die 2019 gegründete Earth Focus Foundation ist im Kanha-Tiger-Reservat tätig und konzentriert sich auf die Stärkung von Stammesgemeinschaften durch Bildung und naturbasierte Lebensgrundlagen. Die Initiative zielt darauf ab, Würde und Selbstversorgung wiederherzustellen, indem sie den Mangel an Bildung und nachhaltigen Einkommensquellen behebt. Durch die Zusammenarbeit mit den lokalen Gemeinschaften fördert die Stiftung die Agroforstwirtschaft und Bildungsprogramme, die die Widerstandskraft gegen die Abwanderung aus Notlagen stärken und die allgemeine Lebensqualität verbessern. Ihr ganzheitlicher Ansatz legt den Schwerpunkt auf Zusammenarbeit und gemeinschaftsorientierte Lösungen."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Earth Focus",
    "fr": "L'accent sur la terre",
    "es": "Enfoque Tierra",
    "de": "Fokus Erde"
  },
  "pubId": 479452,
  "score": -44.395912361627964,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
