{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1754654618,
  "date": null,
  "description": {
    "en": "Farmizen aims to address the broken food system by reconnecting consumers with the source of their food and enhancing farmer livelihoods. By promoting sustainable practices and enabling individuals to grow their own food, even in small spaces, Farmizen fosters a community-oriented approach. The initiative emphasizes transparency, traceability, and education, ensuring that both consumers and producers understand the importance of nutrition and sustainable farming. Ultimately, Farmizen seeks to create a healthier, more equitable food ecosystem for all stakeholders.",
    "fr": "Farmizen vise à remédier à l'effondrement du système alimentaire en reconnectant les consommateurs avec la source de leur nourriture et en améliorant les moyens de subsistance des agriculteurs. En encourageant les pratiques durables et en permettant aux individus de cultiver leur propre nourriture, même dans de petits espaces, Farmizen favorise une approche orientée vers la communauté. L'initiative met l'accent sur la transparence, la traçabilité et l'éducation, en veillant à ce que les consommateurs et les producteurs comprennent l'importance de la nutrition et de l'agriculture durable. En fin de compte, Farmizen cherche à créer un écosystème alimentaire plus sain et plus équitable pour toutes les parties prenantes.",
    "es": "El objetivo de Farmizen es abordar el maltrecho sistema alimentario reconectando a los consumidores con la fuente de sus alimentos y mejorando los medios de subsistencia de los agricultores. Al promover prácticas sostenibles y permitir a los particulares cultivar sus propios alimentos, incluso en espacios reducidos, Farmizen fomenta un enfoque orientado a la comunidad. La iniciativa hace hincapié en la transparencia, la trazabilidad y la educación, garantizando que tanto consumidores como productores comprendan la importancia de la nutrición y la agricultura sostenible. En última instancia, Farmizen pretende crear un ecosistema alimentario más sano y equitativo para todas las partes interesadas.",
    "de": "Farmizen hat sich zum Ziel gesetzt, das kaputte Lebensmittelsystem zu verbessern, indem es die Verbraucher wieder mit der Quelle ihrer Lebensmittel in Verbindung bringt und den Lebensunterhalt der Landwirte verbessert. Durch die Förderung nachhaltiger Praktiken und die Ermöglichung des Anbaus eigener Lebensmittel, auch auf kleinem Raum, unterstützt Farmizen einen gemeinschaftsorientierten Ansatz. Die Initiative setzt auf Transparenz, Rückverfolgbarkeit und Aufklärung, um sicherzustellen, dass sowohl Verbraucher als auch Erzeuger die Bedeutung von Ernährung und nachhaltiger Landwirtschaft verstehen. Letztlich will Farmizen ein gesünderes, gerechteres Lebensmittel-Ökosystem für alle Beteiligten schaffen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Farmizen",
    "fr": "Farmizen",
    "es": "Farmizen",
    "de": "Farmizen"
  },
  "pubId": 479552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Daniel Lira Lopez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.farmizen.com/",
  "yt": "LRX7pAsWWeU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Shamik Chakravarti began experimenting with personal farming on a small plot near Bangalore, sharing produce with neighbors who expressed strong interest in participating. The company was formally incorporated as a private limited company toward the end of 2016.",
        "fr": "Shamik Chakravarti a commencé à expérimenter l'agriculture personnelle sur une petite parcelle près de Bangalore, partageant ses récoltes avec des voisins qui ont exprimé un fort intérêt à y participer. La société a été officiellement constituée en société privée à responsabilité limitée vers la fin de l'année 2016.",
        "es": "Shamik Chakravarti comenzó a experimentar con la agricultura personal en una pequeña parcela cerca de Bangalore, compartiendo productos con vecinos que expresaron un gran interés en participar. La empresa fue formalmente constituida como sociedad privada limitada a finales de 2016.",
        "de": "Shamik Chakravarti begann in der Nähe von Bangalore auf einem kleinen Grundstück mit persönlichem Anbau zu experimentieren und teilte die Ernte mit Nachbarn, die starkes Interesse an einer Beteiligung zeigten. Das Unternehmen wurde gegen Ende 2016 offiziell als private Gesellschaft mit beschränkter Haftung eingetragen."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "Farmazin officially launched in July 2017 with a contract farming model across 22 partner farms around Bangalore. The first farm sold out within one day, and a seed funding round of US$300,000 was closed in August 2017, the company's only capital raise.",
        "fr": "Farmazin a officiellement été lancée en juillet 2017 avec un modèle d'agriculture contractuelle répartie sur 22 fermes partenaires autour de Bangalore. La première ferme a été vendue en une seule journée, et un tour de financement d'amorçage de 300 000 USD a été clôturé en août 2017, constituant la seule levée de fonds de la société.",
        "es": "Farmazin se lanzó oficialmente en julio de 2017 con un modelo de agricultura por contrato en 22 granjas asociadas alrededor de Bangalore. La primera granja se agotó en un día, y en agosto de 2017 se cerró una ronda de financiación inicial de 300.000 dólares estadounidenses, la única captación de capital de la empresa.",
        "de": "Farmazin wurde im Juli 2017 offiziell mit einem Vertragslandwirtschaftsmodell über 22 Partnerfarmen rund um Bangalore gestartet. Die erste Farm war innerhalb eines Tages ausverkauft, und im August 2017 wurde eine Seed-Finanzierungsrunde über 300.000 US-Dollar abgeschlossen – die einzige Kapitalaufnahme des Unternehmens."
      }
    },
    {
      "date": "2019-2020",
      "icon": "expansion",
      "text": {
        "en": "Farmazin began transitioning from its original mini-farm model to a broader farm-to-fork marketplace with multiple selling formats including subscriptions, team buys, and a-la-carte ordering. The COVID-19 pandemic accelerated this shift, growing the business four to five times as online demand surged.",
        "fr": "Farmazin a amorcé une transition depuis son modèle original de mini-fermes vers une place de marché de la ferme à l'assiette plus large, proposant plusieurs formats de vente incluant les abonnements, les achats groupés et la commande à la carte. La pandémie de COVID-19 a accéléré cette évolution, faisant croître l'activité de quatre à cinq fois en raison de la forte hausse de la demande en ligne.",
        "es": "Farmazin comenzó a hacer la transición desde su modelo original de mini-granjas hacia un mercado más amplio del campo a la mesa, con múltiples formatos de venta que incluían suscripciones, compras en grupo y pedidos a la carta. La pandemia de COVID-19 aceleró este cambio, haciendo crecer el negocio entre cuatro y cinco veces ante el aumento de la demanda en línea.",
        "de": "Farmazin begann den Übergang vom ursprünglichen Mini-Farm-Modell zu einem umfassenderen Farm-to-Fork-Marktplatz mit verschiedenen Verkaufsformaten, darunter Abonnements, Gruppenbestellungen und Einzelbestellungen. Die COVID-19-Pandemie beschleunigte diesen Wandel und ließ das Geschäft um das Vier- bis Fünffache wachsen, da die Online-Nachfrage stark anstieg."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "Following the lifting of COVID lockdowns, Farmazin experienced a revenue contraction as consumers returned to offline shopping, a correction the team acknowledged they had not fully anticipated in their capacity planning.",
        "fr": "À la suite de la levée des restrictions liées au COVID, Farmazin a connu une contraction de son chiffre d'affaires, les consommateurs ayant repris leurs habitudes d'achat en magasin physique — une correction que l'équipe a reconnu ne pas avoir pleinement anticipée dans sa planification des capacités.",
        "es": "Tras el levantamiento de los confinamientos por COVID, Farmazin experimentó una contracción de ingresos a medida que los consumidores regresaron a las compras presenciales, una corrección que el equipo reconoció no haber anticipado plenamente en su planificación de capacidad.",
        "de": "Nach der Aufhebung der COVID-Lockdowns verzeichnete Farmazin einen Umsatzrückgang, da Verbraucher wieder zum stationären Einkauf zurückkehrten – eine Entwicklung, die das Team nach eigener Aussage bei der Kapazitätsplanung nicht vollständig vorhergesehen hatte."
      }
    },
    {
      "date": "2022-2024",
      "icon": "challenge",
      "text": {
        "en": "The rapid growth of quick commerce platforms such as Blinkit created significant headwinds by shifting consumer behavior toward impulsive, convenience-driven grocery purchasing, threatening Farmazin's subscription and next-day delivery model.",
        "fr": "La croissance rapide des plateformes de commerce rapide telles que Blinkit a créé des vents contraires significatifs en faisant évoluer le comportement des consommateurs vers des achats alimentaires impulsifs et axés sur la commodité, menaçant le modèle d'abonnement et de livraison le lendemain de Farmazin.",
        "es": "El rápido crecimiento de las plataformas de comercio exprés como Blinkit generó importantes vientos en contra al desplazar el comportamiento del consumidor hacia compras de comestibles impulsivas orientadas a la conveniencia, amenazando el modelo de suscripción y entrega al día siguiente de Farmazin.",
        "de": "Das rasche Wachstum von Quick-Commerce-Plattformen wie Blinkit schuf erhebliche Gegenwindbedingungen, indem das Verbraucherverhalten hin zu impulsivem, komfortorientiertem Lebensmitteleinkauf verlagert wurde, was Farmazins Abonnement- und Liefermodell für den nächsten Tag bedrohte."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Farmazin reached approximately 40,000 customers across Bangalore and Hyderabad, operating with around 7,000 farmer partners across India. The company launched Farmazin Academy for producer and consumer education and announced the upcoming Farmazin Hub, a zero-commission national organic marketplace.",
        "fr": "Farmazin a atteint environ 40 000 clients à Bangalore et Hyderabad, opérant avec environ 7 000 agriculteurs partenaires à travers l'Inde. La société a lancé la Farmazin Academy pour la formation des producteurs et des consommateurs, et a annoncé le futur Farmazin Hub, une place de marché nationale de produits biologiques sans commission.",
        "es": "Farmazin alcanzó aproximadamente 40.000 clientes en Bangalore e Hyderabad, operando con alrededor de 7.000 agricultores asociados en toda India. La empresa lanzó Farmazin Academy para la educación de productores y consumidores, y anunció el próximo Farmazin Hub, un mercado nacional de productos orgánicos sin comisiones.",
        "de": "Farmazin erreichte rund 40.000 Kunden in Bangalore und Hyderabad und arbeitete mit etwa 7.000 Landwirtschaftspartnern in ganz Indien zusammen. Das Unternehmen startete die Farmazin Academy zur Bildung von Produzenten und Verbrauchern und kündigte den bevorstehenden Farmazin Hub an – einen provisionsfreien nationalen Bio-Marktplatz."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Online farmers market for organic produce",
        "fr": "Marché en ligne de producteurs pour les produits biologiques",
        "es": "Mercado en línea de agricultores para productos orgánicos",
        "de": "Online-Bauernmarkt für Bio-Produkte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Farm-to-fork delivery of organic vegetables and fruits",
        "fr": "Livraison de la ferme à la table de légumes et fruits biologiques",
        "es": "Entrega directa del campo a la mesa de verduras y frutas orgánicas",
        "de": "Lieferung von Bio-Gemüse und -Obst direkt vom Bauernhof"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Farmisan Academy courses for farmers and consumers",
        "fr": "Cours de l'Académie Farmisan pour les agriculteurs et les consommateurs",
        "es": "Cursos de la Academia Farmisan para agricultores y consumidores",
        "de": "Farmisan Academy Kurse für Landwirte und Verbraucher"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Team buys and apartment tribe delivery groups",
        "fr": "Achats groupés et groupes de livraison pour copropriétés",
        "es": "Compras en equipo y grupos de entrega para comunidades de apartamentos",
        "de": "Sammelbestellungen und Liefergruppen für Wohngemeinschaften"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farmisan Hub aggregating organic initiatives nationwide",
        "fr": "Hub Farmisan regroupant les initiatives biologiques à l'échelle nationale",
        "es": "Hub de Farmisan que agrupa iniciativas orgánicas a nivel nacional",
        "de": "Farmisan Hub bündelt Bio-Initiativen im ganzen Land"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training ground for future farmers and operations workers",
        "fr": "Terrain de formation pour les futurs agriculteurs et les travailleurs opérationnels",
        "es": "Campo de entrenamiento para futuros agricultores y trabajadores operativos",
        "de": "Ausbildungsstätte für zukünftige Landwirte und Betriebsmitarbeiter"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Organic farmers to supply fresh produce",
        "fr": "Agriculteurs biologiques pour fournir des produits frais",
        "es": "Agricultores orgánicos para suministrar productos frescos",
        "de": "Bio-Bauern zur Lieferung frischer Produkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand customer base to 1 million households",
        "fr": "Élargir la base de clients à 1 million de foyers",
        "es": "Ampliar la base de clientes a 1 millón de hogares",
        "de": "Kundenstamm auf 1 Million Haushalte ausbauen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Launch in additional Indian cities beyond two",
        "fr": "Lancer dans d'autres villes indiennes au-delà de deux",
        "es": "Lanzamiento en ciudades indias adicionales más allá de dos",
        "de": "Start in weiteren indischen Städten über zwei hinaus"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Value-added farm product sellers across India",
        "fr": "Vendeurs de produits agricoles à valeur ajoutée à travers l'Inde",
        "es": "Vendedores de productos agrícolas de valor agregado en toda la India",
        "de": "Verkäufer von veredelten Landwirtschaftsprodukten in ganz Indien"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Curated listings for Farmisan Hub marketplace",
        "fr": "Annonces sélectionnées pour la marketplace Farmisan Hub",
        "es": "Listados seleccionados para el mercado Farmisan Hub",
        "de": "Kuratierte Angebote für den Farmisan Hub-Marktplatz"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Educate consumers and producers via Farmisan Academy",
        "fr": "Éduquer les consommateurs et les producteurs via Farmisan Academy",
        "es": "Educar a consumidores y productores a través de Farmisan Academy",
        "de": "Verbraucher und Produzenten über die Farmisan Academy aufklären"
      }
    }
  ],
  "gallery": []
}