{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1754654776,
  "date": null,
  "description": {
    "en": "Swayyam, established in 2012, is a trust focused on permaculture and agroforestry in Karnataka, India. It aims to regenerate land and support local livelihoods through sustainable farming practices. The initiative includes the open shell farm, a demonstration site for innovative agricultural techniques, and the Thousand Trees Project, which helps local farmers transition to organic farming. Swayyam also emphasizes community engagement, education, and the empowerment of women through value-added produce initiatives.",
    "fr": "Swayyam, créée en 2012, est une fondation axée sur la permaculture et l'agroforesterie au Karnataka, en Inde. Elle vise à régénérer les terres et à soutenir les moyens de subsistance locaux grâce à des pratiques agricoles durables. L'initiative comprend la ferme à coquille ouverte, un site de démonstration de techniques agricoles innovantes, et le projet des mille arbres, qui aide les agriculteurs locaux à passer à l'agriculture biologique. Swayyam met également l'accent sur l'engagement communautaire, l'éducation et l'autonomisation des femmes par le biais d'initiatives de produits à valeur ajoutée.",
    "es": "Swayyam, creada en 2012, es una fundación dedicada a la permacultura y la agrosilvicultura en Karnataka (India). Su objetivo es regenerar la tierra y apoyar los medios de vida locales mediante prácticas agrícolas sostenibles. La iniciativa incluye la granja de conchas abiertas, un lugar de demostración de técnicas agrícolas innovadoras, y el Proyecto de los Mil Árboles, que ayuda a los agricultores locales en la transición a la agricultura ecológica. Swayyam también hace hincapié en la participación de la comunidad, la educación y la capacitación de las mujeres mediante iniciativas de productos de valor añadido.",
    "de": "Swayyam wurde 2012 gegründet und ist eine Stiftung, die sich auf Permakultur und Agroforstwirtschaft in Karnataka, Indien, konzentriert. Ihr Ziel ist es, durch nachhaltige Anbaumethoden Land zu regenerieren und den lokalen Lebensunterhalt zu sichern. Die Initiative umfasst die Open Shell Farm, eine Demonstrationsanlage für innovative landwirtschaftliche Techniken, und das Thousand Trees Project, das lokalen Landwirten bei der Umstellung auf ökologischen Landbau hilft. Swayyam legt außerdem großen Wert auf das Engagement in der Gemeinde, auf Bildung und die Stärkung der Rolle der Frauen durch Initiativen zur Schaffung von Mehrwertprodukten."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Swayyam",
    "fr": "Swayyam",
    "es": "Swayyam",
    "de": "Swayyam"
  },
  "pubId": 479652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Fernando",
      "lastname": "Zorrilla"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://swayyam.org/about-swayyam/",
  "yt": "npY19cdwg9E",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "milestone",
      "text": {
        "en": "Malvika became disillusioned with academic research after policy recommendations on water management were ignored by the Ministry of Environment and Forest. This prompted her shift toward grassroots, community-level work.",
        "fr": "Malvika a perdu ses illusions envers la recherche académique après que des recommandations politiques sur la gestion de l'eau ont été ignorées par le ministère de l'Environnement et des Forêts. Cela l'a poussée à se tourner vers un travail de terrain, au niveau communautaire.",
        "es": "Malvika se desilusionó con la investigación académica después de que el Ministerio de Medio Ambiente y Bosques ignorara sus recomendaciones políticas sobre gestión del agua. Esto la impulsó a orientarse hacia un trabajo de base a nivel comunitario.",
        "de": "Malvika verlor die Begeisterung für die akademische Forschung, nachdem politische Empfehlungen zum Wassermanagement vom Ministerium für Umwelt und Forsten ignoriert wurden. Dies veranlasste sie, sich der Arbeit auf Basis- und Gemeinschaftsebene zuzuwenden."
      }
    },
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Swayam was formally registered as a trust with the Government of India on December 2nd, formalizing ecological and community sustainability work already underway.",
        "fr": "Swayam a été officiellement enregistrée en tant que trust auprès du gouvernement indien le 2 décembre, formalisant ainsi les travaux de durabilité écologique et communautaire déjà en cours.",
        "es": "Swayam fue registrada formalmente como fideicomiso ante el Gobierno de India el 2 de diciembre, institucionalizando el trabajo de sostenibilidad ecológica y comunitaria que ya estaba en marcha.",
        "de": "Swayam wurde am 2. Dezember offiziell als Trust bei der Regierung von Indien eingetragen und formalisierte damit die bereits laufende Arbeit zur ökologischen und gemeinschaftlichen Nachhaltigkeit."
      }
    },
    {
      "date": "2014",
      "icon": "expansion",
      "text": {
        "en": "Swayam acquired a six-acre denuded and eroded plot near Bandipur National Park, establishing Open Shell Farm as a demonstration and learning site for regenerative agroforestry.",
        "fr": "Swayam a acquis une parcelle de six acres dégradée et érodée près du parc national de Bandipur, établissant la ferme Open Shell comme site de démonstration et d'apprentissage pour l'agroforesterie régénératrice.",
        "es": "Swayam adquirió una parcela degradada y erosionada de seis acres cerca del Parque Nacional Bandipur, estableciendo Open Shell Farm como sitio de demostración y aprendizaje para la agroforestería regenerativa.",
        "de": "Swayam erwarb ein sechs Hektar großes, verödetes und erodiertes Grundstück in der Nähe des Bandipur-Nationalparks und etablierte die Open Shell Farm als Demonstrations- und Lernort für regenerative Agroforstwirtschaft."
      }
    },
    {
      "date": "2016",
      "icon": "challenge",
      "text": {
        "en": "A severe regional drought killed approximately 80% of local livestock, prompting Swayam to launch the Thousand Trees Project to restore abandoned farmland and collectivize small-scale farmers.",
        "fr": "Une grave sécheresse régionale a tué environ 80 % du bétail local, incitant Swayam à lancer le projet Mille Arbres afin de restaurer les terres agricoles abandonnées et de mettre en commun les ressources des petits agriculteurs.",
        "es": "Una severa sequía regional mató aproximadamente al 80% del ganado local, lo que llevó a Swayam a lanzar el Proyecto Mil Árboles para restaurar tierras de cultivo abandonadas y colectivizar a los agricultores a pequeña escala.",
        "de": "Eine schwere regionale Dürre tötete etwa 80 % des lokalen Viehs, was Swayam dazu veranlasste, das Tausend-Bäume-Projekt ins Leben zu rufen, um verlassenes Ackerland wiederherzustellen und Kleinbauern zu kollektivieren."
      }
    },
    {
      "date": "2020-2021",
      "icon": "partnership",
      "text": {
        "en": "Rain Matter Foundation (linked to Zerodha founders Nitin and Seema Kamath) became Swayam's first institutional funder, providing a grant to support ecological restoration across 100 acres of community farmland.",
        "fr": "La fondation Rain Matter (liée aux fondateurs de Zerodha, Nitin et Seema Kamath) est devenue le premier bailleur de fonds institutionnel de Swayam, en accordant une subvention pour soutenir la restauration écologique de 100 acres de terres agricoles communautaires.",
        "es": "Rain Matter Foundation (vinculada a los fundadores de Zerodha, Nitin y Seema Kamath) se convirtió en el primer financiador institucional de Swayam, otorgando una subvención para apoyar la restauración ecológica en 100 acres de tierras agrícolas comunitarias.",
        "de": "Die Rain Matter Foundation (verbunden mit den Zerodha-Gründern Nitin und Seema Kamath) wurde Swayams erster institutioneller Förderer und stellte einen Zuschuss zur Unterstützung der ökologischen Wiederherstellung von 100 Hektar gemeinschaftlichem Ackerland bereit."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "Open Shell Farm reached its 11th year with over 4,000 trees and shrubs across six acres, while the Thousand Trees Project had planted 15,000-plus trees across 100 acres involving 25 farmer groups.",
        "fr": "La ferme Open Shell a atteint sa 11e année avec plus de 4 000 arbres et arbustes sur six acres, tandis que le projet Mille Arbres avait planté plus de 15 000 arbres sur 100 acres impliquant 25 groupes d'agriculteurs.",
        "es": "Open Shell Farm alcanzó su undécimo año con más de 4.000 árboles y arbustos en seis acres, mientras que el Proyecto Mil Árboles había plantado más de 15.000 árboles en 100 acres con la participación de 25 grupos de agricultores.",
        "de": "Die Open Shell Farm erreichte ihr 11. Jahr mit über 4.000 Bäumen und Sträuchern auf sechs Hektar, während das Tausend-Bäume-Projekt mehr als 15.000 Bäume auf 100 Hektar unter Beteiligung von 25 Landwirtschaftsgruppen gepflanzt hatte."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration site for regenerative farming techniques",
        "fr": "Site de démonstration pour les techniques d'agriculture régénératrice",
        "es": "Sitio de demostración de técnicas de agricultura regenerativa",
        "de": "Demonstrationsstandort für regenerative Landwirtschaftstechniken"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Permaculture courses and farmer training workshops",
        "fr": "Cours de permaculture et ateliers de formation pour agriculteurs",
        "es": "Cursos de permacultura y talleres de capacitación para agricultores",
        "de": "Permakulturkurse und Schulungsworkshops für Landwirte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic value-added produce from farm",
        "fr": "Produits biologiques à valeur ajoutée provenant de la ferme",
        "es": "Productos orgánicos con valor agregado de la granja",
        "de": "Ökologisch veredelte Erzeugnisse vom Hof"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Assured crop buyback for local partner farmers",
        "fr": "Rachat garanti des récoltes pour les agriculteurs partenaires locaux",
        "es": "Recompra garantizada de cosechas para agricultores socios locales",
        "de": "Gesicherter Ernte-Rückkauf für lokale Partnerlandwirte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Seed saving and forgotten food revival",
        "fr": "Conservation des semences et revalorisation des aliments oubliés",
        "es": "Conservación de semillas y revitalización de alimentos olvidados",
        "de": "Saatgutgewinnung und Wiederbelebung vergessener Lebensmittel"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "One-year residential farm school for rural youth",
        "fr": "École agricole résidentielle d'un an pour les jeunes ruraux",
        "es": "Escuela agrícola residencial de un año para jóvenes rurales",
        "de": "Einjährige Wohnfarmschule für Jugendliche aus ländlichen Gebieten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and institutional donor support",
        "fr": "Subventions et soutien des donateurs institutionnels",
        "es": "Subvenciones y apoyo de donantes institucionales",
        "de": "Zuschüsse und institutionelle Geberunterstützung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partner farmers for Thousand Trees Project",
        "fr": "Agriculteurs partenaires pour le Projet Mille Arbres",
        "es": "Agricultores socios para el Proyecto Mil Árboles",
        "de": "Partnerlandwirte für das Tausend-Bäume-Projekt"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers and interns for farm operations",
        "fr": "Bénévoles et stagiaires pour les opérations agricoles",
        "es": "Voluntarios y pasantes para las operaciones de la granja",
        "de": "Freiwillige und Praktikanten für den Farmbetrieb"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access for value-added produce",
        "fr": "Accès au marché pour les produits à valeur ajoutée",
        "es": "Acceso al mercado para productos de valor agregado",
        "de": "Marktzugang für veredelte Erzeugnisse"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Youth enrollment for farm school program",
        "fr": "Inscription des jeunes au programme d'école agricole",
        "es": "Inscripción de jóvenes para el programa de escuela agrícola",
        "de": "Jugendanmeldungen für das Farmschulprogramm"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Community seed bank and seed saving network",
        "fr": "Banque de semences communautaire et réseau de conservation des semences",
        "es": "Banco comunitario de semillas y red de conservación de semillas",
        "de": "Gemeinschaftliche Saatgutbank und Saatgutspar-Netzwerk"
      }
    }
  ],
  "gallery": []
}