{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1754654776,
  "date": null,
  "description": {
    "en": "Swayyam, established in 2012, is a trust focused on permaculture and agroforestry in Karnataka, India. It aims to regenerate land and support local livelihoods through sustainable farming practices. The initiative includes the open shell farm, a demonstration site for innovative agricultural techniques, and the Thousand Trees Project, which helps local farmers transition to organic farming. Swayyam also emphasizes community engagement, education, and the empowerment of women through value-added produce initiatives.",
    "fr": "Swayyam, créée en 2012, est une fondation axée sur la permaculture et l'agroforesterie au Karnataka, en Inde. Elle vise à régénérer les terres et à soutenir les moyens de subsistance locaux grâce à des pratiques agricoles durables. L'initiative comprend la ferme à coquille ouverte, un site de démonstration de techniques agricoles innovantes, et le projet des mille arbres, qui aide les agriculteurs locaux à passer à l'agriculture biologique. Swayyam met également l'accent sur l'engagement communautaire, l'éducation et l'autonomisation des femmes par le biais d'initiatives de produits à valeur ajoutée.",
    "es": "Swayyam, creada en 2012, es una fundación dedicada a la permacultura y la agrosilvicultura en Karnataka (India). Su objetivo es regenerar la tierra y apoyar los medios de vida locales mediante prácticas agrícolas sostenibles. La iniciativa incluye la granja de conchas abiertas, un lugar de demostración de técnicas agrícolas innovadoras, y el Proyecto de los Mil Árboles, que ayuda a los agricultores locales en la transición a la agricultura ecológica. Swayyam también hace hincapié en la participación de la comunidad, la educación y la capacitación de las mujeres mediante iniciativas de productos de valor añadido.",
    "de": "Swayyam wurde 2012 gegründet und ist eine Stiftung, die sich auf Permakultur und Agroforstwirtschaft in Karnataka, Indien, konzentriert. Ihr Ziel ist es, durch nachhaltige Anbaumethoden Land zu regenerieren und den lokalen Lebensunterhalt zu sichern. Die Initiative umfasst die Open Shell Farm, eine Demonstrationsanlage für innovative landwirtschaftliche Techniken, und das Thousand Trees Project, das lokalen Landwirten bei der Umstellung auf ökologischen Landbau hilft. Swayyam legt außerdem großen Wert auf das Engagement in der Gemeinde, auf Bildung und die Stärkung der Rolle der Frauen durch Initiativen zur Schaffung von Mehrwertprodukten."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Swayyam",
    "fr": "Swayyam",
    "es": "Swayyam",
    "de": "Swayyam"
  },
  "pubId": 479652,
  "score": 15.447260394265404,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
