{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "armenia"
  ],
  "createdAt": 1754656387,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating a sustainable dining experience through the first zero waste restaurant in Armenia, Steakarar. Established by Vahe and his partners, the restaurant emphasizes organic, locally sourced ingredients and minimizes waste by adapting its menu based on available produce. The goal is to inspire other businesses to adopt similar sustainable practices while promoting a culture of environmental responsibility. The initiative also includes educational efforts to engage employees and the community in sustainability efforts.",
    "fr": "L'initiative se concentre sur la création d'une expérience gastronomique durable grâce au premier restaurant \"zéro déchet\" d'Arménie, Steakarar. Créé par Vahe et ses partenaires, le restaurant met l'accent sur les ingrédients biologiques et d'origine locale et réduit les déchets en adaptant son menu en fonction des produits disponibles. L'objectif est d'inciter d'autres entreprises à adopter des pratiques durables similaires tout en promouvant une culture de la responsabilité environnementale. L'initiative comprend également des efforts éducatifs visant à impliquer les employés et la communauté dans les efforts de durabilité.",
    "es": "La iniciativa se centra en crear una experiencia gastronómica sostenible a través del primer restaurante con cero residuos de Armenia, Steakarar. Fundado por Vahe y sus socios, el restaurante hace hincapié en los ingredientes orgánicos de origen local y minimiza los residuos adaptando su menú en función de los productos disponibles. El objetivo es inspirar a otros negocios para que adopten prácticas sostenibles similares, promoviendo al mismo tiempo una cultura de responsabilidad medioambiental. La iniciativa también incluye actividades educativas para implicar a los empleados y a la comunidad en los esfuerzos de sostenibilidad.",
    "de": "Die Initiative konzentriert sich auf die Schaffung eines nachhaltigen Speiseerlebnisses durch das erste abfallfreie Restaurant in Armenien, Steakarar. Das von Vahe und seinen Partnern gegründete Restaurant legt Wert auf biologische, lokal bezogene Zutaten und minimiert Abfall, indem es seine Speisekarte an die verfügbaren Produkte anpasst. Das Ziel ist es, andere Unternehmen zu ähnlichen nachhaltigen Praktiken zu inspirieren und gleichzeitig eine Kultur der Umweltverantwortung zu fördern. Die Initiative umfasst auch Aufklärungsmaßnahmen, um die Mitarbeiter und die Gemeinschaft in die Bemühungen um Nachhaltigkeit einzubeziehen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "sv": "Steakarar Restaurant ",
    "en": "Steakarar Restaurant",
    "fr": "Restaurant Steakarar",
    "es": "Restaurante Steakarar",
    "de": "Restaurant Steakarar"
  },
  "pubId": 479752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Beate",
      "lastname": "Hermes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.steakarar.com/",
  "yt": "8S0MtyhvdTI",
  "originalLang": "sv",
  "timeline": [
    {
      "date": "2004",
      "icon": "start",
      "text": {
        "en": "The Club was founded in Yerevan, becoming a unique cultural and dining space in Armenia. It was among the first of its kind, attracting artists, celebrities, and intellectuals.",
        "fr": "Le Club a été fondé à Erevan, devenant un espace culturel et gastronomique unique en Arménie. Il était parmi les premiers du genre, attirant artistes, célébrités et intellectuels.",
        "es": "El Club fue fundado en Ereván, convirtiéndose en un espacio cultural y gastronómico único en Armenia. Fue uno de los primeros de su tipo, atrayendo a artistas, celebridades e intelectuales.",
        "de": "Der Club wurde in Jerewan gegründet und wurde zu einem einzigartigen Kultur- und Gastraum in Armenien. Er gehörte zu den ersten seiner Art und zog Künstler, Prominente und Intellektuelle an."
      }
    },
    {
      "date": "2008",
      "icon": "sustainability",
      "text": {
        "en": "Trinity Canyon Vineyards was established as the first organic winery in Armenia. The founders chose organic methods from the beginning, never using chemicals, and later inspired larger producers to follow suit.",
        "fr": "Trinity Canyon Vineyards a été établi en tant que premier domaine viticole biologique en Arménie. Les fondateurs ont choisi des méthodes biologiques dès le début, sans jamais utiliser de produits chimiques, inspirant par la suite les grands producteurs à en faire autant.",
        "es": "Trinity Canyon Vineyards fue establecida como la primera bodega orgánica en Armenia. Los fundadores eligieron métodos orgánicos desde el principio, sin usar nunca productos químicos, e inspiraron posteriormente a productores más grandes a seguir su ejemplo.",
        "de": "Trinity Canyon Vineyards wurde als erstes Bio-Weingut in Armenien gegründet. Die Gründer entschieden sich von Anfang an für biologische Methoden, verwendeten nie Chemikalien und inspirierten später größere Produzenten, diesem Beispiel zu folgen."
      }
    },
    {
      "date": "2011",
      "icon": "expansion",
      "text": {
        "en": "After moving back to Armenia, the founder opened Invino, the first Armenian wine bar, helping introduce wine-drinking culture to wider audiences. Tapastan, an Armenian tapas restaurant, followed shortly after.",
        "fr": "Après son retour en Arménie, le fondateur a ouvert Invino, le premier bar à vins arménien, contribuant à introduire la culture du vin auprès d'un public plus large. Tapastan, un restaurant de tapas arménien, a suivi peu après.",
        "es": "Tras regresar a Armenia, el fundador abrió Invino, el primer bar de vinos armenio, ayudando a introducir la cultura del vino a un público más amplio. Tapastan, un restaurante armenio de tapas, abrió poco después.",
        "de": "Nach seiner Rückkehr nach Armenien eröffnete der Gründer Invino, die erste armenische Weinbar, die dazu beitrug, die Weinkultur einem breiteren Publikum näherzubringen. Tapastan, ein armenisches Tapas-Restaurant, folgte kurz darauf."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Steak Garage opened as the first zero waste restaurant in Armenia, featuring a short rotating menu, locally sourced ingredients, and systematic waste separation. It was profitable from day one.",
        "fr": "Steak Garage a ouvert ses portes en tant que premier restaurant zéro déchet en Arménie, proposant un menu court et rotatif, des ingrédients d'origine locale et un tri systématique des déchets. Il a été rentable dès le premier jour.",
        "es": "Steak Garage abrió como el primer restaurante de residuo cero en Armenia, con un menú rotativo reducido, ingredientes de origen local y separación sistemática de residuos. Fue rentable desde el primer día.",
        "de": "Steak Garage eröffnete als erstes Zero-Waste-Restaurant in Armenien mit einer kurzen, wechselnden Speisekarte, lokal bezogenen Zutaten und systematischer Mülltrennung. Es war vom ersten Tag an profitabel."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The Club transitioned to zero waste operations following the introduction of municipal recycling bins nearby. An announcement was planned for August, along with a collaborative exhibition with a Dilijan-based recycled fashion house.",
        "fr": "Le Club a opéré sa transition vers un fonctionnement zéro déchet à la suite de l'installation de bacs de recyclage municipaux à proximité. Une annonce était prévue en août, accompagnée d'une exposition collaborative avec une maison de mode recyclée basée à Dilijan.",
        "es": "El Club realizó la transición a operaciones de residuo cero tras la instalación de contenedores municipales de reciclaje en las proximidades. Se planeó un anuncio para agosto, junto con una exposición colaborativa con una casa de moda reciclada con sede en Dilijan.",
        "de": "Der Club stellte seinen Betrieb auf Zero Waste um, nachdem in der Nähe kommunale Recyclingbehälter aufgestellt worden waren. Eine Ankündigung war für August geplant, zusammen mit einer gemeinsamen Ausstellung mit einem in Dilijan ansässigen Modehaus für recycelte Mode."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "First zero waste restaurant in Armenia",
        "fr": "Premier restaurant zéro déchet en Arménie",
        "es": "Primer restaurante de cero residuos en Armenia",
        "de": "Erstes Zero-Waste-Restaurant in Armenien"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Meals made with 95% local Armenian ingredients",
        "fr": "Plats préparés avec 95% d'ingrédients arméniens locaux",
        "es": "Comidas elaboradas con un 95% de ingredientes locales armenios",
        "de": "Gerichte aus 95% lokalen armenischen Zutaten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Model for other restaurants to adopt zero waste",
        "fr": "Modèle pour que d'autres restaurants adoptent le zéro déchet",
        "es": "Modelo para que otros restaurantes adopten el cero residuos",
        "de": "Vorbild für andere Restaurants zur Einführung von Zero Waste"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Free business lectures for young entrepreneurs",
        "fr": "Conférences commerciales gratuites pour les jeunes entrepreneurs",
        "es": "Conferencias de negocios gratuitas para jóvenes emprendedores",
        "de": "Kostenlose Geschäftsvorlesungen für junge Unternehmer"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Books donated to 120 Armenian schools",
        "fr": "Livres donnés à 120 écoles arméniennes",
        "es": "Libros donados a 120 escuelas armenias",
        "de": "Bücher gespendet an 120 armenische Schulen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Organic winemaking since 2008 as proof of concept",
        "fr": "Vinification biologique depuis 2008 comme preuve de concept",
        "es": "Elaboración de vino orgánico desde 2008 como prueba de concepto",
        "de": "Biologische Weinherstellung seit 2008 als Machbarkeitsnachweis"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Other Armenian restaurants to adopt zero waste",
        "fr": "D'autres restaurants arméniens à adopter le zéro déchet",
        "es": "Otros restaurantes armenios para adoptar el residuo cero",
        "de": "Andere armenische Restaurants, die Zero Waste einführen sollen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government certification process for zero waste",
        "fr": "Processus de certification gouvernementale pour le zéro déchet",
        "es": "Proceso de certificación gubernamental para residuo cero",
        "de": "Staatliches Zertifizierungsverfahren für Zero Waste"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Composting machine to process organic waste on-site",
        "fr": "Machine de compostage pour traiter les déchets organiques sur place",
        "es": "Máquina de compostaje para procesar residuos orgánicos en el lugar",
        "de": "Kompostiermaschine zur Verarbeitung organischer Abfälle vor Ort"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Recycling companies to collect separated waste nearby",
        "fr": "Entreprises de recyclage pour collecter les déchets triés à proximité",
        "es": "Empresas de reciclaje para recoger residuos separados en las cercanías",
        "de": "Recyclingunternehmen zur Abholung von getrenntem Abfall in der Nähe"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local organic produce suppliers using no plastic packaging",
        "fr": "Fournisseurs locaux de produits biologiques sans emballage plastique",
        "es": "Proveedores locales de productos orgánicos que no usan envases de plástico",
        "de": "Lokale Lieferanten für Bio-Produkte ohne Plastikverpackung"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/steakarar_kitchen.jpg",
      "caption": {
        "en": "Zero-waste kitchen using flexible daily menu to minimize food waste",
        "fr": "Cuisine zéro déchet utilisant un menu quotidien flexible pour minimiser le gaspillage alimentaire",
        "es": "Cocina de cero residuos usando menú diario flexible para minimizar el desperdicio de alimentos",
        "de": "Null-Abfall-Küche mit flexiblem Tagesmenü zur Minimierung von Lebensmittelabfällen"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/steakarar_steak.jpg",
      "caption": {
        "en": "Hot stone steak cooking - customers select exact portions to reduce waste",
        "fr": "Cuisson de steak sur pierre chaude - les clients choisissent les portions exactes pour réduire le gaspillage",
        "es": "Cocción de bistec en piedra caliente - los clientes seleccionan porciones exactas para reducir el desperdicio",
        "de": "Heißstein-Steak-Zubereitung - Kunden wählen exakte Portionen zur Abfallreduzierung"
      },
      "category": "product"
    },
    {
      "url": "public/images/team/steakarar_vahe.jpg",
      "caption": {
        "en": "Vahe, owner of Steakarar and pioneer of zero-waste dining in Armenia",
        "fr": "Vahe, propriétaire de Steakarar et pionnier de la restauration zéro déchet en Arménie",
        "es": "Vahe, propietario de Steakarar y pionero de la gastronomía de cero residuos en Armenia",
        "de": "Vahe, Eigentümer von Steakarar und Pionier der Null-Abfall-Gastronomie in Armenien"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771240355,
  "updatedAt": [
    1771240355
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771240355
    }
  ]
}