{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "armenia"
  ],
  "createdAt": 1754656387,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating a sustainable dining experience through the first zero waste restaurant in Armenia, Steakarar. Established by Vahe and his partners, the restaurant emphasizes organic, locally sourced ingredients and minimizes waste by adapting its menu based on available produce. The goal is to inspire other businesses to adopt similar sustainable practices while promoting a culture of environmental responsibility. The initiative also includes educational efforts to engage employees and the community in sustainability efforts.",
    "fr": "L'initiative se concentre sur la création d'une expérience gastronomique durable grâce au premier restaurant \"zéro déchet\" d'Arménie, Steakarar. Créé par Vahe et ses partenaires, le restaurant met l'accent sur les ingrédients biologiques et d'origine locale et réduit les déchets en adaptant son menu en fonction des produits disponibles. L'objectif est d'inciter d'autres entreprises à adopter des pratiques durables similaires tout en promouvant une culture de la responsabilité environnementale. L'initiative comprend également des efforts éducatifs visant à impliquer les employés et la communauté dans les efforts de durabilité.",
    "es": "La iniciativa se centra en crear una experiencia gastronómica sostenible a través del primer restaurante con cero residuos de Armenia, Steakarar. Fundado por Vahe y sus socios, el restaurante hace hincapié en los ingredientes orgánicos de origen local y minimiza los residuos adaptando su menú en función de los productos disponibles. El objetivo es inspirar a otros negocios para que adopten prácticas sostenibles similares, promoviendo al mismo tiempo una cultura de responsabilidad medioambiental. La iniciativa también incluye actividades educativas para implicar a los empleados y a la comunidad en los esfuerzos de sostenibilidad.",
    "de": "Die Initiative konzentriert sich auf die Schaffung eines nachhaltigen Speiseerlebnisses durch das erste abfallfreie Restaurant in Armenien, Steakarar. Das von Vahe und seinen Partnern gegründete Restaurant legt Wert auf biologische, lokal bezogene Zutaten und minimiert Abfall, indem es seine Speisekarte an die verfügbaren Produkte anpasst. Das Ziel ist es, andere Unternehmen zu ähnlichen nachhaltigen Praktiken zu inspirieren und gleichzeitig eine Kultur der Umweltverantwortung zu fördern. Die Initiative umfasst auch Aufklärungsmaßnahmen, um die Mitarbeiter und die Gemeinschaft in die Bemühungen um Nachhaltigkeit einzubeziehen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "sv": "Steakarar Restaurant ",
    "en": "Steakarar Restaurant",
    "fr": "Restaurant Steakarar",
    "es": "Restaurante Steakarar",
    "de": "Restaurant Steakarar"
  },
  "pubId": 479752,
  "score": -41.695912361627926,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "sv"
}
