{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "armenia"
  ],
  "createdAt": 1754656387,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating a sustainable dining experience through the first zero waste restaurant in Armenia, Steakarar. Established by Vahe and his partners, the restaurant emphasizes organic, locally sourced ingredients and minimizes waste by adapting its menu based on available produce. The goal is to inspire other businesses to adopt similar sustainable practices while promoting a culture of environmental responsibility. The initiative also includes educational efforts to engage employees and the community in sustainability efforts.",
    "fr": "L'initiative se concentre sur la création d'une expérience gastronomique durable grâce au premier restaurant \"zéro déchet\" d'Arménie, Steakarar. Créé par Vahe et ses partenaires, le restaurant met l'accent sur les ingrédients biologiques et d'origine locale et réduit les déchets en adaptant son menu en fonction des produits disponibles. L'objectif est d'inciter d'autres entreprises à adopter des pratiques durables similaires tout en promouvant une culture de la responsabilité environnementale. L'initiative comprend également des efforts éducatifs visant à impliquer les employés et la communauté dans les efforts de durabilité.",
    "es": "La iniciativa se centra en crear una experiencia gastronómica sostenible a través del primer restaurante con cero residuos de Armenia, Steakarar. Fundado por Vahe y sus socios, el restaurante hace hincapié en los ingredientes orgánicos de origen local y minimiza los residuos adaptando su menú en función de los productos disponibles. El objetivo es inspirar a otros negocios para que adopten prácticas sostenibles similares, promoviendo al mismo tiempo una cultura de responsabilidad medioambiental. La iniciativa también incluye actividades educativas para implicar a los empleados y a la comunidad en los esfuerzos de sostenibilidad.",
    "de": "Die Initiative konzentriert sich auf die Schaffung eines nachhaltigen Speiseerlebnisses durch das erste abfallfreie Restaurant in Armenien, Steakarar. Das von Vahe und seinen Partnern gegründete Restaurant legt Wert auf biologische, lokal bezogene Zutaten und minimiert Abfall, indem es seine Speisekarte an die verfügbaren Produkte anpasst. Das Ziel ist es, andere Unternehmen zu ähnlichen nachhaltigen Praktiken zu inspirieren und gleichzeitig eine Kultur der Umweltverantwortung zu fördern. Die Initiative umfasst auch Aufklärungsmaßnahmen, um die Mitarbeiter und die Gemeinschaft in die Bemühungen um Nachhaltigkeit einzubeziehen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "sv": "Steakarar Restaurant ",
    "en": "Steakarar Restaurant",
    "fr": "Restaurant Steakarar",
    "es": "Restaurante Steakarar",
    "de": "Restaurant Steakarar"
  },
  "pubId": 479752,
  "score": -41.695912361627926,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "sv",
  "timeline": [
    {
      "date": "2004",
      "icon": "start",
      "text": {
        "en": "Trinity Club opened, later followed by organic vineyard and wine production",
        "fr": "Ouverture du Trinity Club, suivi plus tard d'un vignoble biologique et de production de vin",
        "es": "Apertura de Trinity Club, seguido luego de viñedo orgánico y producción de vino",
        "de": "Eröffnung des Trinity Club, später gefolgt von Bio-Weinberg und Weinproduktion"
      }
    },
    {
      "date": "2011-2015",
      "icon": "expansion",
      "text": {
        "en": "Opened In Vino (first Armenian wine bar) and Tapastan restaurant; established presence on Saryan Street food district",
        "fr": "Ouverture d'In Vino (premier bar à vin arménien) et du restaurant Tapastan; établissement d'une présence dans le quartier gastronomique de la rue Saryan",
        "es": "Apertura de In Vino (primer bar de vinos armenio) y restaurante Tapastan; establecimiento de presencia en el distrito gastronómico de la calle Saryan",
        "de": "Eröffnung von In Vino (erste armenische Weinbar) und Restaurant Tapastan; Etablierung im Gastronomiebezirk Saryan Street"
      }
    },
    {
      "date": "2022",
      "icon": "sustainability",
      "text": {
        "en": "Launched Steakarar as Armenia's first zero-waste, climate-neutral restaurant using 95%+ local ingredients",
        "fr": "Lancement de Steakarar comme premier restaurant zéro déchet et neutre en carbone d'Arménie utilisant plus de 95% d'ingrédients locaux",
        "es": "Lanzamiento de Steakarar como el primer restaurante de cero residuos y climáticamente neutro de Armenia usando más del 95% de ingredientes locales",
        "de": "Eröffnung von Steakarar als Armeniens erstes abfallfreies, klimaneutrales Restaurant mit über 95% lokalen Zutaten"
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Converting Trinity Club to zero-waste; acquiring land in Ashtarak for year-round organic vegetable production",
        "fr": "Conversion du Trinity Club en zéro déchet; acquisition de terres à Ashtarak pour la production de légumes biologiques toute l'année",
        "es": "Conversión de Trinity Club a cero residuos; adquisición de terreno en Ashtarak para producción de vegetales orgánicos todo el año",
        "de": "Umstellung des Trinity Club auf Null-Abfall; Erwerb von Land in Ashtarak für ganzjährige Bio-Gemüseproduktion"
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero-Waste Dining Experience with Daily-Changing Local Menu",
        "fr": "Expérience gastronomique zéro déchet avec menu local changeant quotidiennement",
        "es": "Experiencia gastronómica de cero residuos con menú local que cambia diariamente",
        "de": "Null-Abfall-Gastronomieerlebnis mit täglich wechselndem lokalen Menü"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "95%+ Armenian-Sourced Ingredients (Meat, Dairy, Vegetables)",
        "fr": "Plus de 95% d'ingrédients d'origine arménienne (viande, produits laitiers, légumes)",
        "es": "Más del 95% de ingredientes de origen armenio (carne, lácteos, vegetales)",
        "de": "Über 95% armenische Zutaten (Fleisch, Milchprodukte, Gemüse)"
      }
    },
    {
      "icon": "wine",
      "label": {
        "en": "Organic Armenian Wine from Own Vineyard",
        "fr": "Vin arménien biologique de propre vignoble",
        "es": "Vino armenio orgánico de viñedo propio",
        "de": "Bio-armenischer Wein aus eigenem Weinberg"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration of Zero-Waste Restaurant Model for Armenia",
        "fr": "Démonstration du modèle de restaurant zéro déchet pour l'Arménie",
        "es": "Demostración del modelo de restaurante de cero residuos para Armenia",
        "de": "Demonstration des Null-Abfall-Restaurantmodells für Armenien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Local Farmers Providing Quality Produce Without Plastic Packaging",
        "fr": "Agriculteurs locaux fournissant des produits de qualité sans emballage plastique",
        "es": "Agricultores locales que proporcionen productos de calidad sin empaque plástico",
        "de": "Lokale Bauern, die Qualitätsprodukte ohne Plastikverpackung liefern"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Recycling Partners for Paper, Plastic, Glass, and Food Waste",
        "fr": "Partenaires de recyclage pour papier, plastique, verre et déchets alimentaires",
        "es": "Socios de reciclaje para papel, plástico, vidrio y residuos de alimentos",
        "de": "Recyclingpartner für Papier, Plastik, Glas und Lebensmittelabfälle"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Municipal Support for Recycling Bin Infrastructure",
        "fr": "Soutien municipal pour l'infrastructure de conteneurs de recyclage",
        "es": "Apoyo municipal para infraestructura de contenedores de reciclaje",
        "de": "Kommunale Unterstützung für Recyclingbehälter-Infrastruktur"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Other Restaurants to Adopt Zero-Waste Practices",
        "fr": "Autres restaurants pour adopter les pratiques zéro déchet",
        "es": "Otros restaurantes para adoptar prácticas de cero residuos",
        "de": "Andere Restaurants zur Übernahme von Null-Abfall-Praktiken"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/steakarar_kitchen.jpg",
      "caption": {
        "en": "Zero-waste kitchen using flexible daily menu to minimize food waste",
        "fr": "Cuisine zéro déchet utilisant un menu quotidien flexible pour minimiser le gaspillage alimentaire",
        "es": "Cocina de cero residuos usando menú diario flexible para minimizar el desperdicio de alimentos",
        "de": "Null-Abfall-Küche mit flexiblem Tagesmenü zur Minimierung von Lebensmittelabfällen"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/steakarar_steak.jpg",
      "caption": {
        "en": "Hot stone steak cooking - customers select exact portions to reduce waste",
        "fr": "Cuisson de steak sur pierre chaude - les clients choisissent les portions exactes pour réduire le gaspillage",
        "es": "Cocción de bistec en piedra caliente - los clientes seleccionan porciones exactas para reducir el desperdicio",
        "de": "Heißstein-Steak-Zubereitung - Kunden wählen exakte Portionen zur Abfallreduzierung"
      },
      "category": "product"
    },
    {
      "url": "public/images/team/steakarar_vahe.jpg",
      "caption": {
        "en": "Vahe, owner of Steakarar and pioneer of zero-waste dining in Armenia",
        "fr": "Vahe, propriétaire de Steakarar et pionnier de la restauration zéro déchet en Arménie",
        "es": "Vahe, propietario de Steakarar y pionero de la gastronomía de cero residuos en Armenia",
        "de": "Vahe, Eigentümer von Steakarar und Pionier der Null-Abfall-Gastronomie in Armenien"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771240355,
  "updatedAt": [
    1771240355
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771240355
    }
  ]
}