{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "armenia"
  ],
  "createdAt": 1754656554,
  "date": null,
  "description": {
    "en": "ArtLunch Food is a pioneering catering initiative founded in 2002 in Armenia. Starting with a $100 investment from selling a wedding ring, they grew to become the largest canteen chain in Armenia, expanding internationally, with over 70 branches and expansions into Russia, the USA, and Kazakhstan. Key milestones included securing government grants and winning tenders with major companies. The initiative emphasizes fresh, diverse menus and has adapted to market demands, including a focus on healthy eating and eco-friendly practices.",
    "fr": "ArtLunch Food est une initiative pionnière de restauration fondée en 2002 en Arménie. À partir d'un investissement de 100 dollars provenant de la vente d'une alliance, l'entreprise est devenue la plus grande chaîne de cantines d'Arménie et s'est développée à l'échelle internationale, avec plus de 70 succursales et des expansions en Russie, aux États-Unis et au Kazakhstan. Parmi les étapes clés, citons l'obtention de subventions gouvernementales et l'obtention d'appels d'offres auprès de grandes entreprises. L'initiative met l'accent sur des menus frais et variés et s'est adaptée aux demandes du marché, notamment en mettant l'accent sur une alimentation saine et des pratiques respectueuses de l'environnement.",
    "es": "ArtLunch Food es una iniciativa pionera de restauración fundada en 2002 en Armenia. Empezaron con una inversión de 100 dólares procedentes de la venta de un anillo de boda y crecieron hasta convertirse en la mayor cadena de comedores de Armenia, con expansión internacional, más de 70 sucursales y ampliaciones a Rusia, Estados Unidos y Kazajstán. Entre sus principales hitos figuran la obtención de subvenciones públicas y la adjudicación de licitaciones a grandes empresas. La iniciativa hace hincapié en menús frescos y variados y se ha adaptado a las demandas del mercado, incluyendo un enfoque en la alimentación sana y las prácticas ecológicas.",
    "de": "ArtLunch Food ist eine bahnbrechende Catering-Initiative, die im Jahr 2002 in Armenien gegründet wurde. Ausgehend von einer Investition in Höhe von 100 Dollar aus dem Verkauf eines Eherings entwickelte sich das Unternehmen zur größten Kantinenkette in Armenien und expandierte international mit über 70 Filialen und Expansionen nach Russland, in die USA und nach Kasachstan. Zu den wichtigsten Meilensteinen gehörten die Sicherung staatlicher Zuschüsse und der Gewinn von Ausschreibungen mit großen Unternehmen. Die Initiative legt Wert auf frische, abwechslungsreiche Menüs und hat sich an die Anforderungen des Marktes angepasst, einschließlich einer Konzentration auf gesunde Ernährung und umweltfreundliche Praktiken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "ArtLunch Food",
    "fr": "ArtLunch Food",
    "es": "ArteAlmuerzo Comida",
    "de": "KunstLunch Essen"
  },
  "pubId": 479852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Miryam",
      "lastname": "Acosta"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://artlunch.am/en",
  "yt": "IGVDX1twimc",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2002",
      "icon": "start",
      "text": {
        "en": "Balkaz Melkanyan and his wife founded ArtLunch, starting with home-cooked lunch delivery from their apartment with $100 raised by selling their wedding rings.",
        "fr": "Balkaz Melkanyan et sa femme ont fondé ArtLunch, en commençant par la livraison de repas faits maison depuis leur appartement avec 100 $ récoltés en vendant leurs alliances.",
        "es": "Balkaz Melkanyan y su esposa fundaron ArtLunch, comenzando con la entrega de almuerzos caseros desde su apartamento con $100 recaudados vendiendo sus anillos de bodas.",
        "de": "Balkaz Melkanyan und seine Frau gründeten ArtLunch und begannen mit der Lieferung selbst gekochter Mittagessen aus ihrer Wohnung, finanziert durch 100 Dollar, die sie durch den Verkauf ihrer Eheringe einnahmen."
      }
    },
    {
      "date": "2002-2003",
      "icon": "milestone",
      "text": {
        "en": "ArtLunch sent Armenia's first email-based restaurant menu via dial-up internet, securing early clients including KPMG and UNDP on their very first day.",
        "fr": "ArtLunch a envoyé le premier menu de restaurant par e-mail en Arménie via une connexion internet par ligne commutée, obtenant dès le premier jour des clients importants dont KPMG et le PNUD.",
        "es": "ArtLunch envió el primer menú de restaurante por correo electrónico de Armenia a través de internet de acceso telefónico, asegurando clientes tempranos como KPMG y el PNUD desde su primer día.",
        "de": "ArtLunch verschickte Armeniens erste E-Mail-basierte Restaurantspeisekarte über ein Einwahlnetz und gewann bereits am ersten Tag frühe Kunden, darunter KPMG und UNDP."
      }
    },
    {
      "date": "2003-2004",
      "icon": "growth",
      "text": {
        "en": "After operating from a garage, ArtLunch received a $15,000 USAID grant, enabling them to purchase a proper facility and scale up their central kitchen operations.",
        "fr": "Après avoir opéré depuis un garage, ArtLunch a reçu une subvention de 15 000 $ de l'USAID, lui permettant d'acquérir un local approprié et de développer ses opérations de cuisine centrale.",
        "es": "Tras operar desde un garaje, ArtLunch recibió una subvención de $15,000 de USAID, lo que les permitió adquirir un local adecuado y ampliar las operaciones de su cocina central.",
        "de": "Nach dem Betrieb aus einer Garage erhielt ArtLunch einen USAID-Zuschuss von 15.000 Dollar, der es ermöglichte, eine geeignete Einrichtung zu erwerben und den Betrieb der Zentralküche auszubauen."
      }
    },
    {
      "date": "2008",
      "icon": "expansion",
      "text": {
        "en": "The global financial crisis accelerated ArtLunch's growth as Armenians shifted from restaurants to affordable canteens, helping establish it as Armenia's largest canteen chain with over 70 branches.",
        "fr": "La crise financière mondiale a accéléré la croissance d'ArtLunch, les Arméniens délaissant les restaurants au profit de cantines abordables, contribuant à en faire la plus grande chaîne de cantines d'Arménie avec plus de 70 succursales.",
        "es": "La crisis financiera mundial aceleró el crecimiento de ArtLunch, ya que los armenios pasaron de los restaurantes a comedores asequibles, ayudando a establecerla como la cadena de comedores más grande de Armenia con más de 70 sucursales.",
        "de": "Die globale Finanzkrise beschleunigte das Wachstum von ArtLunch, da die Armenier von Restaurants zu erschwinglichen Kantinen wechselten, was dazu beitrug, ArtLunch zur größten Kantinenkette Armeniens mit über 70 Filialen zu etablieren."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During COVID-19, rather than laying off staff, Balkaz took subsidized government loans to retain employees, emerging from the pandemic with 1,475 workers and capturing major new contracts.",
        "fr": "Durant la COVID-19, plutôt que de licencier du personnel, Balkaz a contracté des prêts gouvernementaux subventionnés pour maintenir les employés, sortant de la pandémie avec 1 475 travailleurs et décrochant d'importants nouveaux contrats.",
        "es": "Durante el COVID-19, en lugar de despedir personal, Balkaz obtuvo préstamos gubernamentales subsidiados para retener a los empleados, saliendo de la pandemia con 1,475 trabajadores y obteniendo importantes nuevos contratos.",
        "de": "Während COVID-19 nahm Balkaz, anstatt Mitarbeiter zu entlassen, subventionierte Staatskredite auf, um die Belegschaft zu halten, und ging aus der Pandemie mit 1.475 Mitarbeitern hervor und sicherte sich wichtige neue Aufträge."
      }
    },
    {
      "date": "2023-2024",
      "icon": "sustainability",
      "text": {
        "en": "ArtLunch began developing a plastic recycling facility for its own waste, launched a flavored water production line, and initiated plans for biodegradable potato-based disposable plates across its network.",
        "fr": "ArtLunch a commencé à développer une installation de recyclage du plastique pour ses propres déchets, a lancé une ligne de production d'eau aromatisée et a initié des plans pour des assiettes jetables biodégradables à base de pomme de terre dans l'ensemble de son réseau.",
        "es": "ArtLunch comenzó a desarrollar una instalación de reciclaje de plástico para sus propios residuos, lanzó una línea de producción de agua saborizada e inició planes para platos desechables biodegradables a base de papa en toda su red.",
        "de": "ArtLunch begann mit der Entwicklung einer Kunststoffrecyclinganlage für den eigenen Abfall, führte eine Produktionslinie für aromatisiertes Wasser ein und leitete Pläne für biologisch abbaubare Einwegteller auf Kartoffelbasis in seinem gesamten Netzwerk ein."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Canteen and cafeteria chain self-service dining",
        "fr": "Restauration self-service en chaîne de cantines et cafétérias",
        "es": "Servicio de comedor de autoservicio en cadena de cantinas y cafeterías",
        "de": "Kantine und Cafeteria-Kette Selbstbedienungsgastronomie"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Daily changing fresh non-frozen menu",
        "fr": "Menu frais non congelé changeant quotidiennement",
        "es": "Menú fresco sin congelar que cambia diariamente",
        "de": "Täglich wechselndes frisches ungefrorenes Menü"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Plastic waste recycling from canteen operations",
        "fr": "Recyclage des déchets plastiques issus des opérations de cantine",
        "es": "Reciclaje de residuos plásticos de las operaciones de cantina",
        "de": "Recycling von Plastikabfällen aus dem Kantinenbetrieb"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic waste composting or animal feed",
        "fr": "Compostage des déchets organiques ou alimentation animale",
        "es": "Compostaje de residuos orgánicos o alimentación animal",
        "de": "Kompostierung von Bioabfällen oder Tierfutter"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for Armenian women stable hours",
        "fr": "Emploi pour les femmes arméniennes avec des horaires stables",
        "es": "Empleo para mujeres armenias con horarios estables",
        "de": "Beschäftigung armenischer Frauen mit festen Arbeitszeiten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Smart 3D virtual tray ordering system pilot",
        "fr": "Pilote de système de commande virtuel 3D intelligent sur plateau",
        "es": "Piloto de sistema inteligente de pedidos en bandeja virtual 3D",
        "de": "Pilotprojekt für intelligentes virtuelles 3D-Tablett-Bestellsystem"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local partners in new international markets",
        "fr": "Partenaires locaux dans les nouveaux marchés internationaux",
        "es": "Socios locales en nuevos mercados internacionales",
        "de": "Lokale Partner in neuen internationalen Märkten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "VAT reform for logistics center intermediaries",
        "fr": "Réforme de la TVA pour les intermédiaires des centres logistiques",
        "es": "Reforma del IVA para intermediarios de centros logísticos",
        "de": "Mehrwertsteuerreform für Logistikzentrum-Vermittler"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small local organic farmers as suppliers",
        "fr": "Petits agriculteurs biologiques locaux en tant que fournisseurs",
        "es": "Pequeños agricultores ecológicos locales como proveedores",
        "de": "Kleine lokale Bio-Bauern als Lieferanten"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Specialized food redistribution company for surplus",
        "fr": "Entreprise spécialisée dans la redistribution alimentaire pour les surplus",
        "es": "Empresa especializada en redistribución de alimentos para excedentes",
        "de": "Spezialisiertes Lebensmittelumverteilungsunternehmen für Überschüsse"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Smart lane virtual tray system pilot testers",
        "fr": "Testeurs pilotes du système de plateau virtuel Smart Lane",
        "es": "Pilotos de prueba del sistema de bandeja virtual de carril inteligente",
        "de": "Pilottester für das virtuelle Tablettsystem der Smart Lane"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "European market entry for canteen expansion",
        "fr": "Entrée sur le marché européen pour l'expansion des cantines",
        "es": "Entrada al mercado europeo para la expansión de comedores",
        "de": "Markteintritt in Europa für die Kantinenerweiterung"
      }
    }
  ],
  "gallery": []
}