{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "armenia"
  ],
  "createdAt": 1754656697,
  "date": null,
  "description": {
    "en": "Alluria Wines began as a cherished family hobby in Armenia and transitioned to commercial winemaking. Emphasizing natural winemaking, Aluria produces high-quality wines using local grape varieties. The winery aims to showcase Armenian winemaking heritage while maintaining a boutique approach, limiting production to preserve quality. Alluria also offers wine tours and operates a restaurant that highlights grape-centric cuisine, fostering a deep connection to their roots and promoting Armenian wine on a global scale.",
    "fr": "La société Alluria Wines est née d'un passe-temps familial en Arménie et s'est ensuite lancée dans la vinification commerciale. Mettant l'accent sur la vinification naturelle, Aluria produit des vins de haute qualité à partir de cépages locaux. La cave vise à mettre en valeur le patrimoine viticole arménien tout en conservant une approche de boutique, en limitant la production pour préserver la qualité. Alluria propose également des visites œnologiques et exploite un restaurant qui propose une cuisine centrée sur le raisin, favorisant ainsi un lien profond avec ses racines et promouvant le vin arménien à l'échelle mondiale.",
    "es": "Alluria Wines comenzó como un apreciado pasatiempo familiar en Armenia y pasó a la producción comercial de vino. Haciendo hincapié en la elaboración natural, Aluria produce vinos de alta calidad a partir de variedades de uva locales. El objetivo de la bodega es dar a conocer el patrimonio vinícola armenio manteniendo un enfoque de boutique y limitando la producción para preservar la calidad. Alluria también ofrece visitas enológicas y gestiona un restaurante que destaca la cocina centrada en la uva, fomentando una profunda conexión con sus raíces y promoviendo el vino armenio a escala mundial.",
    "de": "Alluria Wines begann als geliebtes Familienhobby in Armenien und ging dann zur kommerziellen Weinherstellung über. Aluria legt den Schwerpunkt auf eine natürliche Weinherstellung und produziert hochwertige Weine aus lokalen Rebsorten. Das Weingut möchte das armenische Weinbauerbe präsentieren und gleichzeitig einen Boutique-Ansatz verfolgen, indem es die Produktion begrenzt, um die Qualität zu erhalten. Alluria bietet auch Weintouren an und betreibt ein Restaurant, in dem die Traubenküche im Mittelpunkt steht, um die tiefe Verbundenheit mit den eigenen Wurzeln zu fördern und den armenischen Wein auf globaler Ebene bekannt zu machen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Alluria Wines",
    "en": "Alluria Wines",
    "fr": "Vins Alluria",
    "es": "Vinos Alluria",
    "de": "Alluria-Weine"
  },
  "pubId": 479952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Victoria",
      "lastname": "Sánchez Cedillo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://alluria.wine/",
  "yt": "AEmVXE-a1fo",
  "originalLang": "et",
  "timeline": [
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "Samvel Machanyan gave two bottles of family wine to a professional sommelier in Armenia to evaluate quality. Her positive feedback sparked the idea of sharing their wine beyond the family circle.",
        "fr": "Samvel Machanyan a remis deux bouteilles de vin familial à une sommelière professionnelle en Arménie pour en évaluer la qualité. Ses retours positifs ont fait naître l'idée de partager leur vin au-delà du cercle familial.",
        "es": "Samvel Machanyan entregó dos botellas de vino familiar a una sommelier profesional en Armenia para evaluar su calidad. Su opinión positiva despertó la idea de compartir su vino más allá del círculo familiar.",
        "de": "Samvel Machanyan überreichte einer professionellen Sommelière in Armenien zwei Flaschen Familienwein zur Qualitätsbewertung. Ihr positives Feedback weckte die Idee, ihren Wein über den Familienkreis hinaus zu teilen."
      }
    },
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "On December 2nd, Aluria wine was officially presented to the public, named after the river Aluria near the family's ancestral village of Alur in present-day Turkey.",
        "fr": "Le 2 décembre, le vin Aluria a été officiellement présenté au public, nommé d'après la rivière Aluria, près du village ancestral de la famille, Alur, situé dans la Turquie actuelle.",
        "es": "El 2 de diciembre, el vino Aluria fue presentado oficialmente al público, nombrado en honor al río Aluria, cerca del pueblo ancestral de la familia, Alur, en la actual Turquía.",
        "de": "Am 2. Dezember wurde der Wein Aluria offiziell der Öffentlichkeit vorgestellt, benannt nach dem Fluss Aluria in der Nähe des angestammten Familiendorfes Alur in der heutigen Türkei."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "Samvel left his banking career on July 1st to dedicate himself fully to winemaking, and the family began planting new vineyards, starting with 2 hectares and eventually reaching 7-8 hectares.",
        "fr": "Samvel a quitté sa carrière bancaire le 1er juillet pour se consacrer entièrement à la vinification, et la famille a commencé à planter de nouveaux vignobles, débutant avec 2 hectares pour atteindre finalement 7 à 8 hectares.",
        "es": "Samvel dejó su carrera bancaria el 1 de julio para dedicarse por completo a la elaboración de vino, y la familia comenzó a plantar nuevos viñedos, comenzando con 2 hectáreas y llegando eventualmente a 7-8 hectáreas.",
        "de": "Samvel verließ am 1. Juli seine Karriere im Bankwesen, um sich vollständig dem Weinbau zu widmen, und die Familie begann neue Weinberge anzupflanzen – beginnend mit 2 Hektar und schließlich bis zu 7–8 Hektar."
      }
    },
    {
      "date": "2017",
      "icon": "growth",
      "text": {
        "en": "The family launched wine tourism and hospitality services, which became the primary revenue stream, eventually accounting for approximately 80% of total income.",
        "fr": "La famille a lancé des services d'œnotourisme et d'hospitalité, qui sont devenus la principale source de revenus, représentant finalement environ 80 % du revenu total.",
        "es": "La familia lanzó servicios de turismo enológico y hospitalidad, que se convirtieron en la principal fuente de ingresos, representando eventualmente aproximadamente el 80% de los ingresos totales.",
        "de": "Die Familie führte Weintourismus- und Gastronomiedienstleistungen ein, die zur wichtigsten Einnahmequelle wurden und schließlich etwa 80 % des Gesamtumsatzes ausmachten."
      }
    },
    {
      "date": "2016-2024",
      "icon": "sustainability",
      "text": {
        "en": "Aluria expanded from winemaking into a grape-centric ecosystem producing grape seed oil, vinegar, aged balsamic, distillates, and opened a restaurant where every dish contains grape in some form.",
        "fr": "Aluria s'est développée au-delà de la vinification pour former un écosystème centré sur le raisin, produisant de l'huile de pépins de raisin, du vinaigre, du balsamique vieilli, des distillats, et a ouvert un restaurant où chaque plat contient du raisin sous une forme ou une autre.",
        "es": "Aluria se expandió desde la elaboración de vino hacia un ecosistema centrado en la uva, produciendo aceite de semilla de uva, vinagre, balsámico añejado y destilados, y abrió un restaurante donde cada plato contiene uva en alguna forma.",
        "de": "Aluria erweiterte sich vom Weinbau zu einem traubenzentrierten Ökosystem, das Traubenkernöl, Essig, gereiften Balsamico und Destillate produziert, und eröffnete ein Restaurant, in dem jedes Gericht in irgendeiner Form Trauben enthält."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The family began restructuring from two companies into a group with one parent holding company overseeing four subsidiaries covering raw materials, production, tourism, and restaurant operations.",
        "fr": "La famille a entrepris une restructuration, passant de deux sociétés à un groupe composé d'une société mère chapeautant quatre filiales couvrant les matières premières, la production, le tourisme et la restauration.",
        "es": "La familia comenzó a reestructurarse de dos empresas a un grupo con una sociedad holding matriz que supervisa cuatro filiales que cubren materias primas, producción, turismo y operaciones de restaurante.",
        "de": "Die Familie begann mit der Umstrukturierung von zwei Unternehmen zu einer Gruppe mit einer übergeordneten Holdinggesellschaft, die vier Tochtergesellschaften für Rohstoffe, Produktion, Tourismus und Restaurantbetrieb überwacht."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Natural wine from local Armenian grape varieties",
        "fr": "Vin naturel issu de cépages arméniens locaux",
        "es": "Vino natural de variedades de uva armenias locales",
        "de": "Naturwein aus lokalen armenischen Rebsorten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Grape-based products: oil, vinegar, distillate",
        "fr": "Produits à base de raisin : huile, vinaigre, distillat",
        "es": "Productos a base de uva: aceite, vinagre, destilado",
        "de": "Traubenbasierte Produkte: Öl, Essig, Destillat"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Armenian-style restaurant with grape-focused menu",
        "fr": "Restaurant de style arménien avec menu axé sur le raisin",
        "es": "Restaurante de estilo armenio con menú centrado en la uva",
        "de": "Restaurant im armenischen Stil mit traubenfokussierter Speisekarte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Wine exports to hotels and specialty wine boutiques",
        "fr": "Exportation de vins vers des hôtels et des boutiques spécialisées",
        "es": "Exportación de vinos a hoteles y bodegas especializadas",
        "de": "Weinexport an Hotels und spezialisierte Weinboutiquen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Wine tours on vineyard grounds",
        "fr": "Visites œnotouristiques sur le domaine viticole",
        "es": "Tours de vino en los terrenos del viñedo",
        "de": "Weintouren auf dem Weingutgelände"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Events and celebrations hosted on-site",
        "fr": "Événements et célébrations organisés sur place",
        "es": "Eventos y celebraciones organizados en el lugar",
        "de": "Veranstaltungen und Feiern vor Ort"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Distributors in hotels, restaurants, wine boutiques",
        "fr": "Distributeurs dans les hôtels, restaurants, boutiques de vins",
        "es": "Distribuidores en hoteles, restaurantes y boutiques de vino",
        "de": "Distributoren in Hotels, Restaurants und Weinboutiquen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand Armenian wine presence globally",
        "fr": "Développer la présence du vin arménien à l'échelle mondiale",
        "es": "Ampliar la presencia del vino armenio a nivel mundial",
        "de": "Globale Präsenz armenischer Weine ausbauen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Membership in state winery development fund",
        "fr": "Adhésion au fonds de développement des caves viticoles d'État",
        "es": "Membresía en el fondo estatal de desarrollo de bodegas",
        "de": "Mitgliedschaft im staatlichen Weinkellerei-Entwicklungsfonds"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Network via Armenian business club worldwide",
        "fr": "Réseau via le club d'affaires arménien dans le monde entier",
        "es": "Red a través del club de negocios armenio en todo el mundo",
        "de": "Netzwerk über den armenischen Wirtschaftsclub weltweit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Popularize Armenian autochthonous grape varieties",
        "fr": "Populariser les cépages autochtones arméniens",
        "es": "Popularizar las variedades de uva autóctonas armenias",
        "de": "Armenische autochthone Rebsorten popularisieren"
      }
    }
  ],
  "gallery": []
}