{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "armenia"
  ],
  "createdAt": 1754656697,
  "date": null,
  "description": {
    "en": "Alluria Wines began as a cherished family hobby in Armenia and transitioned to commercial winemaking. Emphasizing natural winemaking, Aluria produces high-quality wines using local grape varieties. The winery aims to showcase Armenian winemaking heritage while maintaining a boutique approach, limiting production to preserve quality. Alluria also offers wine tours and operates a restaurant that highlights grape-centric cuisine, fostering a deep connection to their roots and promoting Armenian wine on a global scale.",
    "fr": "La société Alluria Wines est née d'un passe-temps familial en Arménie et s'est ensuite lancée dans la vinification commerciale. Mettant l'accent sur la vinification naturelle, Aluria produit des vins de haute qualité à partir de cépages locaux. La cave vise à mettre en valeur le patrimoine viticole arménien tout en conservant une approche de boutique, en limitant la production pour préserver la qualité. Alluria propose également des visites œnologiques et exploite un restaurant qui propose une cuisine centrée sur le raisin, favorisant ainsi un lien profond avec ses racines et promouvant le vin arménien à l'échelle mondiale.",
    "es": "Alluria Wines comenzó como un apreciado pasatiempo familiar en Armenia y pasó a la producción comercial de vino. Haciendo hincapié en la elaboración natural, Aluria produce vinos de alta calidad a partir de variedades de uva locales. El objetivo de la bodega es dar a conocer el patrimonio vinícola armenio manteniendo un enfoque de boutique y limitando la producción para preservar la calidad. Alluria también ofrece visitas enológicas y gestiona un restaurante que destaca la cocina centrada en la uva, fomentando una profunda conexión con sus raíces y promoviendo el vino armenio a escala mundial.",
    "de": "Alluria Wines begann als geliebtes Familienhobby in Armenien und ging dann zur kommerziellen Weinherstellung über. Aluria legt den Schwerpunkt auf eine natürliche Weinherstellung und produziert hochwertige Weine aus lokalen Rebsorten. Das Weingut möchte das armenische Weinbauerbe präsentieren und gleichzeitig einen Boutique-Ansatz verfolgen, indem es die Produktion begrenzt, um die Qualität zu erhalten. Alluria bietet auch Weintouren an und betreibt ein Restaurant, in dem die Traubenküche im Mittelpunkt steht, um die tiefe Verbundenheit mit den eigenen Wurzeln zu fördern und den armenischen Wein auf globaler Ebene bekannt zu machen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Alluria Wines",
    "en": "Alluria Wines",
    "fr": "Vins Alluria",
    "es": "Vinos Alluria",
    "de": "Alluria-Weine"
  },
  "pubId": 479952,
  "score": -39.6959123616279,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "et"
}
