{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754990925,
  "date": null,
  "description": {
    "en": "ProcolCacao, founded 12 years ago, aims to empower Colombian cocoa producers by addressing market inequities and enhancing product quality. The initiative focuses on training farmers, ensuring traceability, and maintaining fair prices throughout the year. By fostering direct relationships with farmers and promoting sustainable practices, ProcolCacao strives to deliver high-quality cocoa products while improving the livelihoods of local producers and raising awareness about the nutritional benefits of pure cocoa.",
    "fr": "ProcolCacao, fondée il y a 12 ans, a pour objectif d'autonomiser les producteurs de cacao colombiens en s'attaquant aux inégalités du marché et en améliorant la qualité des produits. L'initiative se concentre sur la formation des agriculteurs, la traçabilité et le maintien de prix équitables tout au long de l'année. En favorisant les relations directes avec les agriculteurs et en encourageant les pratiques durables, ProcolCacao s'efforce de fournir des produits de cacao de haute qualité tout en améliorant les moyens de subsistance des producteurs locaux et en sensibilisant la population aux avantages nutritionnels du cacao pur.",
    "es": "ProcolCacao, fundada hace 12 años, pretende empoderar a los productores colombianos de cacao abordando las desigualdades del mercado y mejorando la calidad del producto. La iniciativa se centra en formar a los agricultores, garantizar la trazabilidad y mantener precios justos durante todo el año. Mediante el fomento de relaciones directas con los agricultores y la promoción de prácticas sostenibles, ProcolCacao se esfuerza por ofrecer productos de cacao de alta calidad al tiempo que mejora los medios de subsistencia de los productores locales y sensibiliza sobre los beneficios nutricionales del cacao puro.",
    "de": "ProcolCacao wurde vor 12 Jahren gegründet und hat sich zum Ziel gesetzt, die kolumbianischen Kakaoproduzenten zu stärken, indem es Marktungleichheiten beseitigt und die Produktqualität verbessert. Die Initiative konzentriert sich auf die Schulung der Bauern, die Gewährleistung der Rückverfolgbarkeit und die Aufrechterhaltung fairer Preise während des ganzen Jahres. Durch die Pflege direkter Beziehungen zu den Bauern und die Förderung nachhaltiger Praktiken ist ProcolCacao bestrebt, qualitativ hochwertige Kakaoprodukte zu liefern und gleichzeitig die Lebensbedingungen der lokalen Erzeuger zu verbessern und das Bewusstsein für die ernährungsphysiologischen Vorteile von reinem Kakao zu schärfen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "ProcolCacao",
    "en": "ProcolCacao",
    "es": "ProcolCacao",
    "de": "ProcolCacao"
  },
  "pubId": 480152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marissa",
      "lastname": "Cuevas Flores"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "welfare-work-social-protection"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://procolcacao.com/en/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2000s",
      "icon": "start",
      "text": {
        "en": "Carlos Páez worked at Fede Cacao (the Colombian cacao federation) and conducted a national cacao census, discovering that 31 of 32 departments in Colombia produce cacao. This experience exposed the injustice faced by cacao farmers and inspired the creation of Procol Cacao.",
        "fr": "Carlos Páez a travaillé chez Fede Cacao (la fédération colombienne du cacao) et a réalisé un recensement national du cacao, découvrant que 31 des 32 départements de Colombie produisent du cacao. Cette expérience l'a confronté à l'injustice subie par les agriculteurs de cacao et a inspiré la création de Procol Cacao.",
        "es": "Carlos Páez trabajó en Fede Cacao (la federación colombiana de cacao) y realizó un censo nacional de cacao, descubriendo que 31 de los 32 departamentos de Colombia producen cacao. Esta experiencia reveló la injusticia que enfrentan los agricultores de cacao e inspiró la creación de Procol Cacao.",
        "de": "Carlos Páez arbeitete bei Fede Cacao (dem kolumbianischen Kakao-Verband) und führte eine nationale Kakao-Volkszählung durch, bei der er feststellte, dass 31 von 32 Departements in Kolumbien Kakao produzieren. Diese Erfahrung machte ihn auf die Ungerechtigkeit aufmerksam, mit der Kakaobauern konfrontiert sind, und inspirierte ihn zur Gründung von Procol Cacao."
      }
    },
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Gloria Trujillo and Carlos Páez founded Procol Cacao (Productores Colombianos de Cacao) as an international trading company with the mission to support farmers through fair prices, post-harvest training, and quality improvement.",
        "fr": "Gloria Trujillo et Carlos Páez ont fondé Procol Cacao (Productores Colombianos de Cacao) en tant que société commerciale internationale avec pour mission de soutenir les agriculteurs grâce à des prix équitables, une formation post-récolte et une amélioration de la qualité.",
        "es": "Gloria Trujillo y Carlos Páez fundaron Procol Cacao (Productores Colombianos de Cacao) como una empresa de comercio internacional con la misión de apoyar a los agricultores mediante precios justos, capacitación poscosecha y mejora de la calidad.",
        "de": "Gloria Trujillo und Carlos Páez gründeten Procol Cacao (Productores Colombianos de Cacao) als internationales Handelsunternehmen mit dem Ziel, Bauern durch faire Preise, Schulungen zur Nacherntebehandlung und Qualitätsverbesserung zu unterstützen."
      }
    },
    {
      "date": "2012-2016",
      "icon": "challenge",
      "text": {
        "en": "The first four years were spent in difficult groundwork: training farmers in proper post-harvest fermentation and drying processes, and identifying producers willing to commit to quality standards for specialty cacao.",
        "fr": "Les quatre premières années ont été consacrées à un travail de terrain difficile : former les agriculteurs aux processus appropriés de fermentation et de séchage post-récolte, et identifier les producteurs prêts à s'engager envers des normes de qualité pour le cacao de spécialité.",
        "es": "Los primeros cuatro años se dedicaron a un arduo trabajo de base: capacitar a los agricultores en los procesos adecuados de fermentación y secado poscosecha, e identificar productores dispuestos a comprometerse con los estándares de calidad para el cacao de especialidad.",
        "de": "Die ersten vier Jahre waren von schwieriger Grundlagenarbeit geprägt: Schulung der Bauern in korrekten Nacherntefermentierings- und Trocknungsprozessen sowie die Identifizierung von Produzenten, die bereit waren, sich an Qualitätsstandards für Spezialkakao zu halten."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "After four years of preparation, Procol Cacao began exporting semi-processed cacao materials, including specialty origin grains and cacao paste, with Michel Cluisel in France as their first major international client secured after two years of sample exchanges.",
        "fr": "Après quatre ans de préparation, Procol Cacao a commencé à exporter des matières cacaotées semi-transformées, notamment des grains d'origine de spécialité et de la pâte de cacao, avec Michel Cluisel en France comme premier grand client international obtenu après deux ans d'échanges d'échantillons.",
        "es": "Tras cuatro años de preparación, Procol Cacao comenzó a exportar materiales de cacao semiprocesados, incluyendo granos de origen especial y pasta de cacao, con Michel Cluisel de Francia como su primer gran cliente internacional, conseguido tras dos años de intercambio de muestras.",
        "de": "Nach vier Jahren der Vorbereitung begann Procol Cacao mit dem Export von halbverarbeiteten Kakaomaterialien, darunter Spezialkakao-Ursprungskörner und Kakaopaste, wobei Michel Cluisel in Frankreich nach zwei Jahren des Musteraustauschs ihr erster bedeutender internationaler Kunde wurde."
      }
    },
    {
      "date": "2017-2018",
      "icon": "expansion",
      "text": {
        "en": "Encouraged by institutions to present at trade fairs like Casa del Chocolate, Procol Cacao launched the Puro Cacao retail brand, introducing 100% natural transformed products including cacao powder, cacao butter, and snacks with no added sugars or additives.",
        "fr": "Encouragée par des institutions à présenter dans des salons professionnels comme Casa del Chocolate, Procol Cacao a lancé la marque de vente au détail Puro Cacao, introduisant des produits transformés 100 % naturels, notamment de la poudre de cacao, du beurre de cacao et des snacks sans sucres ajoutés ni additifs.",
        "es": "Impulsada por instituciones para participar en ferias comerciales como Casa del Chocolate, Procol Cacao lanzó la marca minorista Puro Cacao, introduciendo productos transformados 100% naturales que incluyen polvo de cacao, manteca de cacao y snacks sin azúcares añadidos ni aditivos.",
        "de": "Durch die Ermutigung von Institutionen, auf Messen wie der Casa del Chocolate auszustellen, lancierte Procol Cacao die Einzelhandelsmarke Puro Cacao und führte 100% natürlich verarbeitete Produkte ein, darunter Kakaopulver, Kakaobutter und Snacks ohne zugesetzten Zucker oder Zusatzstoffe."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "Procol Cacao expanded international retail sales to Canada and the United States, with a Colombian client in Alberta selling products in his artisanal store for two years and a U.S.-based client requesting white-label production for wider distribution.",
        "fr": "Procol Cacao a étendu ses ventes au détail internationales au Canada et aux États-Unis, avec un client colombien en Alberta vendant des produits dans sa boutique artisanale depuis deux ans et un client basé aux États-Unis demandant une production en marque blanche pour une distribution plus large.",
        "es": "Procol Cacao amplió sus ventas minoristas internacionales a Canadá y Estados Unidos, con un cliente colombiano en Alberta que vende los productos en su tienda artesanal desde hace dos años y un cliente en Estados Unidos que solicita producción de marca blanca para una distribución más amplia.",
        "de": "Procol Cacao weitete den internationalen Einzelhandelsverkauf auf Kanada und die Vereinigten Staaten aus, wobei ein kolumbianischer Kunde in Alberta die Produkte zwei Jahre lang in seinem handwerklichen Laden verkaufte und ein in den USA ansässiger Kunde eine Produktion unter Eigenmarke für einen breiteren Vertrieb anforderte."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Post-harvest process training for cacao farmers",
        "fr": "Formation sur le processus post-récolte pour les agriculteurs de cacao",
        "es": "Capacitación en procesos poscosecha para agricultores de cacao",
        "de": "Schulung zur Nacherntebehandlung für Kakaobauern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fair price payments stable year-round",
        "fr": "Paiements à prix équitable stables tout au long de l'année",
        "es": "Pagos a precio justo estables durante todo el año",
        "de": "Stabile Fairpreis-Zahlungen das ganze Jahr über"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "100% pure cacao products for consumers",
        "fr": "Produits à base de cacao 100% pur pour les consommateurs",
        "es": "Productos de cacao 100% puro para los consumidores",
        "de": "100 % reine Kakao-Produkte für Verbraucher"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Cacao origin and quality consultancy services",
        "fr": "Services de conseil sur l'origine et la qualité du cacao",
        "es": "Servicios de consultoría sobre origen y calidad del cacao",
        "de": "Beratungsdienstleistungen zu Kakao-Herkunft und -Qualität"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for elderly and pensioned workers",
        "fr": "Emploi pour les travailleurs âgés et retraités",
        "es": "Empleo para trabajadores mayores y jubilados",
        "de": "Beschäftigung für ältere und pensionierte Arbeitnehmer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Export of premium specialty cacao internationally",
        "fr": "Exportation de cacao de spécialité premium à l'international",
        "es": "Exportación de cacao especial premium a nivel internacional",
        "de": "Export von hochwertigem Spezialkakao in alle Welt"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "More cacao farmers committed to quality",
        "fr": "Plus d'agriculteurs de cacao engagés dans la qualité",
        "es": "Más agricultores de cacao comprometidos con la calidad",
        "de": "Mehr Kakaobauern, die sich der Qualität verpflichten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International buyers in new export markets",
        "fr": "Acheteurs internationaux sur de nouveaux marchés d'exportation",
        "es": "Compradores internacionales en nuevos mercados de exportación",
        "de": "Internationale Käufer in neuen Exportmärkten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial capital to scale operations",
        "fr": "Capital financier pour développer les opérations",
        "es": "Capital financiero para escalar operaciones",
        "de": "Finanzielles Kapital zur Skalierung des Betriebs"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumers shifting to pure natural cacao",
        "fr": "Consommateurs qui se tournent vers le cacao naturel pur",
        "es": "Consumidores que cambian al cacao natural puro",
        "de": "Verbraucher, die auf reinen natürlichen Kakao umsteigen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distributors for US and Canada retail",
        "fr": "Distributeurs pour la vente au détail aux États-Unis et au Canada",
        "es": "Distribuidores para ventas minoristas en EE. UU. y Canadá",
        "de": "Händler für den Einzelhandel in den USA und Kanada"
      }
    }
  ],
  "gallery": []
}