{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754991031,
  "date": null,
  "description": {
    "en": "The initiative at EAFIT University focuses on enhancing agricultural sectors through a multidisciplinary approach. Established over six years ago, it aims to integrate technology and research into agronomy, fostering sustainable agri-food systems. The university has restructured to address complex regional challenges, emphasizing collaboration with various stakeholders, including the private and public sectors. This initiative not only promotes education and research but also seeks to transform local communities by improving food systems and sustainability practices.",
    "fr": "L'initiative de l'université EAFIT se concentre sur l'amélioration des secteurs agricoles grâce à une approche multidisciplinaire. Créée il y a plus de six ans, elle vise à intégrer la technologie et la recherche dans l'agronomie, en favorisant des systèmes agroalimentaires durables. L'université s'est restructurée pour relever des défis régionaux complexes, en mettant l'accent sur la collaboration avec diverses parties prenantes, y compris les secteurs privé et public. Cette initiative vise non seulement à promouvoir l'enseignement et la recherche, mais aussi à transformer les communautés locales en améliorant les systèmes alimentaires et les pratiques de durabilité.",
    "es": "La iniciativa de la Universidad EAFIT se centra en potenciar los sectores agrícolas mediante un enfoque multidisciplinar. Creada hace más de seis años, su objetivo es integrar la tecnología y la investigación en agronomía, fomentando sistemas agroalimentarios sostenibles. La universidad se ha reestructurado para abordar complejos retos regionales, haciendo hincapié en la colaboración con diversas partes interesadas, incluidos los sectores público y privado. Esta iniciativa no sólo promueve la educación y la investigación, sino que también pretende transformar las comunidades locales mejorando los sistemas alimentarios y las prácticas de sostenibilidad.",
    "de": "Die Initiative an der EAFIT-Hochschule konzentriert sich auf die Verbesserung des Agrarsektors durch einen multidisziplinären Ansatz. Sie wurde vor über sechs Jahren gegründet und zielt darauf ab, Technologie und Forschung in die Agrarwissenschaft zu integrieren und nachhaltige Agrar- und Ernährungssysteme zu fördern. Die Universität hat sich neu strukturiert, um komplexe regionale Herausforderungen zu bewältigen, und setzt dabei auf die Zusammenarbeit mit verschiedenen Interessengruppen, einschließlich des privaten und öffentlichen Sektors. Diese Initiative dient nicht nur der Förderung von Bildung und Forschung, sondern zielt auch darauf ab, lokale Gemeinschaften durch die Verbesserung von Lebensmittelsystemen und Nachhaltigkeitspraktiken zu verändern."
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "EAFIT",
    "fr": "EAFIT",
    "es": "EAFIT",
    "de": "EAFIT"
  },
  "pubId": 480252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Moises",
      "lastname": "Carbajal"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.eafit.edu.co/",
  "yt": "7KVJOuL7y-M",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~6-7 years ago",
      "icon": "start",
      "text": {
        "en": "EAFIT launched the Agronomy Engineering program (originally called 'Agronomía Digital') as part of a strategic bet to consolidate its capabilities around the agricultural sector. An area of specialization in rural development was also created within the Master's in Applied Economics.",
        "fr": "EAFIT a lancé le programme d'ingénierie agronomique (initialement appelé 'Agronomía Digital') dans le cadre d'un pari stratégique visant à consolider ses capacités autour du secteur agricole. Une spécialisation en développement rural a également été créée au sein du Master en économie appliquée.",
        "es": "EAFIT lanzó el programa de Ingeniería Agronómica (originalmente llamado 'Agronomía Digital') como parte de una apuesta estratégica para consolidar sus capacidades en torno al sector agrícola. También se creó un área de especialización en desarrollo rural dentro de la Maestría en Economía Aplicada.",
        "de": "EAFIT lancierte das Studienprogramm Agrartechnik (ursprünglich 'Agronomía Digital' genannt) als Teil einer strategischen Initiative zur Stärkung seiner Kompetenzen im Agrarbereich. Zudem wurde eine Spezialisierungsrichtung in ländlicher Entwicklung innerhalb des Masterstudiengangs Angewandte Wirtschaftswissenschaften eingerichtet."
      }
    },
    {
      "date": "last 5 years",
      "icon": "milestone",
      "text": {
        "en": "EAFIT underwent a major structural reorganization, replacing traditional departments with interdisciplinary areas oriented around solving real-world problems. Four centers of incidence were created, including the Center for Public Value, which leads the university's agri-food agenda.",
        "fr": "EAFIT a entrepris une importante réorganisation structurelle, remplaçant les départements traditionnels par des domaines interdisciplinaires orientés vers la résolution de problèmes concrets. Quatre centres d'incidence ont été créés, dont le Centre pour la valeur publique, qui pilote l'agenda agroalimentaire de l'université.",
        "es": "EAFIT experimentó una importante reorganización estructural, reemplazando los departamentos tradicionales por áreas interdisciplinarias orientadas a la resolución de problemas del mundo real. Se crearon cuatro centros de incidencia, incluyendo el Centro de Valor Público, que lidera la agenda agroalimentaria de la universidad.",
        "de": "EAFIT durchlief eine umfangreiche strukturelle Neuorganisation und ersetzte traditionelle Fachbereiche durch interdisziplinäre Bereiche, die auf die Lösung realer Probleme ausgerichtet sind. Es wurden vier Wirkungszentren gegründet, darunter das Zentrum für öffentlichen Wert, das die Agrar- und Ernährungsagenda der Universität leitet."
      }
    },
    {
      "date": "recent years",
      "icon": "partnership",
      "text": {
        "en": "EAFIT created a Master's in Agribusiness in partnership with Zamorano University in Honduras, and joined networks such as Plaza Colombia and Biosuroeste to strengthen its presence in the agri-food system.",
        "fr": "EAFIT a créé un Master en agribusiness en partenariat avec l'Université Zamorano au Honduras, et a rejoint des réseaux tels que Plaza Colombia et Biosuroeste pour renforcer sa présence dans le système agroalimentaire.",
        "es": "EAFIT creó una Maestría en Agronegocios en colaboración con la Universidad Zamorano en Honduras, y se unió a redes como Plaza Colombia y Biosuroeste para fortalecer su presencia en el sistema agroalimentario.",
        "de": "EAFIT gründete in Partnerschaft mit der Universität Zamorano in Honduras einen Masterstudiengang in Agribusiness und trat Netzwerken wie Plaza Colombia und Biosuroeste bei, um seine Präsenz im Agrar- und Ernährungssystem zu stärken."
      }
    },
    {
      "date": "recent years",
      "icon": "growth",
      "text": {
        "en": "The university developed SIMONA (Antioquia's agri-food supply monitoring system) in collaboration with the FAO, and conducted studies on productive chains including rice, potato, and coffee, as well as a multi-country pandemic impact study with the World Bank.",
        "fr": "L'université a développé SIMONA (le système de surveillance de l'approvisionnement agroalimentaire d'Antioquia) en collaboration avec la FAO, et a mené des études sur des chaînes productives incluant le riz, la pomme de terre et le café, ainsi qu'une étude multi-pays sur l'impact de la pandémie avec la Banque mondiale.",
        "es": "La universidad desarrolló SIMONA (sistema de monitoreo del abastecimiento agroalimentario de Antioquia) en colaboración con la FAO, y realizó estudios sobre cadenas productivas que incluyen arroz, papa y café, así como un estudio multinacional sobre el impacto de la pandemia con el Banco Mundial.",
        "de": "Die Universität entwickelte in Zusammenarbeit mit der FAO SIMONA (das Überwachungssystem für die Agrar- und Ernährungsversorgung Antioquias) und führte Studien zu Produktionsketten wie Reis, Kartoffeln und Kaffee sowie eine länderübergreifende Studie zu den Auswirkungen der Pandemie mit der Weltbank durch."
      }
    },
    {
      "date": "current",
      "icon": "sustainability",
      "text": {
        "en": "EAFIT launched the EAFIT Agri-food Hub to coordinate all agri-food initiatives across the university's schools and departments. The hub is co-led by a postdoctoral researcher who is also a founder of Colombia's Community Supported Agriculture (CSA) movement.",
        "fr": "EAFIT a lancé le Hub agroalimentaire EAFIT pour coordonner toutes les initiatives agroalimentaires à travers les écoles et départements de l'université. Le hub est codirigé par un chercheur postdoctoral qui est également l'un des fondateurs du mouvement colombien d'agriculture soutenue par la communauté (ASC).",
        "es": "EAFIT lanzó el Hub Agroalimentario EAFIT para coordinar todas las iniciativas agroalimentarias de las escuelas y departamentos de la universidad. El hub es coliderado por un investigador postdoctoral que también es fundador del movimiento de Agricultura Sostenida por la Comunidad (CSA) en Colombia.",
        "de": "EAFIT lancierte den EAFIT Agri-food Hub, um alle Agrar- und Ernährungsinitiativen der Fakultäten und Fachbereiche der Universität zu koordinieren. Der Hub wird gemeinsam von einem Postdoktoranden geleitet, der zugleich Mitgründer der kolumbianischen Bewegung für gemeinschaftsunterstützte Landwirtschaft (CSA) ist."
      }
    },
    {
      "date": "short-term future",
      "icon": "expansion",
      "text": {
        "en": "The university aims to institutionalize the Agri-food Hub and transform the entire EAFIT campus into a living demonstration of a sustainable agri-food system, including traceable food sourcing in cafeterias and diet-conscious consumption practices.",
        "fr": "L'université vise à institutionnaliser le Hub agroalimentaire et à transformer l'ensemble du campus EAFIT en une démonstration vivante d'un système agroalimentaire durable, incluant un approvisionnement alimentaire traçable dans les cafétérias et des pratiques de consommation soucieuses de l'alimentation.",
        "es": "La universidad tiene como objetivo institucionalizar el Hub Agroalimentario y transformar todo el campus de EAFIT en una demostración viva de un sistema agroalimentario sostenible, incluyendo el abastecimiento de alimentos trazables en las cafeterías y prácticas de consumo consciente de la dieta.",
        "de": "Die Universität strebt an, den Agri-food Hub zu institutionalisieren und den gesamten EAFIT-Campus in ein lebendiges Beispiel eines nachhaltigen Agrar- und Ernährungssystems umzuwandeln, einschließlich rückverfolgbarer Lebensmittelbeschaffung in den Mensen und bewusster Ernährungspraktiken."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Undergraduate and graduate programs in agronomy",
        "fr": "Programmes de premier et deuxième cycle en agronomie",
        "es": "Programas de pregrado y posgrado en agronomía",
        "de": "Bachelor- und Masterstudiengänge in Agronomie"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Applied research on agri-food supply chains",
        "fr": "Recherche appliquée sur les chaînes d'approvisionnement agroalimentaires",
        "es": "Investigación aplicada en cadenas agroalimentarias",
        "de": "Angewandte Forschung zu Agrar- und Lebensmittellieferketten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Leadership training for agri-food system actors",
        "fr": "Formation en leadership pour les acteurs du système agroalimentaire",
        "es": "Formación en liderazgo para actores del sistema agroalimentario",
        "de": "Führungskräftetraining für Akteure im Agrar- und Ernährungssystem"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Direct intervention and support for rural communities",
        "fr": "Intervention directe et soutien aux communautés rurales",
        "es": "Intervención directa y apoyo a comunidades rurales",
        "de": "Direkte Intervention und Unterstützung ländlicher Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agribusiness models connecting productive chain actors",
        "fr": "Modèles d'agribusiness reliant les acteurs de la chaîne productive",
        "es": "Modelos de agronegocios que conectan a los actores de la cadena productiva",
        "de": "Agrarwirtschaftliche Modelle zur Vernetzung der Akteure in der Produktionskette"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "University campus as sustainable food system model",
        "fr": "Campus universitaire comme modèle de système alimentaire durable",
        "es": "Campus universitario como modelo de sistema alimentario sostenible",
        "de": "Universitätscampus als Modell für ein nachhaltiges Ernährungssystem"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with private and public sector actors",
        "fr": "Alliances avec des acteurs des secteurs privé et public",
        "es": "Alianzas con actores del sector privado y público",
        "de": "Allianzen mit Akteuren aus dem privaten und öffentlichen Sektor"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "External funding for agroalimentary research projects",
        "fr": "Financement externe pour des projets de recherche agroalimentaire",
        "es": "Financiamiento externo para proyectos de investigación agroalimentaria",
        "de": "Externe Finanzierung für agroalimentäre Forschungsprojekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Indicators to measure agri-food system impact",
        "fr": "Indicateurs pour mesurer l'impact des systèmes agroalimentaires",
        "es": "Indicadores para medir el impacto del sistema agroalimentario",
        "de": "Indikatoren zur Messung der Auswirkungen auf Agrar- und Ernährungssysteme"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Scale sustainable agri-food practices in communities",
        "fr": "Développer les pratiques agroalimentaires durables dans les communautés",
        "es": "Escalar prácticas agroalimentarias sostenibles en comunidades",
        "de": "Nachhaltige Agrar- und Ernährungspraktiken in Gemeinschaften skalieren"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Influence public policy on food systems",
        "fr": "Influencer les politiques publiques sur les systèmes alimentaires",
        "es": "Influir en políticas públicas sobre sistemas alimentarios",
        "de": "Öffentliche Politik zu Ernährungssystemen beeinflussen"
      }
    }
  ],
  "gallery": []
}