{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754991159,
  "date": null,
  "description": {
    "en": "The Asociación de Agricultura Biodinámica (ABD) in Colombia promotes sustainable farming practices based on biodynamic principles. Founded in 2019, the association supports farmers through training, participatory guarantee systems, and consultancy services. It aims to enhance agricultural sustainability by treating the land as a living organism, fostering biodiversity, and creating marketing channels for biodynamic products. ABD also collaborates with local communities to share knowledge and promote ecological farming practices.",
    "fr": "L'Asociación de Agricultura Biodinámica (ABD) en Colombie promeut des pratiques agricoles durables basées sur les principes biodynamiques. Fondée en 2019, l'association soutient les agriculteurs par le biais de formations, de systèmes de garantie participatifs et de services de conseil. Elle vise à renforcer la durabilité agricole en traitant la terre comme un organisme vivant, en favorisant la biodiversité et en créant des canaux de commercialisation pour les produits biodynamiques. ABD collabore également avec les communautés locales pour partager les connaissances et promouvoir des pratiques agricoles écologiques.",
    "es": "La Asociación de Agricultura Biodinámica (ABD) de Colombia promueve prácticas agrícolas sostenibles basadas en principios biodinámicos. Fundada en 2019, la asociación apoya a los agricultores mediante formación, sistemas participativos de garantía y servicios de consultoría. Su objetivo es mejorar la sostenibilidad agrícola tratando la tierra como un organismo vivo, fomentando la biodiversidad y creando canales de comercialización para los productos biodinámicos. ABD también colabora con las comunidades locales para compartir conocimientos y promover prácticas agrícolas ecológicas.",
    "de": "Die Asociación de Agricultura Biodinámica (ABD) in Kolumbien fördert nachhaltige landwirtschaftliche Praktiken auf der Grundlage biologisch-dynamischer Prinzipien. Der 2019 gegründete Verband unterstützt Landwirte durch Schulungen, partizipative Garantiesysteme und Beratungsdienste. Sie zielt darauf ab, die landwirtschaftliche Nachhaltigkeit zu verbessern, indem sie das Land als lebenden Organismus behandelt, die biologische Vielfalt fördert und Vermarktungswege für biodynamische Produkte schafft. ABD arbeitet auch mit lokalen Gemeinschaften zusammen, um Wissen zu teilen und ökologische Anbaumethoden zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Asociación de Agricultura Biodinámica (ABD) ",
    "en": "Association for Biodynamic Agriculture (ABD)",
    "fr": "Association de l'agriculture biodynamique (ABD)",
    "de": "Vereinigung für biodynamische Landwirtschaft (ABD)"
  },
  "pubId": 480352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Laura",
      "lastname": "Margarita López"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://biodinamica.co/",
  "yt": "d0yVwWE5iVY",
  "originalLang": "es",
  "timeline": [
    {
      "date": "1920",
      "icon": "milestone",
      "text": {
        "en": "Rudolf Steiner establishes anthroposophy and creates biodynamic agricultural preparations in Germany, laying the philosophical and practical foundation for biodynamic farming worldwide.",
        "fr": "Rudolf Steiner établit l'anthroposophie et crée les préparations agricoles biodynamiques en Allemagne, posant les bases philosophiques et pratiques de l'agriculture biodynamique dans le monde entier.",
        "es": "Rudolf Steiner establece la antroposofía y crea las preparaciones agrícolas biodinámicas en Alemania, sentando las bases filosóficas y prácticas de la agricultura biodinámica en todo el mundo.",
        "de": "Rudolf Steiner begründet die Anthroposophie und entwickelt biodynamische landwirtschaftliche Präparate in Deutschland, womit er das philosophische und praktische Fundament für den biodynamischen Landbau weltweit legt."
      }
    },
    {
      "date": "1980s",
      "icon": "start",
      "text": {
        "en": "Biodynamic agriculture arrives in Colombia brought by a German practitioner, taking early root at farms like Finca Gabeno in Cundinamarca and Finca Titania in Valle del Cauca.",
        "fr": "L'agriculture biodynamique arrive en Colombie, apportée par un praticien allemand, et prend racine dans des fermes comme Finca Gabeno à Cundinamarca et Finca Titania dans le Valle del Cauca.",
        "es": "La agricultura biodinámica llega a Colombia de la mano de un practicante alemán, echando raíces tempranas en fincas como Finca Gabeno en Cundinamarca y Finca Titania en Valle del Cauca.",
        "de": "Der biodynamische Landbau gelangt durch einen deutschen Praktiker nach Kolumbien und findet frühe Wurzeln auf Höfen wie der Finca Gabeno in Cundinamarca und der Finca Titania im Valle del Cauca."
      }
    },
    {
      "date": "2014",
      "icon": "expansion",
      "text": {
        "en": "A German practitioner returns to Colombia to revive and teach biodynamic methods, beginning gatherings with parents from the Luis Horacio Gómez school in Cali who had prior knowledge of anthroposophy.",
        "fr": "Un praticien allemand retourne en Colombie pour relancer et enseigner les méthodes biodynamiques, commençant à rassembler des parents de l'école Luis Horacio Gómez à Cali qui avaient une connaissance préalable de l'anthroposophie.",
        "es": "Un practicante alemán regresa a Colombia para revivir y enseñar los métodos biodinámicos, iniciando encuentros con padres de familia de la escuela Luis Horacio Gómez en Cali, quienes tenían conocimientos previos de antroposofía.",
        "de": "Ein deutscher Praktiker kehrt nach Kolumbien zurück, um biodynamische Methoden wiederzubeleben und zu lehren, und beginnt mit Treffen von Eltern der Schule Luis Horacio Gómez in Cali, die bereits Vorkenntnisse in Anthroposophie hatten."
      }
    },
    {
      "date": "2017-2019",
      "icon": "milestone",
      "text": {
        "en": "The CONAGRECO congress formalizes the founding of the Asociación de Agricultura Biodinámica de Colombia (ABD), with approximately 80 people signing the founding documents and establishing the association's statutes.",
        "fr": "Le congrès CONAGRECO officialise la fondation de l'Asociación de Agricultura Biodinámica de Colombia (ABD), avec environ 80 personnes signant les actes fondateurs et établissant les statuts de l'association.",
        "es": "El congreso CONAGRECO formaliza la fundación de la Asociación de Agricultura Biodinámica de Colombia (ABD), con aproximadamente 80 personas firmando los documentos fundacionales y estableciendo los estatutos de la asociación.",
        "de": "Der CONAGRECO-Kongress formalisiert die Gründung der Asociación de Agricultura Biodinámica de Colombia (ABD), wobei etwa 80 Personen die Gründungsdokumente unterzeichnen und die Satzung des Vereins festlegen."
      }
    },
    {
      "date": "2019",
      "icon": "partnership",
      "text": {
        "en": "ABD wins a KBP cooperative project grant from the German government, partnering with the German Biodynamic Federation to fund the association's growth, training programs, and expansion across Colombia through 2025.",
        "fr": "L'ABD remporte une subvention de projet coopératif KBP du gouvernement allemand, en partenariat avec la Fédération biodynamique allemande pour financer la croissance de l'association, les programmes de formation et l'expansion à travers la Colombie jusqu'en 2025.",
        "es": "La ABD gana una subvención del proyecto cooperativo KBP del gobierno alemán, asociándose con la Federación Biodinámica Alemana para financiar el crecimiento de la asociación, los programas de formación y la expansión por toda Colombia hasta 2025.",
        "de": "Die ABD gewinnt ein KBP-Kooperationsprojekt-Stipendium der deutschen Bundesregierung und arbeitet mit dem deutschen Demeter-Verband zusammen, um das Wachstum des Vereins, Ausbildungsprogramme und die Expansion in ganz Kolumbien bis 2025 zu finanzieren."
      }
    },
    {
      "date": "2019-2025",
      "icon": "sustainability",
      "text": {
        "en": "ABD develops three core service lines—training modules, participatory guarantee systems for the Demeter seal, and farm advisory services—while becoming one of only three countries worldwide (with Chile and South Africa) authorized to award the Demeter certification through participatory guarantees.",
        "fr": "L'ABD développe trois axes de services principaux — des modules de formation, des systèmes de garantie participatifs pour le label Demeter, et des services de conseil aux exploitations — tout en devenant l'un des trois seuls pays au monde (avec le Chili et l'Afrique du Sud) autorisés à décerner la certification Demeter par le biais de garanties participatives.",
        "es": "La ABD desarrolla tres líneas de servicio principales—módulos de formación, sistemas de garantía participativa para el sello Demeter y servicios de asesoría en fincas—convirtiéndose en uno de solo tres países en el mundo (junto con Chile y Sudáfrica) autorizados para otorgar la certificación Demeter mediante garantías participativas.",
        "de": "Die ABD entwickelt drei zentrale Dienstleistungsbereiche – Schulungsmodule, partizipative Garantiesysteme für das Demeter-Siegel und landwirtschaftliche Beratungsdienste – und wird dabei zu einem von weltweit nur drei Ländern (neben Chile und Südafrika), die berechtigt sind, die Demeter-Zertifizierung durch partizipative Garantien zu vergeben."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Four biodynamic agriculture training modules",
        "fr": "Quatre modules de formation en agriculture biodynamique",
        "es": "Cuatro módulos de formación en agricultura biodinámica",
        "de": "Vier Ausbildungsmodule zur biodynamischen Landwirtschaft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Short courses on soils, nutrition, biodynamic preparations",
        "fr": "Cours courts sur les sols, la nutrition, les préparations biodynamiques",
        "es": "Cursos cortos sobre suelos, nutrición y preparaciones biodinámicas",
        "de": "Kurzkurse zu Böden, Ernährung und biodynamischen Präparaten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Training programs for campesino and indigenous communities",
        "fr": "Programmes de formation pour les communautés paysannes et autochtones",
        "es": "Programas de capacitación para comunidades campesinas e indígenas",
        "de": "Ausbildungsprogramme für Campesino- und indigene Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Support finding commercialization channels for farmers",
        "fr": "Soutien à la recherche de canaux de commercialisation pour les agriculteurs",
        "es": "Apoyo para encontrar canales de comercialización para agricultores",
        "de": "Unterstützung bei der Suche nach Vermarktungskanälen für Landwirte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Demeter certification via participatory guarantee systems",
        "fr": "Certification Demeter via des systèmes de garantie participatifs",
        "es": "Certificación Demeter mediante sistemas de garantía participativa",
        "de": "Demeter-Zertifizierung über partizipative Garantiesysteme"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Farm advisory visits and transition accompaniment",
        "fr": "Visites de conseil agricole et accompagnement à la transition",
        "es": "Visitas de asesoría predial y acompañamiento en la transición",
        "de": "Beratungsbesuche auf Höfen und Begleitung beim Übergang"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Wider recognition of Demeter seal in Colombia",
        "fr": "Reconnaissance plus large du label Demeter en Colombie",
        "es": "Mayor reconocimiento del sello Demeter en Colombia",
        "de": "Breitere Anerkennung des Demeter-Siegels in Kolumbien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local commercial channels for biodynamic products",
        "fr": "Circuits commerciaux locaux pour les produits biodynamiques",
        "es": "Canales comerciales locales para productos biodinámicos",
        "de": "Lokale Handelskanäle für biodynamische Produkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Campesino and indigenous community partnerships",
        "fr": "Partenariats avec les communautés paysannes et autochtones",
        "es": "Alianzas con comunidades campesinas e indígenas",
        "de": "Partnerschaften mit Campesino- und indigenen Gemeinschaften"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Sustainable financing after 2025 German project ends",
        "fr": "Financement durable après la fin du projet allemand en 2025",
        "es": "Financiamiento sostenible tras la finalización del proyecto alemán en 2025",
        "de": "Nachhaltige Finanzierung nach Ende des deutschen Projekts 2025"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government policy support for organic certification",
        "fr": "Soutien politique gouvernemental à la certification biologique",
        "es": "Apoyo de políticas gubernamentales para la certificación orgánica",
        "de": "Politische Unterstützung der Regierung für die ökologische Zertifizierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New biodynamic trainers for generational knowledge transfer",
        "fr": "Nouveaux formateurs en biodynamie pour le transfert intergénérationnel des savoirs",
        "es": "Nuevos formadores biodinámicos para la transferencia generacional del conocimiento",
        "de": "Neue biodynamische Trainer für den generationenübergreifenden Wissenstransfer"
      }
    }
  ],
  "gallery": []
}