{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754991419,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming a family-owned cocoa farm into a sustainable business that prioritizes environmental responsibility and community engagement. By cultivating cocoa and creating high-quality chocolate products, the farm aims to educate consumers about the benefits of cocoa while promoting sustainable agricultural practices. The initiative also emphasizes the importance of direct consumer relationships, ensuring that the economic benefits of cocoa production support the local community and contribute to the farm's long-term viability.",
    "fr": "L'initiative vise à transformer une exploitation familiale de cacao en une entreprise durable qui donne la priorité à la responsabilité environnementale et à l'engagement communautaire. En cultivant le cacao et en créant des produits chocolatés de haute qualité, la ferme vise à éduquer les consommateurs sur les avantages du cacao tout en promouvant des pratiques agricoles durables. L'initiative met également l'accent sur l'importance des relations directes avec les consommateurs, en veillant à ce que les avantages économiques de la production de cacao soutiennent la communauté locale et contribuent à la viabilité à long terme de l'exploitation.",
    "es": "La iniciativa se centra en transformar una explotación cacaotera familiar en una empresa sostenible que da prioridad a la responsabilidad medioambiental y al compromiso con la comunidad. Mediante el cultivo de cacao y la creación de productos de chocolate de alta calidad, la granja pretende educar a los consumidores sobre los beneficios del cacao al tiempo que promueve prácticas agrícolas sostenibles. La iniciativa también hace hincapié en la importancia de las relaciones directas con los consumidores, garantizando que los beneficios económicos de la producción de cacao apoyen a la comunidad local y contribuyan a la viabilidad de la granja a largo plazo.",
    "de": "Die Initiative konzentriert sich darauf, eine Kakaofarm in Familienbesitz in ein nachhaltiges Unternehmen umzuwandeln, bei dem die Verantwortung für die Umwelt und das Engagement für die Gemeinschaft im Vordergrund stehen. Durch den Anbau von Kakao und die Herstellung hochwertiger Schokoladenprodukte will die Farm die Verbraucher über die Vorteile von Kakao aufklären und gleichzeitig nachhaltige landwirtschaftliche Praktiken fördern. Die Initiative betont auch die Bedeutung direkter Verbraucherbeziehungen, um sicherzustellen, dass die wirtschaftlichen Vorteile der Kakaoproduktion die lokale Gemeinschaft unterstützen und zur langfristigen Lebensfähigkeit der Farm beitragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Cinco Cacao",
    "en": "Cinco Cacao",
    "fr": "Cinco Cacao",
    "es": "Cinco Cacao",
    "de": "Cinco Kakao"
  },
  "pubId": 480452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ricardo",
      "lastname": "Gallo Pérez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.cincocacao.com/sostenibilidad",
  "yt": "lJPA-vCcFGM",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "~1945",
      "icon": "start",
      "text": {
        "en": "The family acquired the farm approximately 80 years ago, operating it as a coffee and plantain farm through the grandfather's generation.",
        "fr": "La famille a acquis la ferme il y a environ 80 ans, l'exploitant comme une plantation de café et de bananes plantains à travers la génération du grand-père.",
        "es": "La familia adquirió la finca aproximadamente hace 80 años, operándola como una finca de café y plátano durante la generación del abuelo.",
        "de": "Die Familie erwarb die Farm vor ungefähr 80 Jahren und bewirtschaftete sie als Kaffee- und Kochbananen-Farm über die Generation des Großvaters."
      }
    },
    {
      "date": "~2016",
      "icon": "milestone",
      "text": {
        "en": "Diego's father brought cacao seeds to the farm for the first time, beginning the transition from coffee to cacao cultivation about nine years before the interview.",
        "fr": "Le père de Diego a apporté des graines de cacao à la ferme pour la première fois, amorçant la transition du café vers la culture du cacao environ neuf ans avant l'entretien.",
        "es": "El padre de Diego trajo semillas de cacao a la finca por primera vez, iniciando la transición del café al cultivo de cacao aproximadamente nueve años antes de la entrevista.",
        "de": "Diegos Vater brachte zum ersten Mal Kakaosamen auf die Farm und leitete damit etwa neun Jahre vor dem Interview den Übergang vom Kaffee- zum Kakaoanbau ein."
      }
    },
    {
      "date": "~2018",
      "icon": "growth",
      "text": {
        "en": "Diego launched Cinco Cacao using personal savings and a small loan, formalizing the business, investing in packaging design, and beginning to sell at the Magro agroecological market and regional fairs.",
        "fr": "Diego a lancé Cinco Cacao grâce à ses économies personnelles et un petit prêt, en formalisant l'entreprise, en investissant dans la conception des emballages, et en commençant à vendre au marché agroécologique Magro et dans des foires régionales.",
        "es": "Diego lanzó Cinco Cacao con ahorros personales y un pequeño préstamo, formalizando el negocio, invirtiendo en diseño de empaque y comenzando a vender en el mercado agroecológico Magro y en ferias regionales.",
        "de": "Diego gründete Cinco Cacao mit persönlichen Ersparnissen und einem kleinen Kredit, formalisierte das Unternehmen, investierte in das Verpackungsdesign und begann, auf dem agroökologischen Markt Magro sowie auf regionalen Messen zu verkaufen."
      }
    },
    {
      "date": "~2020",
      "icon": "expansion",
      "text": {
        "en": "The brand expanded its product line to include chocolate bars at 60, 70, and 80 percent cacao sweetened with panela, and launched cacao farm experiences for visitors, adding agrotourism to its model.",
        "fr": "La marque a élargi sa gamme de produits pour inclure des tablettes de chocolat à 60, 70 et 80 pourcent de cacao sucrées à la panela, et a lancé des expériences à la ferme cacaoyère pour les visiteurs, ajoutant l'agrotourisme à son modèle.",
        "es": "La marca amplió su línea de productos para incluir barras de chocolate al 60, 70 y 80 por ciento de cacao endulzadas con panela, y lanzó experiencias en la finca de cacao para visitantes, incorporando el agroturismo a su modelo.",
        "de": "Die Marke erweiterte ihr Produktsortiment um Schokoladentafeln mit 60, 70 und 80 Prozent Kakaoanteil, gesüßt mit Panela, und führte Kakaofarm-Erlebnisse für Besucher ein, wodurch Agrotourismus in das Geschäftsmodell integriert wurde."
      }
    },
    {
      "date": "~2021",
      "icon": "partnership",
      "text": {
        "en": "Cinco Cacao won the national Fondo Emprender grant, which was later fully forgiven, enabling investment in cafeteria machinery and formalizing operations with accounting, tax registration, and tourism permits.",
        "fr": "Cinco Cacao a remporté la subvention nationale Fondo Emprender, qui a ensuite été entièrement annulée, permettant d'investir dans des équipements de cafétéria et de formaliser les opérations avec la comptabilité, l'enregistrement fiscal et les permis touristiques.",
        "es": "Cinco Cacao ganó el subsidio nacional Fondo Emprender, que posteriormente fue condonado en su totalidad, permitiendo la inversión en maquinaria para cafetería y formalizando las operaciones con contabilidad, registro tributario y permisos de turismo.",
        "de": "Cinco Cacao gewann den nationalen Fondo-Emprender-Förderpreis, der später vollständig erlassen wurde, was Investitionen in Café-Maschinen ermöglichte und den Betrieb mit Buchhaltung, Steuerregistrierung und Tourismusgenehmigungen formalisierte."
      }
    },
    {
      "date": "~2024",
      "icon": "sustainability",
      "text": {
        "en": "The farm obtained a Green Business seal through CRQ, participated in COP16 and national green fairs, and began building lodging cabins while maintaining a five-year reinvestment plan to bring chocolate production fully on-site.",
        "fr": "La ferme a obtenu le label Entreprise Verte délivré par la CRQ, a participé à la COP16 et à des foires nationales vertes, et a commencé la construction de cabanes d'hébergement tout en maintenant un plan de réinvestissement sur cinq ans pour intégrer entièrement la production de chocolat sur place.",
        "es": "La finca obtuvo el sello de Negocio Verde a través de la CRQ, participó en la COP16 y en ferias verdes nacionales, y comenzó la construcción de cabañas de hospedaje mientras mantiene un plan de reinversión a cinco años para llevar la producción de chocolate completamente al sitio.",
        "de": "Die Farm erhielt durch CRQ ein Green-Business-Siegel, nahm an der COP16 und nationalen Grünen Messen teil und begann mit dem Bau von Unterkunftshütten, während ein Fünfjahres-Reinvestitionsplan verfolgt wird, um die Schokoladenproduktion vollständig vor Ort zu verlagern."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Artisan chocolate bars sweetened with panela",
        "fr": "Tablettes de chocolat artisanal sucrées à la panela",
        "es": "Barras de chocolate artesanal endulzadas con panela",
        "de": "Handwerkliche Schokoladentafeln, gesüßt mit Panela"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm-to-chocolate immersive cacao experience",
        "fr": "Expérience immersive du cacao de la ferme au chocolat",
        "es": "Experiencia inmersiva de cacao de la finca al chocolate",
        "de": "Immersives Kakao-Erlebnis vom Bauernhof zur Schokolade"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consumer education on quality chocolate",
        "fr": "Éducation des consommateurs sur le chocolat de qualité",
        "es": "Educación al consumidor sobre chocolate de calidad",
        "de": "Verbraucheraufklärung über Qualitätsschokolade"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Regenerative agriculture using organic byproducts",
        "fr": "Agriculture régénératrice utilisant des sous-produits biologiques",
        "es": "Agricultura regenerativa utilizando subproductos orgánicos",
        "de": "Regenerative Landwirtschaft mit organischen Nebenprodukten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct sales of cacao nibs and products",
        "fr": "Vente directe de grués de cacao et de produits dérivés",
        "es": "Venta directa de nibs de cacao y productos derivados",
        "de": "Direktverkauf von Kakaonibs und Produkten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Advisory support for aspiring cacao farmers",
        "fr": "Soutien consultatif pour les aspirants agriculteurs de cacao",
        "es": "Apoyo de asesoría para aspirantes a cultivadores de cacao",
        "de": "Beratungsunterstützung für angehende Kakaobauern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Niche conscious consumers for quality chocolate",
        "fr": "Niche de consommateurs conscients pour le chocolat de qualité",
        "es": "Nicho de consumidores conscientes de la calidad del chocolate",
        "de": "Nischenbewusste Verbraucher für Qualitätsschokolade"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Brand collaborations sharing similar values",
        "fr": "Collaborations de marques partageant des valeurs similaires",
        "es": "Colaboraciones con marcas que comparten valores similares",
        "de": "Markenzusammenarbeiten mit ähnlichen Werten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young people returning to agricultural work",
        "fr": "Jeunes retournant au travail agricole",
        "es": "Jóvenes que regresan al trabajo agrícola",
        "de": "Junge Menschen, die zur landwirtschaftlichen Arbeit zurückkehren"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Lower import taxes on transformation machinery",
        "fr": "Réduction des taxes d'importation sur les machines de transformation",
        "es": "Reducción de impuestos de importación en maquinaria de transformación",
        "de": "Niedrigere Einfuhrzölle auf Verarbeitungsmaschinen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Universities for soil and crop studies",
        "fr": "Universités pour les études sur les sols et les cultures",
        "es": "Universidades para estudios de suelo y cultivo",
        "de": "Universitäten für Boden- und Pflanzenstudien"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and condonable credits for growth",
        "fr": "Subventions et crédits condonables pour la croissance",
        "es": "Subvenciones y créditos condonables para el crecimiento",
        "de": "Zuschüsse und erlassbare Kredite für Wachstum"
      }
    }
  ],
  "gallery": []
}