{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754991552,
  "date": null,
  "description": {
    "en": "Asochips is an association dedicated to transforming the papachina tuber into various products, including chips, flour, and baked goods. Founded by community members from Bajo Calima, the initiative has evolved over five years, focusing on sustainable practices and community empowerment. With support from various organizations, Azochi aims to enhance local livelihoods while promoting the nutritional benefits of papachina, ultimately aspiring to expand its reach and impact in the market.           ",
    "fr": "Asochips est une association qui se consacre à la transformation du tubercule papachina en divers produits, notamment des chips, de la farine et des produits de boulangerie. Fondée par des membres de la communauté de Bajo Calima, l'initiative a évolué au cours des cinq dernières années, en se concentrant sur les pratiques durables et l'autonomisation de la communauté. Avec le soutien de diverses organisations, Azochi vise à améliorer les moyens de subsistance locaux tout en promouvant les avantages nutritionnels de la papachine, et aspire à terme à étendre sa portée et son impact sur le marché.           ",
    "es": "Asochips es una asociación dedicada a transformar el tubérculo papachina en diversos productos, como chips, harina y productos de panadería. Fundada por miembros de la comunidad del Bajo Calima, la iniciativa ha evolucionado a lo largo de cinco años, centrándose en prácticas sostenibles y en el empoderamiento de la comunidad. Con el apoyo de varias organizaciones, Azochi pretende mejorar los medios de subsistencia locales al tiempo que promueve los beneficios nutricionales de la papachina, aspirando en última instancia a ampliar su alcance e impacto en el mercado.           ",
    "de": "Asochips ist eine Vereinigung, die sich der Verarbeitung der Papachina-Knolle zu verschiedenen Produkten widmet, darunter Chips, Mehl und Backwaren. Die von Gemeindemitgliedern aus Bajo Calima gegründete Initiative hat sich im Laufe von fünf Jahren entwickelt und konzentriert sich auf nachhaltige Praktiken und die Stärkung der Gemeinschaft. Mit der Unterstützung verschiedener Organisationen will Azochi die Lebensbedingungen vor Ort verbessern und gleichzeitig die ernährungsphysiologischen Vorteile von Papachina bekannt machen, um so die Reichweite und den Einfluss auf dem Markt zu vergrößern.           "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Asochips",
    "fr": "Asochips",
    "es": "Asochips",
    "de": "Asochips"
  },
  "pubId": 480552,
  "score": 15.367116315788618,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
