{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754991552,
  "date": null,
  "description": {
    "en": "Asochips is an association dedicated to transforming the papachina tuber into various products, including chips, flour, and baked goods. Founded by community members from Bajo Calima, the initiative has evolved over five years, focusing on sustainable practices and community empowerment. With support from various organizations, Azochi aims to enhance local livelihoods while promoting the nutritional benefits of papachina, ultimately aspiring to expand its reach and impact in the market.           ",
    "fr": "Asochips est une association qui se consacre à la transformation du tubercule papachina en divers produits, notamment des chips, de la farine et des produits de boulangerie. Fondée par des membres de la communauté de Bajo Calima, l'initiative a évolué au cours des cinq dernières années, en se concentrant sur les pratiques durables et l'autonomisation de la communauté. Avec le soutien de diverses organisations, Azochi vise à améliorer les moyens de subsistance locaux tout en promouvant les avantages nutritionnels de la papachine, et aspire à terme à étendre sa portée et son impact sur le marché.           ",
    "es": "Asochips es una asociación dedicada a transformar el tubérculo papachina en diversos productos, como chips, harina y productos de panadería. Fundada por miembros de la comunidad del Bajo Calima, la iniciativa ha evolucionado a lo largo de cinco años, centrándose en prácticas sostenibles y en el empoderamiento de la comunidad. Con el apoyo de varias organizaciones, Azochi pretende mejorar los medios de subsistencia locales al tiempo que promueve los beneficios nutricionales de la papachina, aspirando en última instancia a ampliar su alcance e impacto en el mercado.           ",
    "de": "Asochips ist eine Vereinigung, die sich der Verarbeitung der Papachina-Knolle zu verschiedenen Produkten widmet, darunter Chips, Mehl und Backwaren. Die von Gemeindemitgliedern aus Bajo Calima gegründete Initiative hat sich im Laufe von fünf Jahren entwickelt und konzentriert sich auf nachhaltige Praktiken und die Stärkung der Gemeinschaft. Mit der Unterstützung verschiedener Organisationen will Azochi die Lebensbedingungen vor Ort verbessern und gleichzeitig die ernährungsphysiologischen Vorteile von Papachina bekannt machen, um so die Reichweite und den Einfluss auf dem Markt zu vergrößern.           "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Asochips",
    "fr": "Asochips",
    "es": "Asochips",
    "de": "Asochips"
  },
  "pubId": 480552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Karla",
      "lastname": "Breceda Elenes"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://mercadosancestrales.org/ASOCHIP/",
  "yt": "9q_vEau2MAo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2002",
      "icon": "start",
      "text": {
        "en": "Asochí was founded in the Bajo Calima rural communities, originating from ancestral consumption of papachina tuber. The association survived a forced displacement but continued its work.",
        "fr": "Asochí a été fondée dans les communautés rurales de Bajo Calima, issue de la consommation ancestrale du tubercule papachina. L'association a survécu à un déplacement forcé mais a poursuivi ses activités.",
        "es": "Asochí fue fundada en las comunidades rurales del Bajo Calima, originándose a partir del consumo ancestral del tubérculo de papachina. La asociación sobrevivió a un desplazamiento forzado pero continuó con su labor.",
        "de": "Asochí wurde in den ländlichen Gemeinden von Bajo Calima gegründet, ausgehend vom traditionellen Verzehr der Papachina-Knolle. Die Vereinigung überstand eine erzwungene Vertreibung und setzte ihre Arbeit fort."
      }
    },
    {
      "date": "2002-2010",
      "icon": "milestone",
      "text": {
        "en": "Community members experimented with frying papachina into chips after realizing the ancestral tuber could be transformed beyond traditional cooking. Fundación Puerto Agua Dulce became the first supporting entity, providing food handling training and initial equipment.",
        "fr": "Les membres de la communauté ont expérimenté la friture de la papachina en chips après avoir réalisé que le tubercule ancestral pouvait être transformé au-delà de la cuisine traditionnelle. La Fundación Puerto Agua Dulce est devenue la première entité de soutien, en fournissant une formation à la manipulation des aliments et un équipement initial.",
        "es": "Los miembros de la comunidad experimentaron friendo papachina en chips al darse cuenta de que el tubérculo ancestral podía transformarse más allá de la cocina tradicional. La Fundación Puerto Agua Dulce se convirtió en la primera entidad de apoyo, brindando capacitación en manipulación de alimentos y equipos iniciales.",
        "de": "Gemeindemitglieder experimentierten damit, Papachina zu Chips zu frittieren, nachdem sie erkannt hatten, dass die traditionelle Knolle über das herkömmliche Kochen hinaus verarbeitet werden kann. Die Fundación Puerto Agua Dulce wurde zur ersten unterstützenden Organisation und bot Schulungen zur Lebensmittelverarbeitung sowie erste Ausrüstung an."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "Asochí won second or third place in the Convocatoria Naranja competition, receiving approximately 3 million pesos used to purchase equipment and supplies. They later won a subsequent competition awarding 30 million pesos, used to buy a boat connecting the six rural communities.",
        "fr": "Asochí a remporté la deuxième ou troisième place au concours Convocatoria Naranja, recevant environ 3 millions de pesos utilisés pour acheter du matériel et des fournitures. Ils ont ensuite remporté un concours ultérieur attribuant 30 millions de pesos, utilisés pour acheter un bateau reliant les six communautés rurales.",
        "es": "Asochí ganó el segundo o tercer lugar en el concurso Convocatoria Naranja, recibiendo aproximadamente 3 millones de pesos utilizados para comprar equipos e insumos. Posteriormente ganaron una competencia siguiente que otorgó 30 millones de pesos, utilizados para comprar una embarcación que conecta las seis comunidades rurales.",
        "de": "Asochí belegte den zweiten oder dritten Platz beim Wettbewerb Convocatoria Naranja und erhielt etwa 3 Millionen Pesos, die für den Kauf von Ausrüstung und Materialien verwendet wurden. Später gewannen sie einen weiteren Wettbewerb mit einem Preisgeld von 30 Millionen Pesos, das für den Kauf eines Bootes verwendet wurde, das die sechs ländlichen Gemeinden miteinander verbindet."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "An international entity (linked to Páramos y Bosques) signed a major agreement with the community council, awarding Asochí approximately 1,181 million pesos. Funds were used to develop their brand, INVIMA registration, product standardization, and machinery.",
        "fr": "Une entité internationale (liée à Páramos y Bosques) a signé un accord majeur avec le conseil communautaire, attribuant à Asochí environ 1 181 millions de pesos. Les fonds ont été utilisés pour développer leur marque, l'enregistrement INVIMA, la standardisation des produits et l'acquisition de machines.",
        "es": "Una entidad internacional (vinculada a Páramos y Bosques) firmó un acuerdo importante con el consejo comunitario, otorgando a Asochí aproximadamente 1.181 millones de pesos. Los fondos fueron utilizados para desarrollar su marca, el registro INVIMA, la estandarización de productos y maquinaria.",
        "de": "Eine internationale Organisation (verbunden mit Páramos y Bosques) unterzeichnete ein bedeutendes Abkommen mit dem Gemeinderat und vergab an Asochí etwa 1.181 Millionen Pesos. Die Mittel wurden verwendet, um ihre Marke zu entwickeln, die INVIMA-Zulassung zu erlangen, Produkte zu standardisieren und Maschinen anzuschaffen."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Asochí won a best packaging award for their black premium chip package and was recognized as the top association among seven evaluated by the international entity. They also received Negocio Verde recognition from the Gobernación del Valle.",
        "fr": "Asochí a remporté un prix du meilleur emballage pour leur paquet de chips premium noires et a été reconnue comme la meilleure association parmi les sept évaluées par l'entité internationale. Ils ont également reçu la reconnaissance Negocio Verde de la Gobernación del Valle.",
        "es": "Asochí ganó un premio al mejor empaque por su paquete de chips premium negro y fue reconocida como la asociación líder entre siete evaluadas por la entidad internacional. También recibió el reconocimiento de Negocio Verde por parte de la Gobernación del Valle.",
        "de": "Asochí gewann einen Preis für die beste Verpackung ihres schwarzen Premium-Chip-Pakets und wurde als beste Vereinigung unter sieben von der internationalen Organisation bewerteten Gruppen ausgezeichnet. Zudem erhielten sie die Anerkennung als Negocio Verde von der Gobernación del Valle."
      }
    },
    {
      "date": "2023-2024",
      "icon": "challenge",
      "text": {
        "en": "A printing error placing a capital G instead of lowercase g for grams on their premium packaging led INVIMA to prohibit sales through retail channels. This forced the association into door-to-door selling and significantly reduced production capacity.",
        "fr": "Une erreur d'impression plaçant un G majuscule au lieu d'un g minuscule pour les grammes sur leur emballage premium a conduit l'INVIMA à interdire les ventes via les canaux de distribution au détail. Cela a contraint l'association à la vente porte-à-porte et a considérablement réduit la capacité de production.",
        "es": "Un error de impresión que colocó una G mayúscula en lugar de una g minúscula para gramos en su empaque premium llevó al INVIMA a prohibir las ventas a través de canales minoristas. Esto obligó a la asociación a realizar ventas puerta a puerta y redujo significativamente la capacidad de producción.",
        "de": "Ein Druckfehler, bei dem auf der Premium-Verpackung ein großes G anstelle eines kleinen g für Gramm angegeben wurde, veranlasste INVIMA, den Verkauf über den Einzelhandel zu untersagen. Dies zwang die Vereinigung zum Direktvertrieb von Tür zu Tür und reduzierte die Produktionskapazität erheblich."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Papachina chips, 100% natural snack product",
        "fr": "Chips de Papachina, produit snack 100% naturel",
        "es": "Chips de papachina, producto snack 100% natural",
        "de": "Papachina-Chips, 100% natürliches Snackprodukt"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Chips sold directly to local consumers",
        "fr": "Chips vendues directement aux consommateurs locaux",
        "es": "Chips vendidos directamente a consumidores locales",
        "de": "Chips direkt an lokale Verbraucher verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Income and livelihoods for 95 Afrocolombian members",
        "fr": "Revenus et moyens de subsistance pour 95 membres afro-colombiens",
        "es": "Ingresos y medios de vida para 95 miembros afrocolombianos",
        "de": "Einkommen und Lebensgrundlage für 95 afrokolumbianische Mitglieder"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food handling and manipulation training provided",
        "fr": "Formation en manipulation et traitement des aliments fournie",
        "es": "Capacitación en manejo y manipulación de alimentos proporcionada",
        "de": "Schulungen zur Lebensmittelhandhabung und -verarbeitung bereitgestellt"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Papachina flour, cakes and cookies produced",
        "fr": "Farine de Papachina, gâteaux et biscuits produits",
        "es": "Harina de papachina, tortas y galletas producidas",
        "de": "Papachina-Mehl, Kuchen und Kekse hergestellt"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Ancestral tubérculo transformed for commercial use",
        "fr": "Tubercule ancestral transformé pour un usage commercial",
        "es": "Tubérculo ancestral transformado para uso comercial",
        "de": "Ancestrales Knollengemüse für den kommerziellen Einsatz verarbeitet"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Commercial alliances with supermarkets and restaurants",
        "fr": "Alliances commerciales avec des supermarchés et des restaurants",
        "es": "Alianzas comerciales con supermercados y restaurantes",
        "de": "Kommerzielle Allianzen mit Supermärkten und Restaurants"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing to reprint corrected packaging",
        "fr": "Financement pour réimprimer les emballages corrigés",
        "es": "Financiamiento para reimprimir el empaque corregido",
        "de": "Finanzierung für den Nachdruck korrigierter Verpackungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution channels beyond direct door-to-door sales",
        "fr": "Canaux de distribution au-delà des ventes directes porte-à-porte",
        "es": "Canales de distribución más allá de las ventas directas puerta a puerta",
        "de": "Vertriebskanäle über den direkten Haustürverkauf hinaus"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Customers for natural papachina chip product",
        "fr": "Clients pour le produit de chips naturelles de papachina",
        "es": "Clientes para el producto de chips naturales de papachina",
        "de": "Kunden für das natürliche Papachina-Chip-Produkt"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Papachina producers from Bajo Calima communities",
        "fr": "Producteurs de papachina des communautés de Bajo Calima",
        "es": "Productores de papachina de las comunidades del Bajo Calima",
        "de": "Papachina-Produzenten aus den Gemeinden von Bajo Calima"
      }
    }
  ],
  "gallery": []
}