{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754991740,
  "date": null,
  "description": {
    "en": "Kandelo Cocktails celebrates the rich tradition of Pacific ancestral drinks. With over 15 years of experience, they craft unique, medicinal beverages using biche and local herbs, aiming to heal and enhance well-being. Their commitment to quality and cultural heritage has garnered recognition, including awards and international interest. They produce a variety of products, including creams and cocktails, and are committed to maintaining the essence of their traditional recipes while exploring opportunities for international expansion. ",
    "fr": "Kandelo Cocktails célèbre la riche tradition des boissons ancestrales du Pacifique. Avec plus de 15 ans d'expérience, ils élaborent des boissons médicinales uniques à base de biche et d'herbes locales, dans le but de guérir et d'améliorer le bien-être. Leur engagement en faveur de la qualité et du patrimoine culturel leur a valu d'être récompensés et de susciter l'intérêt de la communauté internationale. Ils produisent une variété de produits, y compris des crèmes et des cocktails, et s'engagent à maintenir l'essence de leurs recettes traditionnelles tout en explorant les possibilités d'expansion internationale.",
    "es": "Kandelo Cocktails celebra la rica tradición de las bebidas ancestrales del Pacífico. Con más de 15 años de experiencia, elaboran bebidas medicinales únicas a base de biche y hierbas locales, con el objetivo de curar y mejorar el bienestar. Su compromiso con la calidad y el patrimonio cultural les ha valido el reconocimiento, con premios e interés internacional. Producen diversos productos, entre ellos cremas y cócteles, y se han comprometido a mantener la esencia de sus recetas tradicionales al tiempo que exploran oportunidades de expansión internacional.",
    "de": "Kandelo Cocktails zelebriert die reiche Tradition der Getränke der pazifischen Vorfahren. Mit mehr als 15 Jahren Erfahrung stellen sie einzigartige, medizinische Getränke aus Biche und lokalen Kräutern her, die heilen und das Wohlbefinden steigern sollen. Ihr Engagement für Qualität und kulturelles Erbe hat ihnen Anerkennung eingebracht, darunter Auszeichnungen und internationales Interesse. Sie stellen eine Vielzahl von Produkten her, darunter Cremes und Cocktails, und sind bestrebt, die Essenz ihrer traditionellen Rezepte beizubehalten und gleichzeitig Möglichkeiten für eine internationale Expansion zu erkunden."
  },
  "field": [
    "nutrition",
    "medicine"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Cocteles Kandelo",
    "en": "Cocteles Kandelo",
    "fr": "Cocteles Kandelo",
    "es": "Cocteles Kandelo",
    "de": "Cocteles Kandelo"
  },
  "pubId": 480652,
  "score": -156.73006895098123,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "et"
}
