{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754991740,
  "date": null,
  "description": {
    "en": "Kandelo Cocktails celebrates the rich tradition of Pacific ancestral drinks. With over 15 years of experience, they craft unique, medicinal beverages using biche and local herbs, aiming to heal and enhance well-being. Their commitment to quality and cultural heritage has garnered recognition, including awards and international interest. They produce a variety of products, including creams and cocktails, and are committed to maintaining the essence of their traditional recipes while exploring opportunities for international expansion. ",
    "fr": "Kandelo Cocktails célèbre la riche tradition des boissons ancestrales du Pacifique. Avec plus de 15 ans d'expérience, ils élaborent des boissons médicinales uniques à base de biche et d'herbes locales, dans le but de guérir et d'améliorer le bien-être. Leur engagement en faveur de la qualité et du patrimoine culturel leur a valu d'être récompensés et de susciter l'intérêt de la communauté internationale. Ils produisent une variété de produits, y compris des crèmes et des cocktails, et s'engagent à maintenir l'essence de leurs recettes traditionnelles tout en explorant les possibilités d'expansion internationale.",
    "es": "Kandelo Cocktails celebra la rica tradición de las bebidas ancestrales del Pacífico. Con más de 15 años de experiencia, elaboran bebidas medicinales únicas a base de biche y hierbas locales, con el objetivo de curar y mejorar el bienestar. Su compromiso con la calidad y el patrimonio cultural les ha valido el reconocimiento, con premios e interés internacional. Producen diversos productos, entre ellos cremas y cócteles, y se han comprometido a mantener la esencia de sus recetas tradicionales al tiempo que exploran oportunidades de expansión internacional.",
    "de": "Kandelo Cocktails zelebriert die reiche Tradition der Getränke der pazifischen Vorfahren. Mit mehr als 15 Jahren Erfahrung stellen sie einzigartige, medizinische Getränke aus Biche und lokalen Kräutern her, die heilen und das Wohlbefinden steigern sollen. Ihr Engagement für Qualität und kulturelles Erbe hat ihnen Anerkennung eingebracht, darunter Auszeichnungen und internationales Interesse. Sie stellen eine Vielzahl von Produkten her, darunter Cremes und Cocktails, und sind bestrebt, die Essenz ihrer traditionellen Rezepte beizubehalten und gleichzeitig Möglichkeiten für eine internationale Expansion zu erkunden."
  },
  "field": [
    "nutrition",
    "medicine"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "et": "Cocteles Kandelo",
    "en": "Cocteles Kandelo",
    "fr": "Cocteles Kandelo",
    "es": "Cocteles Kandelo",
    "de": "Cocteles Kandelo"
  },
  "pubId": 480652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Joahna",
      "lastname": "G. Hernández"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/cocteleskandelo/",
  "yt": "ONLsJ6hyW38",
  "originalLang": "et",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Cócteles Candelo was founded by Jesús Antonio Candelo and his wife Karen Portocarrero, initially distributing their first bottles for tasting at Clínica Confamar. The business grew from ancestral knowledge passed down through Candelo's mother, who had been preparing medicinal bottles for over 40 years.",
        "fr": "Cócteles Candelo a été fondée par Jesús Antonio Candelo et sa femme Karen Portocarrero, distribuant initialement leurs premières bouteilles pour dégustation à la Clínica Confamar. L'entreprise s'est développée à partir de savoirs ancestraux transmis par la mère de Candelo, qui préparait des bouteilles médicinales depuis plus de 40 ans.",
        "es": "Cócteles Candelo fue fundado por Jesús Antonio Candelo y su esposa Karen Portocarrero, distribuyendo inicialmente sus primeras botellas para degustación en la Clínica Confamar. El negocio creció a partir del conocimiento ancestral transmitido por la madre de Candelo, quien llevaba más de 40 años preparando botellas medicinales.",
        "de": "Cócteles Candelo wurde von Jesús Antonio Candelo und seiner Frau Karen Portocarrero gegründet und vertrieb zunächst die ersten Flaschen zur Verkostung in der Clínica Confamar. Das Unternehmen wuchs aus dem überlieferten Wissen der Mutter von Candelo, die seit über 40 Jahren Heilmittelflaschen zubereitet hatte."
      }
    },
    {
      "date": "2009-2024",
      "icon": "growth",
      "text": {
        "en": "The business expanded from selling to coworkers to establishing a physical point of sale in their home's first floor and placing stands in shopping centers and commercial walkways across Buenaventura and Valle del Cauca. Delivery infrastructure was built through a partnership with a Taxis VIP service for domicile orders.",
        "fr": "L'entreprise s'est développée, passant de la vente à des collègues à l'établissement d'un point de vente physique au premier étage de leur domicile et à l'installation de stands dans des centres commerciaux et des galeries marchandes à Buenaventura et dans le Valle del Cauca. Une infrastructure de livraison a été mise en place grâce à un partenariat avec un service Taxis VIP pour les commandes à domicile.",
        "es": "El negocio se expandió desde la venta a compañeros de trabajo hasta el establecimiento de un punto de venta físico en el primer piso de su hogar y la colocación de stands en centros comerciales y pasajes comerciales de Buenaventura y el Valle del Cauca. Se construyó una infraestructura de entregas mediante una alianza con un servicio de Taxis VIP para pedidos a domicilio.",
        "de": "Das Unternehmen entwickelte sich vom Verkauf an Kollegen hin zur Einrichtung eines festen Verkaufspunkts im Erdgeschoss des eigenen Hauses sowie zur Aufstellung von Ständen in Einkaufszentren und Fußgängerzonen in Buenaventura und Valle del Cauca. Eine Lieferinfrastruktur wurde durch eine Partnerschaft mit einem Taxis-VIP-Service für Hauslieferungen aufgebaut."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "During the COVID-19 pandemic, demand for their ancestral beverages surged significantly as people sought natural products, allowing the owners to purchase new equipment. This period validated the commercial potential of their cocktail-based presentation of ancestral drinks.",
        "fr": "Durant la pandémie de COVID-19, la demande pour leurs boissons ancestrales a considérablement augmenté alors que les gens recherchaient des produits naturels, permettant aux propriétaires d'acquérir de nouveaux équipements. Cette période a validé le potentiel commercial de leur présentation en cocktail des boissons ancestrales.",
        "es": "Durante la pandemia de COVID-19, la demanda de sus bebidas ancestrales aumentó significativamente a medida que las personas buscaban productos naturales, lo que permitió a los propietarios adquirir nuevos equipos. Este período validó el potencial comercial de su presentación en cóctel de las bebidas ancestrales.",
        "de": "Während der COVID-19-Pandemie stieg die Nachfrage nach ihren traditionellen Getränken erheblich, da die Menschen verstärkt nach natürlichen Produkten suchten, was den Inhabern den Kauf neuer Geräte ermöglichte. Diese Zeit bestätigte das kommerzielle Potenzial ihrer cocktailbasierten Präsentation überlieferter Getränke."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Cócteles Candelo won the Compromiso Valle competition on their first formal entry, receiving approximately 5 million pesos in seed capital used to improve their physical space. They also competed at the Festival Petronio Álvarez, gaining regional and national visibility.",
        "fr": "Cócteles Candelo a remporté le concours Compromiso Valle dès leur première participation formelle, recevant environ 5 millions de pesos en capital d'amorçage utilisé pour améliorer leur espace physique. Ils ont également participé au Festival Petronio Álvarez, gagnant en visibilité régionale et nationale.",
        "es": "Cócteles Candelo ganó el concurso Compromiso Valle en su primera participación formal, recibiendo aproximadamente 5 millones de pesos en capital semilla utilizados para mejorar su espacio físico. También compitieron en el Festival Petronio Álvarez, obteniendo visibilidad regional y nacional.",
        "de": "Cócteles Candelo gewann beim ersten formellen Wettbewerbsantritt den Wettbewerb Compromiso Valle und erhielt rund 5 Millionen Pesos an Startkapital, das zur Verbesserung ihrer Räumlichkeiten eingesetzt wurde. Sie nahmen außerdem am Festival Petronio Álvarez teil und erlangten dabei regionale und nationale Bekanntheit."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The business began pursuing national and international distribution, with products reportedly reaching Chile, Spain, and Italy through DHL shipments. They identified the Ley del Biche as a legal framework that could enable formal INVIMA certification and broader export operations.",
        "fr": "L'entreprise a commencé à poursuivre une distribution nationale et internationale, avec des produits atteignant apparemment le Chili, l'Espagne et l'Italie via des expéditions DHL. Ils ont identifié la Ley del Biche comme un cadre juridique pouvant permettre une certification INVIMA formelle et des opérations d'exportation plus larges.",
        "es": "El negocio comenzó a buscar distribución nacional e internacional, con productos que supuestamente llegaron a Chile, España e Italia a través de envíos por DHL. Identificaron la Ley del Biche como un marco legal que podría permitir la certificación formal del INVIMA y operaciones de exportación más amplias.",
        "de": "Das Unternehmen begann, den nationalen und internationalen Vertrieb anzustreben, wobei die Produkte Berichten zufolge über DHL-Sendungen Chile, Spanien und Italien erreichten. Sie identifizierten die Ley del Biche als rechtlichen Rahmen, der eine formelle INVIMA-Zertifizierung und umfassendere Exportaktivitäten ermöglichen könnte."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Ancestral beverages from Pacific coast fruits",
        "fr": "Boissons ancestrales à base de fruits de la côte Pacifique",
        "es": "Bebidas ancestrales de frutas de la costa del Pacífico",
        "de": "Überlieferte Getränke aus Früchten der Pazifikküste"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Home delivery service to local clients",
        "fr": "Service de livraison à domicile pour les clients locaux",
        "es": "Servicio de entrega a domicilio para clientes locales",
        "de": "Lieferservice nach Hause für lokale Kunden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sales at commercial centers and tourist spots",
        "fr": "Vente dans les centres commerciaux et les sites touristiques",
        "es": "Ventas en centros comerciales y lugares turísticos",
        "de": "Verkauf in Einkaufszentren und touristischen Hotspots"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Medicinal and nutritional properties guidance to customers",
        "fr": "Conseils sur les propriétés médicinales et nutritionnelles aux clients",
        "es": "Orientación sobre propiedades medicinales y nutricionales a los clientes",
        "de": "Beratung zu medizinischen und ernährungsphysiologischen Eigenschaften für Kunden"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Traditional cocktails using ancestral ingredients",
        "fr": "Cocktails traditionnels à base d'ingrédients ancestraux",
        "es": "Cócteles tradicionales con ingredientes ancestrales",
        "de": "Traditionelle Cocktails mit überlieferten Zutaten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Personalized curative bottles with medicinal herbs",
        "fr": "Bouteilles curatives personnalisées aux herbes médicinales",
        "es": "Botellas curativas personalizadas con hierbas medicinales",
        "de": "Personalisierte Heilflaschen mit Heilkräutern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Retail distribution in commercial centers",
        "fr": "Distribution au détail dans les centres commerciaux",
        "es": "Distribución minorista en centros comerciales",
        "de": "Einzelhandelsvertrieb in Einkaufszentren"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Ethical allies from Afro-descendant community",
        "fr": "Alliés éthiques de la communauté afro-descendante",
        "es": "Aliados éticos de la comunidad afrodescendiente",
        "de": "Ethische Verbündete aus der afrobrasilianischen Gemeinschaft"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment for industrial bottling machinery",
        "fr": "Investissement pour des machines d'embouteillage industriel",
        "es": "Inversión para maquinaria industrial de embotellado",
        "de": "Investitionen in industrielle Abfüllmaschinen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local ethnic providers of ancestral fruits",
        "fr": "Fournisseurs locaux ethniques de fruits ancestraux",
        "es": "Proveedores étnicos locales de frutas ancestrales",
        "de": "Lokale ethnische Anbieter von traditionellen Früchten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "National and international export clients",
        "fr": "Clients nationaux et internationaux à l'exportation",
        "es": "Clientes de exportación nacionales e internacionales",
        "de": "Nationale und internationale Exportkunden"
      }
    }
  ],
  "gallery": []
}