{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754991959,
  "date": null,
  "description": {
    "en": "Mamma Mia is a restaurant which emphasizes the importance of quality and personalized service, opting for a small restaurant with only two tables. It focuses on offering a limited but special menu, with lobster becoming a signature dish due to its popularity among tourists. The restaurant operates on a reservation basis, allowing her to manage the number of guests and maintain high service standards. The restaurant aims to maintain the restaurant's exclusivity and reputation as a must-visit spot in Providencia. ",
    "fr": "Mamma Mia est un restaurant qui met l'accent sur la qualité et le service personnalisé, optant pour un petit restaurant avec seulement deux tables. Il propose un menu limité mais spécial, le homard devenant un plat emblématique en raison de sa popularité auprès des touristes. Le restaurant fonctionne sur réservation, ce qui lui permet de gérer le nombre de clients et de maintenir des normes de service élevées. Le restaurant vise à maintenir l'exclusivité et la réputation du restaurant en tant qu'endroit incontournable de Providencia.",
    "es": "Mamma Mia es un restaurante que hace hincapié en la importancia de la calidad y el servicio personalizado, optando por un restaurante pequeño con sólo dos mesas. Se centra en ofrecer un menú limitado pero especial, con la langosta como plato estrella debido a su popularidad entre los turistas. El restaurante funciona con reservas, lo que le permite gestionar el número de comensales y mantener un alto nivel de servicio. El restaurante pretende mantener su exclusividad y su reputación como lugar de visita obligada en Providencia.",
    "de": "Mamma Mia ist ein Restaurant, das Wert auf Qualität und persönlichen Service legt und sich für ein kleines Restaurant mit nur zwei Tischen entschieden hat. Es konzentriert sich darauf, eine begrenzte, aber spezielle Speisekarte anzubieten, wobei Hummer aufgrund seiner Beliebtheit bei den Touristen zu einem typischen Gericht wird. Das Restaurant arbeitet auf Reservierungsbasis, was es ihr ermöglicht, die Anzahl der Gäste zu kontrollieren und einen hohen Servicestandard aufrechtzuerhalten. Das Restaurant ist bestrebt, seine Exklusivität und seinen Ruf als ein Muss in Providencia aufrechtzuerhalten."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Mamma Mia",
    "fr": "Mamma Mia",
    "es": "Mamma Mia",
    "de": "Mamma Mia"
  },
  "pubId": 480752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ilse",
      "lastname": "Pavina Alvarez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://oldprovidence.co/directorio/mamma-mia-2/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1989",
      "icon": "start",
      "text": {
        "en": "María Paola moved to Providencia island from Bogotá, beginning her career working in restaurants and hotels for various employers in the tourism sector.",
        "fr": "María Paola a déménagé de Bogotá à l'île de Providencia, débutant sa carrière en travaillant dans des restaurants et des hôtels pour divers employeurs du secteur touristique.",
        "es": "María Paola se mudó a la isla de Providencia desde Bogotá, comenzando su carrera trabajando en restaurantes y hoteles para varios empleadores en el sector turístico.",
        "de": "María Paola zog von Bogotá auf die Insel Providencia und begann ihre Karriere in Restaurants und Hotels bei verschiedenen Arbeitgebern im Tourismussektor."
      }
    },
    {
      "date": "2002",
      "icon": "milestone",
      "text": {
        "en": "Mamma Mía was founded on December 22nd, María Paola's birthday, initially as an Italian restaurant in the Agua Dulce tourist zone, funded by her husband's back-pay settlement.",
        "fr": "Mamma Mía a été fondée le 22 décembre, jour de l'anniversaire de María Paola, d'abord en tant que restaurant italien dans la zone touristique d'Agua Dulce, financé par l'indemnité de départ de son mari.",
        "es": "Mamma Mía fue fundado el 22 de diciembre, el cumpleaños de María Paola, inicialmente como un restaurante italiano en la zona turística de Agua Dulce, financiado con la liquidación de su esposo.",
        "de": "Mamma Mía wurde am 22. Dezember, María Paolas Geburtstag, gegründet – zunächst als italienisches Restaurant in der Touristenzone Agua Dulce, finanziert durch die Nachzahlungsabfindung ihres Mannes."
      }
    },
    {
      "date": "2005",
      "icon": "challenge",
      "text": {
        "en": "Hurricane Beta damaged the Agua Dulce location, forcing María Paola to relocate the restaurant and begin scaling down operations over subsequent years.",
        "fr": "L'ouragan Beta a endommagé l'emplacement d'Agua Dulce, obligeant María Paola à déplacer le restaurant et à réduire progressivement ses activités au cours des années suivantes.",
        "es": "El huracán Beta dañó el local de Agua Dulce, obligando a María Paola a reubicar el restaurante y comenzar a reducir las operaciones durante los años siguientes.",
        "de": "Hurrikan Beta beschädigte den Standort in Agua Dulce und zwang María Paola, das Restaurant zu verlegen und den Betrieb in den folgenden Jahren schrittweise zu verkleinern."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "Hurricane Iota destroyed their home and restaurant entirely, displacing María Paola for nearly two years while she stayed with friends in Bogotá and Palmira.",
        "fr": "L'ouragan Iota a entièrement détruit leur maison et leur restaurant, forçant María Paola à se déplacer pendant près de deux ans, le temps qu'elle séjourne chez des amis à Bogotá et à Palmira.",
        "es": "El huracán Iota destruyó por completo su hogar y restaurante, desplazando a María Paola durante casi dos años mientras se quedaba con amigos en Bogotá y Palmira.",
        "de": "Hurrikan Iota zerstörte ihr Zuhause und ihr Restaurant vollständig und vertrieb María Paola für fast zwei Jahre, während sie bei Freunden in Bogotá und Palmira unterkam."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "María Paola returned to Providencia and reopened Mamma Mía in a government-rebuilt home with integrated terrace seating, refocusing the menu around lobster and a high-quality, intimate dining experience for two tables.",
        "fr": "María Paola est retournée à Providencia et a rouvert Mamma Mía dans une maison reconstruite par le gouvernement avec une terrasse intégrée, recentrant le menu autour du homard et proposant une expérience gastronomique intime et de haute qualité pour deux tables.",
        "es": "María Paola regresó a Providencia y reabrió Mamma Mía en una casa reconstruida por el gobierno con terraza integrada, reenfocando el menú en la langosta y una experiencia gastronómica íntima y de alta calidad para dos mesas.",
        "de": "María Paola kehrte nach Providencia zurück und eröffnete Mamma Mía in einem vom Staat wiederaufgebauten Haus mit integrierter Terrassenbestuhlung erneut. Sie richtete die Speisekarte neu auf Hummer aus und schuf ein hochwertiges, intimes Restauranterlebnis für zwei Tische."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Lobster and fish dishes with local ingredients",
        "fr": "Plats de homard et de poisson avec des ingrédients locaux",
        "es": "Platos de langosta y pescado con ingredientes locales",
        "de": "Hummer- und Fischgerichte mit lokalen Zutaten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Tourist education on fishing seasons and bans",
        "fr": "Éducation des touristes sur les saisons de pêche et les interdictions",
        "es": "Educación turística sobre temporadas de pesca y vedas",
        "de": "Touristische Aufklärung über Fangsaisons und Fangverbote"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Personalized dining experience in owner's home",
        "fr": "Expérience culinaire personnalisée dans la maison du propriétaire",
        "es": "Experiencia gastronómica personalizada en el hogar del propietario",
        "de": "Persönliches Speiseerlebnis im Haus des Eigentümers"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sourcing products from local fishers and suppliers",
        "fr": "Approvisionnement en produits auprès des pêcheurs et fournisseurs locaux",
        "es": "Abastecimiento de productos de pescadores y proveedores locales",
        "de": "Bezug von Produkten lokaler Fischer und Lieferanten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Open kitchen cooking visible to guests",
        "fr": "Cuisine ouverte visible par les convives",
        "es": "Cocina abierta visible para los huéspedes",
        "de": "Offene Küche mit für Gäste sichtbarem Kochen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Local suppliers for lobster and produce",
        "fr": "Fournisseurs locaux pour le homard et les produits frais",
        "es": "Proveedores locales de langosta y productos frescos",
        "de": "Lokale Lieferanten für Hummer und Produkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Posadas to refer and send clients",
        "fr": "Posadas pour référer et envoyer des clients",
        "es": "Posadas para referir y enviar clientes",
        "de": "Posadas zur Weiterleitung und Vermittlung von Kunden"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Temporary helpers for busy seasons",
        "fr": "Aides temporaires pour les saisons chargées",
        "es": "Ayudantes temporales para temporadas de alta demanda",
        "de": "Vorübergehende Helfer für die Hochsaison"
      }
    }
  ],
  "gallery": []
}