{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993063,
  "date": null,
  "description": {
    "en": "The Fundación Club Campestre de Cali, established in 2002, aims to support the welfare and development of young people from the local community, particularly those serving as tennis players. Initially focused on providing basic needs, the foundation has evolved to offer educational support, vocational training, and life skills development. It emphasizes creating opportunities for higher education and employment, fostering community engagement, and promoting environmental sustainability, ultimately striving to transform lives and strengthen the social fabric of the community.",
    "fr": "La Fundación Club Campestre de Cali, créée en 2002, vise à soutenir le bien-être et le développement des jeunes de la communauté locale, en particulier ceux qui jouent au tennis. Initialement axée sur la satisfaction des besoins de base, la fondation a évolué pour offrir un soutien éducatif, une formation professionnelle et un développement des aptitudes à la vie quotidienne. Elle met l'accent sur la création d'opportunités pour l'enseignement supérieur et l'emploi, la promotion de l'engagement communautaire et la promotion de la durabilité environnementale, s'efforçant finalement de transformer des vies et de renforcer le tissu social de la communauté.",
    "es": "La Fundación Club Campestre de Cali, creada en 2002, tiene por objeto apoyar el bienestar y el desarrollo de los jóvenes de la comunidad local, en particular los que se dedican al tenis. Inicialmente centrada en cubrir las necesidades básicas, la fundación ha evolucionado para ofrecer apoyo educativo, formación profesional y desarrollo de habilidades para la vida. Hace hincapié en crear oportunidades de educación superior y empleo, fomentar el compromiso de la comunidad y promover la sostenibilidad medioambiental, esforzándose en última instancia por transformar vidas y fortalecer el tejido social de la comunidad.",
    "de": "Die 2002 gegründete Fundación Club Campestre de Cali hat sich zum Ziel gesetzt, das Wohlergehen und die Entwicklung junger Menschen aus der örtlichen Gemeinschaft zu unterstützen, insbesondere derjenigen, die als Tennisspieler tätig sind. Zunächst konzentrierte sich die Stiftung auf die Deckung der Grundbedürfnisse, doch inzwischen bietet sie auch Unterstützung in den Bereichen Bildung, Berufsausbildung und Entwicklung von Lebenskompetenzen. Der Schwerpunkt liegt auf der Schaffung von Möglichkeiten für höhere Bildung und Beschäftigung, der Förderung des Engagements in der Gemeinschaft und der Förderung der ökologischen Nachhaltigkeit, um letztlich das Leben zu verändern und das soziale Gefüge der Gemeinschaft zu stärken."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundación Club Campestre",
    "en": "Club Campestre Foundation",
    "fr": "Fondation Club Campestre",
    "de": "Stiftung Club Campestre"
  },
  "pubId": 480852,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "leisure-tourism",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
