{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993063,
  "date": null,
  "description": {
    "en": "The Fundación Club Campestre de Cali, established in 2002, aims to support the welfare and development of young people from the local community, particularly those serving as tennis players. Initially focused on providing basic needs, the foundation has evolved to offer educational support, vocational training, and life skills development. It emphasizes creating opportunities for higher education and employment, fostering community engagement, and promoting environmental sustainability, ultimately striving to transform lives and strengthen the social fabric of the community.",
    "fr": "La Fundación Club Campestre de Cali, créée en 2002, vise à soutenir le bien-être et le développement des jeunes de la communauté locale, en particulier ceux qui jouent au tennis. Initialement axée sur la satisfaction des besoins de base, la fondation a évolué pour offrir un soutien éducatif, une formation professionnelle et un développement des aptitudes à la vie quotidienne. Elle met l'accent sur la création d'opportunités pour l'enseignement supérieur et l'emploi, la promotion de l'engagement communautaire et la promotion de la durabilité environnementale, s'efforçant finalement de transformer des vies et de renforcer le tissu social de la communauté.",
    "es": "La Fundación Club Campestre de Cali, creada en 2002, tiene por objeto apoyar el bienestar y el desarrollo de los jóvenes de la comunidad local, en particular los que se dedican al tenis. Inicialmente centrada en cubrir las necesidades básicas, la fundación ha evolucionado para ofrecer apoyo educativo, formación profesional y desarrollo de habilidades para la vida. Hace hincapié en crear oportunidades de educación superior y empleo, fomentar el compromiso de la comunidad y promover la sostenibilidad medioambiental, esforzándose en última instancia por transformar vidas y fortalecer el tejido social de la comunidad.",
    "de": "Die 2002 gegründete Fundación Club Campestre de Cali hat sich zum Ziel gesetzt, das Wohlergehen und die Entwicklung junger Menschen aus der örtlichen Gemeinschaft zu unterstützen, insbesondere derjenigen, die als Tennisspieler tätig sind. Zunächst konzentrierte sich die Stiftung auf die Deckung der Grundbedürfnisse, doch inzwischen bietet sie auch Unterstützung in den Bereichen Bildung, Berufsausbildung und Entwicklung von Lebenskompetenzen. Der Schwerpunkt liegt auf der Schaffung von Möglichkeiten für höhere Bildung und Beschäftigung, der Förderung des Engagements in der Gemeinschaft und der Förderung der ökologischen Nachhaltigkeit, um letztlich das Leben zu verändern und das soziale Gefüge der Gemeinschaft zu stärken."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundación Club Campestre",
    "en": "Club Campestre Foundation",
    "fr": "Fondation Club Campestre",
    "de": "Stiftung Club Campestre"
  },
  "pubId": 480852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alejandro",
      "lastname": "Martínez Hernández"
    }
  ],
  "thematic": [
    "leisure-tourism",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundacionclubcampestrecali.org/gestion-ambiental/",
  "yt": "",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2002",
      "icon": "start",
      "text": {
        "en": "La Fundación Club Campestre de Cali fue creada por iniciativa del presidente del club, Julián Sardi Arana, motivado por las difíciles condiciones de vida de los jóvenes boleritos y cádiz que prestaban servicios a los socios.",
        "fr": "La Fundación Club Campestre de Cali a été créée à l'initiative du président du club, Julián Sardi Arana, motivé par les conditions de vie difficiles des jeunes cireurs de chaussures et caddies qui rendaient des services aux membres.",
        "es": "La Fundación Club Campestre de Cali fue creada por iniciativa del presidente del club, Julián Sardi Arana, motivado por las difíciles condiciones de vida de los jóvenes boleritos y cádiz que prestaban servicios a los socios.",
        "de": "Die Fundación Club Campestre de Cali wurde auf Initiative des Klubpräsidenten Julián Sardi Arana gegründet, motiviert durch die schwierigen Lebensbedingungen der jungen Schuhputzer und Caddies, die den Mitgliedern Dienstleistungen erbrachten."
      }
    },
    {
      "date": "2013",
      "icon": "sustainability",
      "text": {
        "en": "Se inició el programa de reforestación y restauración en la cuenca del río Meléndez, sembrando árboles en su nacimiento, pionero en temas de conservación ambiental dentro del gremio de clubes.",
        "fr": "Le programme de reboisement et de restauration du bassin de la rivière Meléndez a été lancé, en plantant des arbres à sa source, pionnier en matière de conservation environnementale au sein du secteur des clubs.",
        "es": "Se inició el programa de reforestación y restauración en la cuenca del río Meléndez, sembrando árboles en su nacimiento, pionero en temas de conservación ambiental dentro del gremio de clubes.",
        "de": "Das Aufforstungs- und Wiederherstellungsprogramm im Einzugsgebiet des Flusses Meléndez wurde gestartet, wobei Bäume an seiner Quelle gepflanzt wurden – ein Pionier in Fragen des Umweltschutzes innerhalb der Klubbranche."
      }
    },
    {
      "date": "2014",
      "icon": "expansion",
      "text": {
        "en": "La fundación amplió su alcance más allá de los beneficiarios directos, comenzando a trabajar con la comunidad de la Comuna 18 y creciendo de 200 a 400 beneficiarios.",
        "fr": "La fondation a élargi sa portée au-delà des bénéficiaires directs, en commençant à travailler avec la communauté de la Comuna 18 et en passant de 200 à 400 bénéficiaires.",
        "es": "La fundación amplió su alcance más allá de los beneficiarios directos, comenzando a trabajar con la comunidad de la Comuna 18 y creciendo de 200 a 400 beneficiarios.",
        "de": "Die Stiftung erweiterte ihre Reichweite über die direkten Begünstigten hinaus, begann mit der Gemeinschaft der Kommune 18 zu arbeiten und wuchs von 200 auf 400 Begünstigte."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "Durante la pandemia, la fundación innovó su modelo de trabajo pasando a la virtualidad, impulsando las huertas urbanas individuales desde 20 familias iniciales hasta alcanzar 400 familias participantes.",
        "fr": "Durant la pandémie, la fondation a innové dans son modèle de travail en passant au virtuel, en développant les jardins urbains individuels, passant de 20 familles initiales à 400 familles participantes.",
        "es": "Durante la pandemia, la fundación innovó su modelo de trabajo pasando a la virtualidad, impulsando las huertas urbanas individuales desde 20 familias iniciales hasta alcanzar 400 familias participantes.",
        "de": "Während der Pandemie erneuerte die Stiftung ihr Arbeitsmodell durch den Wechsel in die Virtualität und förderte individuelle urbane Gemüsegärten – von anfänglich 20 Familien bis hin zu 400 teilnehmenden Familien."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Se construyó el Parque Los Pinos y el Centro de Integración de Desarrollo Social (CIDES), en alianza con la Alcaldía y la Fundación Panalca, como gran espacio comunitario gratuito para la Comuna 18.",
        "fr": "Le Parc Los Pinos et le Centre d'Intégration de Développement Social (CIDES) ont été construits, en partenariat avec la Mairie et la Fundación Panalca, comme grand espace communautaire gratuit pour la Comuna 18.",
        "es": "Se construyó el Parque Los Pinos y el Centro de Integración de Desarrollo Social (CIDES), en alianza con la Alcaldía y la Fundación Panalca, como gran espacio comunitario gratuito para la Comuna 18.",
        "de": "Der Parque Los Pinos und das Zentrum für soziale Entwicklungsintegration (CIDES) wurden in Zusammenarbeit mit der Stadtverwaltung und der Fundación Panalca als großer kostenloser Gemeinschaftsraum für die Kommune 18 errichtet."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Se lanzó la Escuela Sociodeportiva del Real Madrid para la Comuna 18, en alianza con la Fundación Real Madrid, el CAF y la Fundación Concívica, beneficiando inicialmente a 150 niños con formación integral.",
        "fr": "L'École Sociosportive du Real Madrid pour la Comuna 18 a été lancée, en partenariat avec la Fundación Real Madrid, la CAF et la Fundación Concívica, bénéficiant initialement à 150 enfants avec une formation intégrale.",
        "es": "Se lanzó la Escuela Sociodeportiva del Real Madrid para la Comuna 18, en alianza con la Fundación Real Madrid, el CAF y la Fundación Concívica, beneficiando inicialmente a 150 niños con formación integral.",
        "de": "Die soziosportliche Schule von Real Madrid für die Kommune 18 wurde in Zusammenarbeit mit der Fundación Real Madrid, der CAF und der Fundación Concívica ins Leben gerufen und fördert anfänglich 150 Kinder mit ganzheitlicher Bildung."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Scholarships and stipends for higher education",
        "fr": "Bourses et allocations pour l'enseignement supérieur",
        "es": "Becas y estipendios para la educación superior",
        "de": "Stipendien und Zuschüsse für die Hochschulbildung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Vocational orientation and job placement support",
        "fr": "Orientation professionnelle et aide au placement",
        "es": "Orientación vocacional y apoyo para la inserción laboral",
        "de": "Berufliche Orientierung und Unterstützung bei der Arbeitsvermittlung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Social programs for Comuna 18 families",
        "fr": "Programmes sociaux pour les familles de la Comuna 18",
        "es": "Programas sociales para familias de la Comuna 18",
        "de": "Sozialprogramme für Familien in der Comuna 18"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Urban home gardens for food security",
        "fr": "Jardins urbains à domicile pour la sécurité alimentaire",
        "es": "Huertas urbanas domésticas para la seguridad alimentaria",
        "de": "Urbane Hausgärten zur Ernährungssicherung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Commercial fairs for community entrepreneurs",
        "fr": "Foires commerciales pour les entrepreneurs communautaires",
        "es": "Ferias comerciales para emprendedores comunitarios",
        "de": "Handelsmessen für Unternehmer aus der Gemeinschaft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recycling and waste transformation workshops",
        "fr": "Ateliers de recyclage et de transformation des déchets",
        "es": "Talleres de reciclaje y transformación de residuos",
        "de": "Workshops zu Recycling und Abfallverwertung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alianzas con empresas privadas y socios del club",
        "fr": "Partenariats avec des entreprises privées et des partenaires du club",
        "es": "Alianzas con empresas privadas y socios del club",
        "de": "Partnerschaften mit Privatunternehmen und Clubpartnern"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Diversificación de fuentes de financiación externas",
        "fr": "Diversification des sources de financement externes",
        "es": "Diversificación de fuentes de financiación externas",
        "de": "Diversifizierung externer Finanzierungsquellen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Voluntarios socios para talleres comunitarios",
        "fr": "Bénévoles associés pour des ateliers communautaires",
        "es": "Voluntarios socios para talleres comunitarios",
        "de": "Ehrenamtliche Mitglieder für gemeindliche Workshops"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Canales de comercialización para emprendimientos locales",
        "fr": "Canaux de commercialisation pour les initiatives locales",
        "es": "Canales de comercialización para emprendimientos locales",
        "de": "Vermarktungskanäle für lokale Unternehmensgründungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Empleadores para vinculación laboral de egresados",
        "fr": "Employeurs pour l'insertion professionnelle des diplômés",
        "es": "Empleadores para vinculación laboral de egresados",
        "de": "Arbeitgeber für die berufliche Eingliederung von Absolventen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Universidades aliadas para orientación vocacional y becas",
        "fr": "Universités partenaires pour l'orientation vocationnelle et les bourses",
        "es": "Universidades aliadas para orientación vocacional y becas",
        "de": "Partneruniversitäten für Berufsberatung und Stipendien"
      }
    }
  ],
  "gallery": []
}