{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993152,
  "date": null,
  "description": {
    "en": "Verdes Pensamientos, founded in 2012, is an initiative focused on food sustainability and sovereignty, primarily targeting vulnerable children in Quindío. Initially teaching urban gardening and nutrition, it has since evolved into a green enterprise, impacting over 40,000 children and expanding its services to support local farmers and businesses in regenerative agriculture. By 2021, it formalized as an incubator, providing consultancy and fostering sustainable practices across various sectors, while aiming for national expansion.",
    "fr": "Verdes Pensamientos, fondée en 2012, est une initiative axée sur la durabilité et la souveraineté alimentaires, ciblant principalement les enfants vulnérables de Quindío. Au départ, elle enseignait le jardinage urbain et la nutrition, mais elle a évolué vers une entreprise verte, touchant plus de 40 000 enfants et élargissant ses services pour soutenir les agriculteurs et les entreprises locales dans le domaine de l'agriculture régénératrice. D'ici 2021, elle s'est formalisée en tant qu'incubateur, offrant des services de conseil et encourageant les pratiques durables dans divers secteurs, tout en visant une expansion nationale.",
    "es": "Verdes Pensamientos, fundada en 2012, es una iniciativa centrada en la sostenibilidad y la soberanía alimentarias, dirigida principalmente a niños vulnerables del Quindío. Inicialmente enseñando jardinería urbana y nutrición, desde entonces ha evolucionado hacia una empresa verde, impactando a más de 40.000 niños y ampliando sus servicios para apoyar a los agricultores y empresas locales en la agricultura regenerativa. En 2021, se formalizó como incubadora, proporcionando consultoría y fomentando prácticas sostenibles en diversos sectores, al tiempo que aspiraba a la expansión nacional.",
    "de": "Verdes Pensamientos wurde 2012 gegründet und ist eine Initiative, die sich auf Nachhaltigkeit und Ernährungssouveränität konzentriert und sich in erster Linie an benachteiligte Kinder in Quindío richtet. Ursprünglich unterrichtete sie städtisches Gärtnern und Ernährung und hat sich seitdem zu einem grünen Unternehmen entwickelt, das mehr als 40 000 Kinder erreicht und seine Dienstleistungen erweitert hat, um lokale Landwirte und Unternehmen in der regenerativen Landwirtschaft zu unterstützen. Bis 2021 wird das Projekt zu einem Inkubator, der Beratung anbietet und nachhaltige Praktiken in verschiedenen Sektoren fördert, wobei eine nationale Expansion angestrebt wird."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Verdes Pensamientos",
    "en": "Green Thoughts",
    "fr": "Pensées vertes",
    "de": "Grüne Gedanken"
  },
  "pubId": 480952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alejandra",
      "lastname": "Hernando Becerra"
    }
  ],
  "thematic": [
    "inequalities-poverty-development",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.youtube.com/watch?v=dA0HBdCy2pc",
  "yt": "",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2012-2015",
      "icon": "start",
      "text": {
        "en": "Verdes Pensamientos was founded as Semillero Agricultores, running community agriculture programs in vulnerable neighborhoods across 14 departments. The initiative impacted more than 42,000 children through 184 green schools, producing over 7-8 tons of organic vegetables.",
        "fr": "Verdes Pensamientos a été fondée sous le nom de Semillero Agricultores, menant des programmes d'agriculture communautaire dans des quartiers vulnérables à travers 14 départements. L'initiative a touché plus de 42 000 enfants via 184 écoles vertes, produisant plus de 7 à 8 tonnes de légumes biologiques.",
        "es": "Verdes Pensamientos fue fundada como Semillero Agricultores, ejecutando programas de agricultura comunitaria en barrios vulnerables de 14 departamentos. La iniciativa impactó a más de 42,000 niños a través de 184 escuelas verdes, produciendo más de 7-8 toneladas de verduras orgánicas.",
        "de": "Verdes Pensamientos wurde als Semillero Agricultores gegründet und führte kommunale Landwirtschaftsprogramme in benachteiligten Stadtvierteln in 14 Departements durch. Die Initiative erreichte mehr als 42.000 Kinder durch 184 grüne Schulen und produzierte über 7-8 Tonnen biologisches Gemüse."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Verdes Pensamientos obtained its legal personería jurídica, formalizing the initiative and transitioning it from a social project into an official platform.",
        "fr": "Verdes Pensamientos a obtenu sa personnalité juridique officielle, formalisant l'initiative et la faisant passer d'un projet social à une plateforme officielle.",
        "es": "Verdes Pensamientos obtuvo su personería jurídica legal, formalizando la iniciativa y convirtiéndola de un proyecto social en una plataforma oficial.",
        "de": "Verdes Pensamientos erhielt seine rechtliche Personería jurídica, wodurch die Initiative formalisiert und von einem sozialen Projekt in eine offizielle Plattform umgewandelt wurde."
      }
    },
    {
      "date": "2016-2017",
      "icon": "growth",
      "text": {
        "en": "The organization won recognition as the best green entrepreneurship in Quindío through Quindío Innova, and in 2017 placed fourth among 7,500 projects at the Premios Latinoamérica Verde in Guayaquil, Ecuador, gaining major visibility.",
        "fr": "L'organisation a été reconnue comme le meilleur entrepreneuriat vert du Quindío à travers Quindío Innova, et en 2017 s'est classée quatrième parmi 7 500 projets aux Premios Latinoamérica Verde à Guayaquil, en Équateur, acquérant une visibilité majeure.",
        "es": "La organización obtuvo el reconocimiento como el mejor emprendimiento verde en Quindío a través de Quindío Innova, y en 2017 quedó en cuarto lugar entre 7,500 proyectos en los Premios Latinoamérica Verde en Guayaquil, Ecuador, ganando gran visibilidad.",
        "de": "Die Organisation wurde durch Quindío Innova als bestes grünes Unternehmertum in Quindío ausgezeichnet, und 2017 belegte sie den vierten Platz unter 7.500 Projekten bei den Premios Latinoamérica Verde in Guayaquil, Ecuador, und erlangte damit große Sichtbarkeit."
      }
    },
    {
      "date": "2016-2019",
      "icon": "expansion",
      "text": {
        "en": "Verdes Pensamientos deployed the first Intelligent Agricultural Unit in the Colombian Pacific, working in Buenaventura communities with sponsorship from Sociedad Portuaria and Fundación Bolívar Davivienda. The team was forced to leave Buenaventura after receiving threats.",
        "fr": "Verdes Pensamientos a déployé la première Unité Agricole Intelligente dans le Pacifique colombien, travaillant dans les communautés de Buenaventura avec le soutien de la Sociedad Portuaria et de la Fundación Bolívar Davivienda. L'équipe a été contrainte de quitter Buenaventura après avoir reçu des menaces.",
        "es": "Verdes Pensamientos desplegó la primera Unidad Agrícola Inteligente en el Pacífico colombiano, trabajando en comunidades de Buenaventura con el patrocinio de Sociedad Portuaria y Fundación Bolívar Davivienda. El equipo se vio obligado a abandonar Buenaventura tras recibir amenazas.",
        "de": "Verdes Pensamientos setzte die erste Intelligente Landwirtschaftliche Einheit im kolumbianischen Pazifik ein und arbeitete in Gemeinden von Buenaventura mit Unterstützung der Sociedad Portuaria und der Fundación Bolívar Davivienda. Das Team war gezwungen, Buenaventura nach Bedrohungen zu verlassen."
      }
    },
    {
      "date": "2019-2021",
      "icon": "sustainability",
      "text": {
        "en": "Following the Buenaventura experience, the organization pivoted toward a green entrepreneurship model, won the Titanes Caracol recognition, and partnered with Fundación Panaca, FAO, and the UN to run 17 cohorts of regenerative agriculture programs impacting approximately 2,000 neo-farmers and campesinos.",
        "fr": "Suite à l'expérience de Buenaventura, l'organisation s'est réorientée vers un modèle d'entrepreneuriat vert, a remporté la reconnaissance Titanes Caracol, et a collaboré avec la Fundación Panaca, la FAO et l'ONU pour mener 17 cohortes de programmes d'agriculture régénérative touchant environ 2 000 néo-agriculteurs et paysans.",
        "es": "Tras la experiencia en Buenaventura, la organización pivotó hacia un modelo de emprendimiento verde, ganó el reconocimiento Titanes Caracol, y se asoció con Fundación Panaca, la FAO y la ONU para ejecutar 17 cohortes de programas de agricultura regenerativa impactando a aproximadamente 2,000 neo-agricultores y campesinos.",
        "de": "Nach der Erfahrung in Buenaventura richtete die Organisation ihr Modell auf grünes Unternehmertum aus, gewann die Auszeichnung Titanes Caracol und arbeitete mit der Fundación Panaca, der FAO und den UN zusammen, um 17 Kohorten regenerativer Landwirtschaftsprogramme durchzuführen, die etwa 2.000 Neubauern und Campesinos erreichten."
      }
    },
    {
      "date": "2021-2024",
      "icon": "milestone",
      "text": {
        "en": "Verdes Pensamientos formalized as a financial incubator focused on regenerative agriculture and sustainability, and in 2024 launched Grupo Sostenible, an enterprise group integrating Verdes Pensamientos, Geoambiental, and Ecosensor to offer integrated territorial sustainability solutions.",
        "fr": "Verdes Pensamientos s'est formalisée en tant qu'incubateur financier axé sur l'agriculture régénérative et la durabilité, et en 2024 a lancé Grupo Sostenible, un groupe d'entreprises intégrant Verdes Pensamientos, Geoambiental et Ecosensor pour offrir des solutions intégrées de durabilité territoriale.",
        "es": "Verdes Pensamientos se formalizó como una incubadora financiera enfocada en la agricultura regenerativa y la sostenibilidad, y en 2024 lanzó el Grupo Sostenible, un grupo empresarial que integra Verdes Pensamientos, Geoambiental y Ecosensor para ofrecer soluciones integradas de sostenibilidad territorial.",
        "de": "Verdes Pensamientos formalisierte sich als Finanzinkubator mit Schwerpunkt auf regenerativer Landwirtschaft und Nachhaltigkeit und startete 2024 die Grupo Sostenible, eine Unternehmensgruppe, die Verdes Pensamientos, Geoambiental und Ecosensor integriert, um ganzheitliche territoriale Nachhaltigkeitslösungen anzubieten."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Educational programs for vulnerable children on urban farming",
        "fr": "Programmes éducatifs pour les enfants vulnérables sur l'agriculture urbaine",
        "es": "Programas educativos para niños vulnerables en agricultura urbana",
        "de": "Bildungsprogramme für gefährdete Kinder im Bereich urbaner Landwirtschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Community agriculture methodology for local communities",
        "fr": "Méthodologie d'agriculture communautaire pour les communautés locales",
        "es": "Metodología de agricultura comunitaria para comunidades locales",
        "de": "Gemeinschaftliche Landwirtschaftsmethodik für lokale Gemeinschaften"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Entrepreneurship training for farmers and neo-farmers",
        "fr": "Formation à l'entrepreneuriat pour les agriculteurs et les néo-agriculteurs",
        "es": "Capacitación en emprendimiento para agricultores y neoagricultores",
        "de": "Unternehmerschaftstraining für Landwirte und Neulandwirte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon footprint measurement for farms and companies",
        "fr": "Mesure de l'empreinte carbone pour les exploitations agricoles et les entreprises",
        "es": "Medición de huella de carbono para granjas y empresas",
        "de": "CO₂-Fußabdruckmessung für Betriebe und Unternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Financial incubation and resource management for projects",
        "fr": "Incubation financière et gestion des ressources pour les projets",
        "es": "Incubación financiera y gestión de recursos para proyectos",
        "de": "Finanzielle Inkubation und Ressourcenmanagement für Projekte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Precision agriculture using drones and remote sensors",
        "fr": "Agriculture de précision utilisant des drones et des capteurs à distance",
        "es": "Agricultura de precisión mediante drones y sensores remotos",
        "de": "Präzisionslandwirtschaft mit Drohnen und Fernsensoren"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic allies across 15-22 institutions",
        "fr": "Alliés stratégiques dans 15 à 22 institutions",
        "es": "Aliados estratégicos en 15-22 instituciones",
        "de": "Strategische Verbündete in 15–22 Institutionen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Own research group to strengthen innovation",
        "fr": "Groupe de recherche propre pour renforcer l'innovation",
        "es": "Grupo de investigación propio para fortalecer la innovación",
        "de": "Eigene Forschungsgruppe zur Stärkung der Innovation"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "International cooperation funds and green finance",
        "fr": "Fonds de coopération internationale et finance verte",
        "es": "Fondos de cooperación internacional y finanzas verdes",
        "de": "Internationale Kooperationsfonds und grüne Finanzierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into Huila, Boyacá, Amazonian foothills",
        "fr": "Expansion vers Huila, Boyacá et les contreforts amazoniens",
        "es": "Expansión hacia Huila, Boyacá y el piedemonte amazónico",
        "de": "Expansion nach Huila, Boyacá und dem Amazonas-Vorland"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Companies seeking sustainability transformation",
        "fr": "Entreprises en quête de transformation durable",
        "es": "Empresas que buscan transformación en sostenibilidad",
        "de": "Unternehmen auf der Suche nach Nachhaltigkeitstransformation"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International academic and institutional agreements",
        "fr": "Accords académiques et institutionnels internationaux",
        "es": "Acuerdos académicos e institucionales internacionales",
        "de": "Internationale akademische und institutionelle Abkommen"
      }
    }
  ],
  "gallery": []
}