{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993512,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable fish farming, especially trout, through PezFresco, a company with over 40 years of experience. The company has transformed its practices to prioritize environmental responsibility, including water conservation and waste management. Pez Fresco emphasizes the production of natural white trout, with 85% of its output exported, while also engaging in social contributions, such as donating to food banks and creating value-added products for local markets.        ",
    "fr": "L'initiative se concentre sur l'élevage durable de poissons, en particulier de truites, par l'intermédiaire de PezFresco, une entreprise qui compte plus de 40 ans d'expérience. L'entreprise a transformé ses pratiques pour donner la priorité à la responsabilité environnementale, notamment à la conservation de l'eau et à la gestion des déchets. Pez Fresco met l'accent sur la production de truites blanches naturelles, 85 % de sa production étant exportée, tout en s'engageant dans des contributions sociales, telles que les dons aux banques alimentaires et la création de produits à valeur ajoutée pour les marchés locaux.        ",
    "es": "La iniciativa se centra en la piscicultura sostenible, especialmente de truchas, a través de PezFresco, una empresa con más de 40 años de experiencia. La empresa ha transformado sus prácticas para dar prioridad a la responsabilidad medioambiental, incluida la conservación del agua y la gestión de residuos. Pez Fresco hace hincapié en la producción de trucha blanca natural, de la que exporta el 85% de su producción, al tiempo que realiza contribuciones sociales, como donaciones a bancos de alimentos y la creación de productos de valor añadido para los mercados locales.        ",
    "de": "Die Initiative konzentriert sich auf die nachhaltige Fischzucht, insbesondere von Forellen, durch PezFresco, ein Unternehmen mit über 40 Jahren Erfahrung. Das Unternehmen hat seine Praktiken umgestellt, um der Umweltverantwortung Vorrang einzuräumen, einschließlich Wasserschutz und Abfallmanagement. Pez Fresco legt den Schwerpunkt auf die Produktion von naturbelassenen weißen Forellen, die zu 85 % exportiert werden, und leistet gleichzeitig einen sozialen Beitrag, indem es z. B. an Lebensmittelbanken spendet und Produkte mit Mehrwert für den lokalen Markt herstellt.        "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Pezfresco",
    "fr": "Pezfresco",
    "es": "Pezfresco",
    "de": "Pezfresco"
  },
  "pubId": 481052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Kalina",
      "lastname": "Bermúdez Torres"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.pezfrescosas.com/sostenibilidad",
  "yt": "ZUdh-PCiiSI",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1989",
      "icon": "start",
      "text": {
        "en": "Pez Fresco was founded as a fish farming company in the Risaralda region of Colombia, originally owned by the Carvajal family group.",
        "fr": "Pez Fresco a été fondée en tant que société d'aquaculture dans la région de Risaralda en Colombie, appartenant à l'origine au groupe familial Carvajal.",
        "es": "Pez Fresco fue fundada como empresa de piscicultura en la región de Risaralda, Colombia, originalmente propiedad del grupo familiar Carvajal.",
        "de": "Pez Fresco wurde als Fischzuchtunternehmen in der Region Risaralda in Kolumbien gegründet und gehörte ursprünglich der Unternehmensgruppe der Familie Carvajal."
      }
    },
    {
      "date": "1997",
      "icon": "expansion",
      "text": {
        "en": "Pez Fresco began exporting to the United States, starting at 10% of production and gradually increasing export volume over subsequent years.",
        "fr": "Pez Fresco a commencé à exporter vers les États-Unis, débutant à 10 % de la production et augmentant progressivement le volume des exportations au fil des années suivantes.",
        "es": "Pez Fresco comenzó a exportar a los Estados Unidos, iniciando con el 10% de la producción y aumentando gradualmente el volumen de exportación en los años siguientes.",
        "de": "Pez Fresco begann mit dem Export in die Vereinigten Staaten, beginnend mit 10 % der Produktion, und steigerte das Exportvolumen in den folgenden Jahren schrittweise."
      }
    },
    {
      "date": "2003",
      "icon": "growth",
      "text": {
        "en": "Exports reached approximately 90% of total production, consolidating the US market including major clients like Costco, hotels, and restaurants.",
        "fr": "Les exportations ont atteint environ 90 % de la production totale, consolidant le marché américain avec des clients majeurs tels que Costco, des hôtels et des restaurants.",
        "es": "Las exportaciones alcanzaron aproximadamente el 90% de la producción total, consolidando el mercado estadounidense con clientes importantes como Costco, hoteles y restaurantes.",
        "de": "Die Exporte erreichten etwa 90 % der Gesamtproduktion und festigten den US-Markt mit wichtigen Kunden wie Costco, Hotels und Restaurants."
      }
    },
    {
      "date": "2006-2007",
      "icon": "sustainability",
      "text": {
        "en": "50 hectares of the company's 104-hectare property were donated to the local water utility as part of an environmental commitment, with the remaining land dedicated to forest preservation.",
        "fr": "50 hectares de la propriété de 104 hectares de l'entreprise ont été donnés à la société locale des eaux dans le cadre d'un engagement environnemental, le reste des terres étant dédié à la préservation des forêts.",
        "es": "50 hectáreas de las 104 hectáreas de la propiedad de la empresa fueron donadas a la empresa de servicios públicos de agua local como parte de un compromiso ambiental, dedicando el terreno restante a la preservación forestal.",
        "de": "50 Hektar des 104 Hektar großen Unternehmensgrundstücks wurden im Rahmen eines Umweltengagements an das lokale Wasserversorgungsunternehmen gespendet, während das verbleibende Land der Walderhaltung gewidmet wurde."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Pez Fresco obtained the BAP international certification for best aquaculture practices, covering social, environmental, and animal welfare components.",
        "fr": "Pez Fresco a obtenu la certification internationale BAP pour les meilleures pratiques aquacoles, couvrant les volets social, environnemental et bien-être animal.",
        "es": "Pez Fresco obtuvo la certificación internacional BAP de mejores prácticas de acuicultura, abarcando componentes sociales, ambientales y de bienestar animal.",
        "de": "Pez Fresco erhielt die internationale BAP-Zertifizierung für beste Aquakulturpraktiken, die soziale, ökologische und tierschutzbezogene Komponenten abdeckt."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Oscar Murillo returned to Pez Fresco as part-owner after a 15-year absence, initiating a full sustainability transformation including water treatment systems, circular economy projects, and environmental compliance with the regional authority CARDER.",
        "fr": "Oscar Murillo est revenu chez Pez Fresco en tant que copropriétaire après une absence de 15 ans, initiant une transformation complète vers la durabilité, incluant des systèmes de traitement des eaux, des projets d'économie circulaire et la mise en conformité environnementale avec l'autorité régionale CARDER.",
        "es": "Oscar Murillo regresó a Pez Fresco como copropietario tras una ausencia de 15 años, iniciando una transformación integral de sostenibilidad que incluye sistemas de tratamiento de agua, proyectos de economía circular y cumplimiento ambiental con la autoridad regional CARDER.",
        "de": "Oscar Murillo kehrte nach 15-jähriger Abwesenheit als Miteigentümer zu Pez Fresco zurück und leitete eine umfassende Nachhaltigkeitstransformation ein, darunter Wasseraufbereitungssysteme, Kreislaufwirtschaftsprojekte und die Einhaltung von Umweltvorschriften der regionalen Behörde CARDER."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh trout products for local Pereira market",
        "fr": "Produits frais de truite pour le marché local de Pereira",
        "es": "Productos frescos de trucha para el mercado local de Pereira",
        "de": "Frische Forellenprodukte für den lokalen Markt in Pereira"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Fish oil sold as biodiesel and animal feed",
        "fr": "Huile de poisson vendue comme biocarburant et aliment pour animaux",
        "es": "Aceite de pescado vendido como biodiésel y alimento animal",
        "de": "Fischöl wird als Biodiesel und Tierfutter verkauft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic compost from fish sludge and waste",
        "fr": "Compost organique issu des boues et déchets de poisson",
        "es": "Compost orgánico a partir de lodos y residuos de pescado",
        "de": "Organischer Kompost aus Fischschlamm und Abfällen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food donations to food banks and elderly",
        "fr": "Dons alimentaires aux banques alimentaires et aux personnes âgées",
        "es": "Donaciones de alimentos a bancos de alimentos y personas mayores",
        "de": "Lebensmittelspenden an Tafeln und ältere Menschen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Value-added products: nuggets, burgers, milanesas",
        "fr": "Produits à valeur ajoutée : nuggets, burgers, milanesas",
        "es": "Productos de valor agregado: nuggets, hamburguesas, milanesas",
        "de": "Veredelungsprodukte: Nuggets, Burger, Milanesas"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sustainable aquaculture model with BAP certification",
        "fr": "Modèle d'aquaculture durable avec certification BAP",
        "es": "Modelo de acuicultura sostenible con certificación BAP",
        "de": "Nachhaltiges Aquakulturmodell mit BAP-Zertifizierung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Suppliers meeting environmental and social standards",
        "fr": "Fournisseurs respectant les normes environnementales et sociales",
        "es": "Proveedores que cumplen estándares ambientales y sociales",
        "de": "Lieferanten, die Umwelt- und Sozialstandards erfüllen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New export markets beyond USA",
        "fr": "Nouveaux marchés d'exportation au-delà des États-Unis",
        "es": "Nuevos mercados de exportación más allá de EE.UU.",
        "de": "Neue Exportmärkte jenseits der USA"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "School feeding program PAE partnerships",
        "fr": "Partenariats avec le programme d'alimentation scolaire PAE",
        "es": "Alianzas con el programa de alimentación escolar PAE",
        "de": "Partnerschaften im Schulspeisingsprogramm PAE"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Increase local Colombian fish consumption",
        "fr": "Augmenter la consommation locale de poisson colombien",
        "es": "Aumentar el consumo local de pescado colombiano",
        "de": "Steigerung des lokalen Fischkonsums in Kolumbien"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Circular economy product development",
        "fr": "Développement de produits pour l'économie circulaire",
        "es": "Desarrollo de productos para la economía circular",
        "de": "Produktentwicklung in der Kreislaufwirtschaft"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Secure environmental certification compliance",
        "fr": "Assurer la conformité aux certifications environnementales",
        "es": "Garantizar el cumplimiento de certificaciones ambientales",
        "de": "Sicherstellung der Einhaltung von Umweltzertifizierungen"
      }
    }
  ],
  "gallery": []
}