{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993512,
  "date": null,
  "description": {
    "en": "The initiative focuses on sustainable fish farming, especially trout, through PezFresco, a company with over 40 years of experience. The company has transformed its practices to prioritize environmental responsibility, including water conservation and waste management. Pez Fresco emphasizes the production of natural white trout, with 85% of its output exported, while also engaging in social contributions, such as donating to food banks and creating value-added products for local markets.        ",
    "fr": "L'initiative se concentre sur l'élevage durable de poissons, en particulier de truites, par l'intermédiaire de PezFresco, une entreprise qui compte plus de 40 ans d'expérience. L'entreprise a transformé ses pratiques pour donner la priorité à la responsabilité environnementale, notamment à la conservation de l'eau et à la gestion des déchets. Pez Fresco met l'accent sur la production de truites blanches naturelles, 85 % de sa production étant exportée, tout en s'engageant dans des contributions sociales, telles que les dons aux banques alimentaires et la création de produits à valeur ajoutée pour les marchés locaux.        ",
    "es": "La iniciativa se centra en la piscicultura sostenible, especialmente de truchas, a través de PezFresco, una empresa con más de 40 años de experiencia. La empresa ha transformado sus prácticas para dar prioridad a la responsabilidad medioambiental, incluida la conservación del agua y la gestión de residuos. Pez Fresco hace hincapié en la producción de trucha blanca natural, de la que exporta el 85% de su producción, al tiempo que realiza contribuciones sociales, como donaciones a bancos de alimentos y la creación de productos de valor añadido para los mercados locales.        ",
    "de": "Die Initiative konzentriert sich auf die nachhaltige Fischzucht, insbesondere von Forellen, durch PezFresco, ein Unternehmen mit über 40 Jahren Erfahrung. Das Unternehmen hat seine Praktiken umgestellt, um der Umweltverantwortung Vorrang einzuräumen, einschließlich Wasserschutz und Abfallmanagement. Pez Fresco legt den Schwerpunkt auf die Produktion von naturbelassenen weißen Forellen, die zu 85 % exportiert werden, und leistet gleichzeitig einen sozialen Beitrag, indem es z. B. an Lebensmittelbanken spendet und Produkte mit Mehrwert für den lokalen Markt herstellt.        "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Pezfresco",
    "fr": "Pezfresco",
    "es": "Pezfresco",
    "de": "Pezfresco"
  },
  "pubId": 481052,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
