{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993631,
  "date": null,
  "description": {
    "en": "Beeco, founded by an environmental engineer in 2021, is an integrated organic waste management company based in Colombia. The initiative transforms organic waste from households and businesses into high-quality compost, promoting environmental education and sustainable practices. Operating in cities like Manizales and Villa María, Beeco provides containers for waste separation, collects organic materials, and educates clients on proper waste management, fostering a community committed to reducing landfill waste and enhancing agricultural practices.",
    "fr": "Beeco, fondée par un ingénieur en environnement en 2021, est une entreprise de gestion intégrée des déchets organiques basée en Colombie. L'initiative transforme les déchets organiques des ménages et des entreprises en compost de haute qualité, tout en promouvant l'éducation à l'environnement et les pratiques durables. Présente dans des villes comme Manizales et Villa María, Beeco fournit des conteneurs pour le tri des déchets, collecte les matières organiques et sensibilise ses clients à une gestion correcte des déchets, favorisant ainsi l'émergence d'une communauté engagée dans la réduction des déchets de décharge et l'amélioration des pratiques agricoles.",
    "es": "Beeco, fundada por un ingeniero ambiental en 2021, es una empresa de gestión integral de residuos orgánicos con sede en Colombia. La iniciativa transforma los residuos orgánicos de hogares y empresas en compost de alta calidad, promoviendo la educación ambiental y las prácticas sostenibles. Beeco, que opera en ciudades como Manizales y Villa María, proporciona contenedores para la separación de residuos, recoge materiales orgánicos y educa a los clientes sobre la gestión adecuada de los residuos, fomentando una comunidad comprometida con la reducción de los residuos de los vertederos y la mejora de las prácticas agrícolas.",
    "de": "Beeco wurde 2021 von einem Umweltingenieur gegründet und ist ein integriertes Unternehmen für die Entsorgung organischer Abfälle mit Sitz in Kolumbien. Die Initiative verwandelt organische Abfälle aus Haushalten und Unternehmen in hochwertigen Kompost und fördert die Umwelterziehung und nachhaltige Praktiken. In Städten wie Manizales und Villa María stellt Beeco Container für die Mülltrennung zur Verfügung, sammelt organische Materialien und klärt die Kunden über die richtige Abfallbewirtschaftung auf, um eine Gemeinschaft zu fördern, die sich für die Reduzierung von Deponieabfällen und die Verbesserung landwirtschaftlicher Praktiken einsetzt."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Beeco",
    "fr": "Beeco",
    "es": "Beeco",
    "de": "Beeco"
  },
  "pubId": 481152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Regina",
      "lastname": "Alvarez"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/beeco.0/?hl=es",
  "yt": "-hcRethTPI4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Carolina Gallo, an environmental engineer, joined an entrepreneurship course-competition organized by the Alcaldía de Manizales to develop business ideas. She entered with the concept of collecting organic waste from households and transforming it into compost, inspired by composting at her grandparents' farm during the pandemic.",
        "fr": "Carolina Gallo, ingénieure environnementale, a rejoint un cours-concours d'entrepreneuriat organisé par l'Alcaldía de Manizales pour développer des idées d'affaires. Elle y a participé avec le concept de collecter des déchets organiques des ménages et de les transformer en compost, inspirée par le compostage à la ferme de ses grands-parents pendant la pandémie.",
        "es": "Carolina Gallo, una ingeniera ambiental, se unió a un curso-competencia de emprendimiento organizado por la Alcaldía de Manizales para desarrollar ideas de negocio. Participó con el concepto de recolectar residuos orgánicos de hogares y transformarlos en compost, inspirada por el compostaje en la finca de sus abuelos durante la pandemia.",
        "de": "Carolina Gallo, eine Umweltingenieurin, nahm an einem Unternehmensgründungskurs und -wettbewerb der Alcaldía de Manizales teil, um Geschäftsideen zu entwickeln. Sie trat mit dem Konzept an, organische Abfälle aus Haushalten zu sammeln und zu Kompost zu verarbeiten, inspiriert durch das Kompostieren auf dem Bauernhof ihrer Großeltern während der Pandemie."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Vieco was formally launched in January 2021, initially focused solely on households with Carolina managing all operations herself. By mid-2021 (around June-July), the company was legally constituted as a SAS after enterprises began seeking their services.",
        "fr": "Vieco a été officiellement lancée en janvier 2021, initialement axée uniquement sur les ménages, Carolina gérant toutes les opérations elle-même. À la mi-2021 (vers juin-juillet), l'entreprise a été légalement constituée en SAS après que des entreprises ont commencé à solliciter ses services.",
        "es": "Vieco fue lanzada formalmente en enero de 2021, enfocada inicialmente solo en hogares con Carolina gestionando todas las operaciones por sí misma. A mediados de 2021 (alrededor de junio-julio), la empresa fue constituida legalmente como SAS después de que algunas empresas comenzaron a solicitar sus servicios.",
        "de": "Vieco wurde im Januar 2021 offiziell gegründet, zunächst ausschließlich auf Haushalte ausgerichtet, wobei Carolina alle Tätigkeiten selbst verwaltete. Mitte 2021 (etwa Juni-Juli) wurde das Unternehmen als SAS rechtlich konstituiert, nachdem Unternehmen begannen, ihre Dienstleistungen in Anspruch zu nehmen."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "Vieco expanded its client base to over 180 households and 52 companies across sectors including restaurants, universities, hotels, and large manufacturers. The company also won third place in the Premio Cívico por una Ruralidad Mejor, gaining visibility and a 4-million-peso award.",
        "fr": "Vieco a élargi sa clientèle à plus de 180 ménages et 52 entreprises dans des secteurs comprenant les restaurants, les universités, les hôtels et les grands fabricants. L'entreprise a également remporté la troisième place au Premio Cívico por una Ruralidad Mejor, gagnant en visibilité et recevant une récompense de 4 millions de pesos.",
        "es": "Vieco amplió su base de clientes a más de 180 hogares y 52 empresas en sectores que incluyen restaurantes, universidades, hoteles y grandes fabricantes. La empresa también ganó el tercer lugar en el Premio Cívico por una Ruralidad Mejor, obteniendo visibilidad y un premio de 4 millones de pesos.",
        "de": "Vieco erweiterte seinen Kundenstamm auf über 180 Haushalte und 52 Unternehmen aus verschiedenen Branchen, darunter Restaurants, Universitäten, Hotels und große Produktionsbetriebe. Das Unternehmen gewann außerdem den dritten Platz beim Premio Cívico por una Ruralidad Mejor und erlangte dadurch Bekanntheit sowie eine Auszeichnung in Höhe von 4 Millionen Pesos."
      }
    },
    {
      "date": "2022-2023",
      "icon": "challenge",
      "text": {
        "en": "While operating from a rented composting site, Vieco faced complaints and near-legal action from the local community board over composting odors, creating significant operational and emotional stress for the team.",
        "fr": "Tout en opérant depuis un site de compostage loué, Vieco a fait face à des plaintes et à des actions judiciaires imminentes de la part du conseil communautaire local concernant les odeurs de compostage, créant un stress opérationnel et émotionnel considérable pour l'équipe.",
        "es": "Mientras operaba desde un sitio de compostaje arrendado, Vieco enfrentó quejas y casi acciones legales por parte de la junta comunal local debido a los olores del compostaje, generando un estrés operativo y emocional significativo para el equipo.",
        "de": "Während des Betriebs an einem gemieteten Kompostierungsstandort sah sich Vieco mit Beschwerden und beinahe rechtlichen Schritten des lokalen Gemeinderats wegen Geruchsbelästigungen durch die Kompostierung konfrontiert, was für das Team erheblichen betrieblichen und emotionalen Stress bedeutete."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Vieco formed a collaborative leasing alliance with Sustratos de Colombia, a company composting horse stable waste, sharing a larger facility and combining wet organic residues with dry stable materials to improve compost quality. Vieco contributes only 25% of the monthly rent, equivalent to 500,000 pesos.",
        "fr": "Vieco a formé une alliance de location collaborative avec Sustratos de Colombia, une entreprise compostant les déchets des écuries équestres, partageant une installation plus grande et combinant des résidus organiques humides avec des matériaux secs d'écurie pour améliorer la qualité du compost. Vieco ne contribue qu'à hauteur de 25 % du loyer mensuel, soit l'équivalent de 500 000 pesos.",
        "es": "Vieco formó una alianza colaborativa de arrendamiento con Sustratos de Colombia, una empresa que composta residuos de establos de caballos, compartiendo una instalación más grande y combinando residuos orgánicos húmedos con materiales secos de establos para mejorar la calidad del compost. Vieco contribuye solo el 25% del arriendo mensual, equivalente a 500.000 pesos.",
        "de": "Vieco schloss eine kooperative Pachtvereinbarung mit Sustratos de Colombia, einem Unternehmen, das Pferdeställabfälle kompostiert, und teilt sich eine größere Anlage. Dabei werden feuchte organische Rückstände mit trockenem Stallmaterial kombiniert, um die Kompostqualität zu verbessern. Vieco trägt lediglich 25 % der monatlichen Miete bei, was 500.000 Pesos entspricht."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Vieco reached approximately 280 tonnes of organic waste reintroduced into the productive cycle annually, with monthly revenues of around 20 million pesos, a 22% profit margin, and operations covering Manizales, Villa María, Chinchiná, and Dosquebradas.",
        "fr": "Vieco a atteint environ 280 tonnes de déchets organiques réintroduits dans le cycle productif annuellement, avec des revenus mensuels d'environ 20 millions de pesos, une marge bénéficiaire de 22 %, et des opérations couvrant Manizales, Villa María, Chinchiná et Dosquebradas.",
        "es": "Vieco alcanzó aproximadamente 280 toneladas de residuos orgánicos reintroducidos al ciclo productivo anualmente, con ingresos mensuales de alrededor de 20 millones de pesos, un margen de ganancia del 22% y operaciones que cubren Manizales, Villa María, Chinchiná y Dosquebradas.",
        "de": "Vieco erreichte jährlich etwa 280 Tonnen organischer Abfälle, die wieder in den Produktionskreislauf eingeführt wurden, mit monatlichen Einnahmen von rund 20 Millionen Pesos, einer Gewinnmarge von 22 % und einem Tätigkeitsgebiet, das Manizales, Villa María, Chinchiná und Dosquebradas umfasst."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Weekly organic waste collection from homes",
        "fr": "Collecte hebdomadaire des déchets organiques à domicile",
        "es": "Recolección semanal de residuos orgánicos de hogares",
        "de": "Wöchentliche Bioabfallabholung aus Privathaushalten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental education and waste separation training",
        "fr": "Éducation environnementale et formation à la séparation des déchets",
        "es": "Educación ambiental y capacitación en separación de residuos",
        "de": "Umweltbildung und Schulungen zur Mülltrennung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Monthly waste quantity certificates for companies",
        "fr": "Certificats mensuels de quantité de déchets pour les entreprises",
        "es": "Certificados mensuales de cantidad de residuos para empresas",
        "de": "Monatliche Abfallmengenzertifikate für Unternehmen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Seasonal food baskets from local farmers",
        "fr": "Paniers alimentaires saisonniers provenant d'agriculteurs locaux",
        "es": "Canastas de alimentos de temporada de agricultores locales",
        "de": "Saisonale Lebensmittelkörbe von lokalen Bauern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Organic compost donated to local agricultural farmers",
        "fr": "Compost organique offert aux agriculteurs locaux",
        "es": "Compost orgánico donado a agricultores locales",
        "de": "Organischer Kompost gespendet an lokale Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Waste management service for businesses and households",
        "fr": "Service de gestion des déchets pour les entreprises et les ménages",
        "es": "Servicio de gestión de residuos para empresas y hogares",
        "de": "Abfallentsorgungsservice für Unternehmen und Haushalte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investors to improve business model",
        "fr": "Investisseurs pour améliorer le modèle économique",
        "es": "Inversores para mejorar el modelo de negocio",
        "de": "Investoren zur Verbesserung des Geschäftsmodells"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances for growth",
        "fr": "Alliances stratégiques pour la croissance",
        "es": "Alianzas estratégicas para el crecimiento",
        "de": "Strategische Allianzen für Wachstum"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic research to optimize composting processes",
        "fr": "Recherche académique pour optimiser les processus de compostage",
        "es": "Investigación académica para optimizar los procesos de compostaje",
        "de": "Wissenschaftliche Forschung zur Optimierung von Kompostierungsprozessen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Large organic waste generators as clients",
        "fr": "Grands générateurs de déchets organiques comme clients",
        "es": "Grandes generadores de residuos orgánicos como clientes",
        "de": "Große Erzeuger organischer Abfälle als Kunden"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More households and businesses to compost",
        "fr": "Plus de foyers et d'entreprises pour composter",
        "es": "Más hogares y empresas para compostar",
        "de": "Mehr Haushalte und Unternehmen zum Kompostieren bewegen"
      }
    }
  ],
  "gallery": []
}