{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993794,
  "date": null,
  "description": {
    "en": "Fundación Milenaria is dedicated to biodiversity conservation through various initiatives, including meliponiculture, beekeeping support, agroecology, and ecological restoration. Based in Caldas, its key initiatives include the development of a bee identification guide, participation in educational fairs, and collaboration with local institutions like SENA and Corpocaldas to enhance community knowledge and practices related to bees. The foundation also focuses on eco-technologies, such as teaching communities to make soap from used oils and promoting sustainable agricultural practices. With a focus on native bees, the foundation seeks to raise awareness and foster conservation efforts in the La Cabaña community and beyond.     ",
    "fr": "La Fundación Milenaria se consacre à la conservation de la biodiversité par le biais de diverses initiatives, notamment la méliponiculture, le soutien à l'apiculture, l'agroécologie et la restauration écologique. Basée à Caldas, ses principales initiatives comprennent l'élaboration d'un guide d'identification des abeilles, la participation à des foires éducatives et la collaboration avec des institutions locales telles que SENA et Corpocaldas pour améliorer les connaissances et les pratiques des communautés en matière d'abeilles. La fondation se concentre également sur les écotechnologies, notamment en apprenant aux communautés à fabriquer du savon à partir d'huiles usagées et en promouvant des pratiques agricoles durables. En mettant l'accent sur les abeilles indigènes, la fondation cherche à sensibiliser et à encourager les efforts de conservation dans la communauté de La Cabaña et au-delà.     ",
    "es": "La Fundación Milenaria se dedica a la conservación de la biodiversidad a través de diversas iniciativas, como la meliponicultura, el apoyo a la apicultura, la agroecología y la restauración ecológica. Con sede en Caldas, sus principales iniciativas incluyen la elaboración de una guía de identificación de abejas, la participación en ferias educativas y la colaboración con instituciones locales como el SENA y Corpocaldas para mejorar los conocimientos y las prácticas de las comunidades en relación con las abejas. La fundación también se centra en las ecotecnologías, como enseñar a las comunidades a fabricar jabón con aceites usados y promover prácticas agrícolas sostenibles. Centrándose en las abejas autóctonas, la fundación pretende concienciar y fomentar los esfuerzos de conservación en la comunidad de La Cabaña y más allá.     ",
    "de": "Die Fundación Milenaria widmet sich der Erhaltung der biologischen Vielfalt durch verschiedene Initiativen, darunter Meliponikultur, Unterstützung der Bienenzucht, Agrarökologie und ökologische Wiederherstellung. Zu den wichtigsten Initiativen der Stiftung mit Sitz in Caldas gehören die Entwicklung eines Leitfadens zur Identifizierung von Bienen, die Teilnahme an Bildungsmessen und die Zusammenarbeit mit lokalen Institutionen wie SENA und Corpocaldas, um das Wissen und die Praktiken der Gemeinden in Bezug auf Bienen zu verbessern. Die Stiftung konzentriert sich auch auf Öko-Technologien, z. B. indem sie den Gemeinden beibringt, wie man aus gebrauchten Ölen Seife herstellt und nachhaltige landwirtschaftliche Praktiken fördert. Mit dem Schwerpunkt auf einheimischen Bienen will die Stiftung das Bewusstsein für den Schutz der Bienen in der Gemeinde La Cabaña und darüber hinaus schärfen und fördern.     "
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundacio Milenaria",
    "en": "Milenaria Foundation",
    "fr": "Fondation Milenaria",
    "de": "Fundacio Milenaria"
  },
  "pubId": 481252,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "education",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
