{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993794,
  "date": null,
  "description": {
    "en": "Fundación Milenaria is dedicated to biodiversity conservation through various initiatives, including meliponiculture, beekeeping support, agroecology, and ecological restoration. Based in Caldas, its key initiatives include the development of a bee identification guide, participation in educational fairs, and collaboration with local institutions like SENA and Corpocaldas to enhance community knowledge and practices related to bees. The foundation also focuses on eco-technologies, such as teaching communities to make soap from used oils and promoting sustainable agricultural practices. With a focus on native bees, the foundation seeks to raise awareness and foster conservation efforts in the La Cabaña community and beyond.     ",
    "fr": "La Fundación Milenaria se consacre à la conservation de la biodiversité par le biais de diverses initiatives, notamment la méliponiculture, le soutien à l'apiculture, l'agroécologie et la restauration écologique. Basée à Caldas, ses principales initiatives comprennent l'élaboration d'un guide d'identification des abeilles, la participation à des foires éducatives et la collaboration avec des institutions locales telles que SENA et Corpocaldas pour améliorer les connaissances et les pratiques des communautés en matière d'abeilles. La fondation se concentre également sur les écotechnologies, notamment en apprenant aux communautés à fabriquer du savon à partir d'huiles usagées et en promouvant des pratiques agricoles durables. En mettant l'accent sur les abeilles indigènes, la fondation cherche à sensibiliser et à encourager les efforts de conservation dans la communauté de La Cabaña et au-delà.     ",
    "es": "La Fundación Milenaria se dedica a la conservación de la biodiversidad a través de diversas iniciativas, como la meliponicultura, el apoyo a la apicultura, la agroecología y la restauración ecológica. Con sede en Caldas, sus principales iniciativas incluyen la elaboración de una guía de identificación de abejas, la participación en ferias educativas y la colaboración con instituciones locales como el SENA y Corpocaldas para mejorar los conocimientos y las prácticas de las comunidades en relación con las abejas. La fundación también se centra en las ecotecnologías, como enseñar a las comunidades a fabricar jabón con aceites usados y promover prácticas agrícolas sostenibles. Centrándose en las abejas autóctonas, la fundación pretende concienciar y fomentar los esfuerzos de conservación en la comunidad de La Cabaña y más allá.     ",
    "de": "Die Fundación Milenaria widmet sich der Erhaltung der biologischen Vielfalt durch verschiedene Initiativen, darunter Meliponikultur, Unterstützung der Bienenzucht, Agrarökologie und ökologische Wiederherstellung. Zu den wichtigsten Initiativen der Stiftung mit Sitz in Caldas gehören die Entwicklung eines Leitfadens zur Identifizierung von Bienen, die Teilnahme an Bildungsmessen und die Zusammenarbeit mit lokalen Institutionen wie SENA und Corpocaldas, um das Wissen und die Praktiken der Gemeinden in Bezug auf Bienen zu verbessern. Die Stiftung konzentriert sich auch auf Öko-Technologien, z. B. indem sie den Gemeinden beibringt, wie man aus gebrauchten Ölen Seife herstellt und nachhaltige landwirtschaftliche Praktiken fördert. Mit dem Schwerpunkt auf einheimischen Bienen will die Stiftung das Bewusstsein für den Schutz der Bienen in der Gemeinde La Cabaña und darüber hinaus schärfen und fördern.     "
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundacio Milenaria",
    "en": "Milenaria Foundation",
    "fr": "Fondation Milenaria",
    "de": "Fundacio Milenaria"
  },
  "pubId": 481252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "John",
      "lastname": "Faiber Alarcón"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "education",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/milenaria.abejas/",
  "yt": "gZsTWZPYKtE",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2004",
      "icon": "start",
      "text": {
        "en": "John Fiber Alarcón began learning beekeeping from his father, who taught him the care and management of Apis mellifera bees. This family tradition laid the foundation for his lifelong work with bees.",
        "fr": "John Fiber Alarcón a commencé à apprendre l'apiculture auprès de son père, qui lui a enseigné les soins et la gestion des abeilles Apis mellifera. Cette tradition familiale a jeté les bases de son travail de toute une vie avec les abeilles.",
        "es": "John Fiber Alarcón comenzó a aprender apicultura de su padre, quien le enseñó el cuidado y manejo de las abejas Apis mellifera. Esta tradición familiar sentó las bases de su trabajo de toda la vida con las abejas.",
        "de": "John Fiber Alarcón begann die Imkerei von seinem Vater zu erlernen, der ihm die Pflege und Haltung von Apis mellifera Bienen beibrachte. Diese Familientradition legte den Grundstein für seine lebenslange Arbeit mit Bienen."
      }
    },
    {
      "date": "2014",
      "icon": "growth",
      "text": {
        "en": "John started his first small apiary with approximately 16 Africanized bee colonies for honey production, also receiving seed capital from the Educación para la Competitividad program. This marked his formal entry into commercial beekeeping and advisory services.",
        "fr": "John a créé son premier petit rucher avec environ 16 colonies d'abeilles africanisées pour la production de miel, recevant également un capital de démarrage du programme Educación para la Competitividad. Cela a marqué son entrée officielle dans l'apiculture commerciale et les services de conseil.",
        "es": "John inició su primer pequeño apiario con aproximadamente 16 colonias de abejas africanizadas para la producción de miel, recibiendo también capital semilla del programa Educación para la Competitividad. Esto marcó su entrada formal en la apicultura comercial y los servicios de asesoría.",
        "de": "John gründete sein erstes kleines Bienenhaus mit etwa 16 afrikanisierten Bienenvölkern zur Honigproduktion und erhielt außerdem Startkapital vom Programm Educación para la Competitividad. Dies markierte seinen formellen Einstieg in die kommerzielle Imkerei und Beratungsdienstleistungen."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "John and a colleague began field expeditions across Río Sucio communities to document native stingless bee species, using alcohol samples and morphological comparisons. This empirical research shifted their focus from honey production toward native bee conservation.",
        "fr": "John et un collègue ont commencé des expéditions de terrain dans les communautés de Río Sucio pour documenter les espèces d'abeilles indigènes sans dard, en utilisant des échantillons d'alcool et des comparaisons morphologiques. Cette recherche empirique a orienté leur attention de la production de miel vers la conservation des abeilles indigènes.",
        "es": "John y un colega comenzaron expediciones de campo por las comunidades de Río Sucio para documentar especies nativas de abejas sin aguijón, utilizando muestras en alcohol y comparaciones morfológicas. Esta investigación empírica desplazó su enfoque de la producción de miel hacia la conservación de abejas nativas.",
        "de": "John und ein Kollege begannen mit Feldexpeditionen in den Gemeinden des Río Sucio, um einheimische stachellose Bienenarten zu dokumentieren, wobei sie Alkoholproben und morphologische Vergleiche verwendeten. Diese empirische Forschung verlagerte ihren Fokus von der Honigproduktion hin zum Schutz einheimischer Bienen."
      }
    },
    {
      "date": "2020",
      "icon": "partnership",
      "text": {
        "en": "During the pandemic, the team formalized as a working group of three people and began a collaboration with Corpocaldas to replicate their native bee research across all 27 municipalities of the Caldas department. Fundación Milenaria was also formally established during this period.",
        "fr": "Durant la pandémie, l'équipe s'est formalisée en tant que groupe de travail de trois personnes et a entamé une collaboration avec Corpocaldas pour répliquer leurs recherches sur les abeilles indigènes dans les 27 municipalités du département de Caldas. La Fundación Milenaria a également été officiellement créée durant cette période.",
        "es": "Durante la pandemia, el equipo se formalizó como grupo de trabajo de tres personas y comenzó una colaboración con Corpocaldas para replicar su investigación sobre abejas nativas en los 27 municipios del departamento de Caldas. La Fundación Milenaria también fue establecida formalmente durante este período.",
        "de": "Während der Pandemie formalisierte sich das Team als Arbeitsgruppe aus drei Personen und begann eine Zusammenarbeit mit Corpocaldas, um ihre Forschung zu einheimischen Bienen auf alle 27 Gemeinden des Departements Caldas auszuweiten. Die Fundación Milenaria wurde in diesem Zeitraum ebenfalls offiziell gegründet."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Fundación Milenaria was officially registered, transitioning from a commercial honey trading entity to a foundation, reflecting their conservation-oriented mission rather than a purely commercial one.",
        "fr": "La Fundación Milenaria a été officiellement enregistrée, passant d'une entité commerciale de commerce de miel à une fondation, reflétant leur mission axée sur la conservation plutôt que purement commerciale.",
        "es": "La Fundación Milenaria fue registrada oficialmente, pasando de ser una entidad comercial de comercio de miel a una fundación, reflejando su misión orientada a la conservación en lugar de una puramente comercial.",
        "de": "Die Fundación Milenaria wurde offiziell eingetragen und wandelte sich von einem kommerziellen Honighandelsunternehmen in eine Stiftung um, was ihre naturschutzorientierte Mission statt einer rein kommerziellen widerspiegelt."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The team delivered a preliminary list of native bee species found across Caldas, along with a directory of bee guardians in each municipality, completing the multi-year research initiative with Corpocaldas.",
        "fr": "L'équipe a remis une liste préliminaire des espèces d'abeilles indigènes trouvées dans tout le Caldas, ainsi qu'un répertoire des gardiens d'abeilles dans chaque municipalité, achevant ainsi l'initiative de recherche pluriannuelle avec Corpocaldas.",
        "es": "El equipo entregó una lista preliminar de especies de abejas nativas encontradas en todo Caldas, junto con un directorio de guardianes de abejas en cada municipio, completando la iniciativa de investigación de varios años con Corpocaldas.",
        "de": "Das Team lieferte eine vorläufige Liste einheimischer Bienenarten aus dem gesamten Departement Caldas sowie ein Verzeichnis der Bienenhüter in jeder Gemeinde und schloss damit die mehrjährige Forschungsinitiative mit Corpocaldas ab."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Environmental education in schools and communities",
        "fr": "Éducation environnementale dans les écoles et les communautés",
        "es": "Educación ambiental en escuelas y comunidades",
        "de": "Umweltbildung in Schulen und Gemeinden"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Beekeeping and meliponiculture technical advisory services",
        "fr": "Services de conseil technique en apiculture et méliponiculture",
        "es": "Servicios de asesoría técnica en apicultura y meliponicultura",
        "de": "Technische Beratungsdienstleistungen für Bienenzucht und Meliponikultivierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Native bee species identification guide for Caldas",
        "fr": "Guide d'identification des espèces d'abeilles indigènes de Caldas",
        "es": "Guía de identificación de especies de abejas nativas para Caldas",
        "de": "Bestimmungsführer für einheimische Bienenarten in Caldas"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agroecological farm visits for groups up to 25",
        "fr": "Visites de fermes agroécologiques pour des groupes jusqu'à 25 personnes",
        "es": "Visitas a finca agroecológica para grupos de hasta 25 personas",
        "de": "Agroökologische Hofbesuche für Gruppen bis zu 25 Personen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Organic fermentation and ecotechnology workshops",
        "fr": "Ateliers de fermentation biologique et d'écotechnologie",
        "es": "Talleres de fermentación orgánica y ecotecnología",
        "de": "Workshops zu biologischer Fermentation und Ökotechnologie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Native bee honey and hive products commercialization",
        "fr": "Commercialisation du miel d'abeilles indigènes et des produits de la ruche",
        "es": "Comercialización de miel y productos de colmena de abejas nativas",
        "de": "Vermarktung von Honig und Bienenstockprodukten einheimischer Bienen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Allies to build national native bee identification guide",
        "fr": "Alliés pour élaborer un guide national d'identification des abeilles sauvages indigènes",
        "es": "Aliados para construir una guía nacional de identificación de abejas nativas",
        "de": "Verbündete für die Erstellung eines nationalen Bestimmungsführers für einheimische Bienen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Institutional partners for biodiversity conservation projects",
        "fr": "Partenaires institutionnels pour des projets de conservation de la biodiversité",
        "es": "Socios institucionales para proyectos de conservación de la biodiversidad",
        "de": "Institutionelle Partner für Biodiversitätsschutzprojekte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants for community conservation and agroecology work",
        "fr": "Subventions pour des travaux de conservation communautaire et d'agroécologie",
        "es": "Financiamiento para trabajo comunitario de conservación y agroecología",
        "de": "Fördermittel für gemeinschaftliche Naturschutz- und Agrarökologiearbeit"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory framework for native stingless bee management",
        "fr": "Cadre réglementaire pour la gestion des abeilles indigènes sans dard",
        "es": "Marco regulatorio para el manejo de abejas nativas sin aguijón",
        "de": "Regulierungsrahmen für das Management einheimischer stachelloser Bienen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers to adopt native bee conservation practices",
        "fr": "Agriculteurs adoptant des pratiques de conservation des abeilles indigènes",
        "es": "Agricultores para adoptar prácticas de conservación de abejas nativas",
        "de": "Landwirte zur Übernahme von Schutzpraktiken für einheimische Bienen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Profiles with complementary skills in strategic territories",
        "fr": "Profils aux compétences complémentaires dans des territoires stratégiques",
        "es": "Perfiles con habilidades complementarias en territorios estratégicos",
        "de": "Profile mit komplementären Fähigkeiten in strategischen Gebieten"
      }
    }
  ],
  "gallery": []
}