{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754993928,
  "date": null,
  "description": {
    "en": "The initiative, Santo Aroma, focuses on transforming cocoa into high-quality chocolate products, providing farmers with a sustainable alternative to traditional coffee cultivation. Shifting from coffee to cocoa due to climate challenges, the project emphasizes local production, artisanal methods, and community engagement. By participating in fairs and leveraging family expertise, Santo Aroma aims to enhance visibility and market reach, promoting healthy chocolate options while supporting the local economy.",
    "fr": "L'initiative Santo Aroma se concentre sur la transformation du cacao en produits chocolatés de haute qualité, offrant aux agriculteurs une alternative durable à la culture traditionnelle du café. Passant du café au cacao en raison des défis climatiques, le projet met l'accent sur la production locale, les méthodes artisanales et l'engagement communautaire. En participant à des foires et en tirant parti de l'expertise familiale, Santo Aroma vise à améliorer la visibilité et la portée du marché, en promouvant des options de chocolat saines tout en soutenant l'économie locale.",
    "es": "La iniciativa, Santo Aroma, se centra en transformar el cacao en productos de chocolate de alta calidad, proporcionando a los agricultores una alternativa sostenible al cultivo tradicional del café. Al pasar del café al cacao debido a los problemas climáticos, el proyecto hace hincapié en la producción local, los métodos artesanales y la participación de la comunidad. Participando en ferias y aprovechando la experiencia familiar, Santo Aroma pretende aumentar la visibilidad y el alcance del mercado, promoviendo opciones saludables de chocolate y apoyando al mismo tiempo la economía local.",
    "de": "Die Initiative Santo Aroma konzentriert sich auf die Verarbeitung von Kakao zu hochwertigen Schokoladenprodukten und bietet den Bauern eine nachhaltige Alternative zum traditionellen Kaffeeanbau. Das Projekt, das aufgrund der klimatischen Herausforderungen von Kaffee auf Kakao umgestellt wurde, legt den Schwerpunkt auf lokale Produktion, handwerkliche Methoden und das Engagement der Gemeinschaft. Durch die Teilnahme an Messen und die Nutzung des Fachwissens der Familie will Santo Aroma die Sichtbarkeit und die Marktreichweite erhöhen, gesunde Schokoladenoptionen fördern und gleichzeitig die lokale Wirtschaft unterstützen."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Santo Aroma ",
    "en": "Santo Aroma",
    "fr": "Santo Aroma",
    "es": "Santo Aroma",
    "de": "Santo Aroma"
  },
  "pubId": 481352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Simon",
      "lastname": "Giraldo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/ChocolatesSantoAroma",
  "yt": "3VSmWq2OtIk",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "2007",
      "icon": "start",
      "text": {
        "en": "Don Álvaro Giraldo, a lifelong farmer with an 8.5-hectare farm in Caldas, began transitioning from coffee to cacao and plantain cultivation 18 years ago due to climate change and uncompetitive coffee prices.",
        "fr": "Don Álvaro Giraldo, agriculteur de toujours avec une ferme de 8,5 hectares à Caldas, a commencé à passer du café au cacao et à la culture de plantain il y a 18 ans en raison des changements climatiques et des prix non compétitifs du café.",
        "es": "Don Álvaro Giraldo, un agricultor de toda la vida con una finca de 8,5 hectáreas en Caldas, comenzó la transición del café al cultivo de cacao y plátano hace 18 años debido al cambio climático y los precios poco competitivos del café.",
        "de": "Don Álvaro Giraldo, ein lebenslanger Bauer mit einem 8,5-Hektar-Betrieb in Caldas, begann vor 18 Jahren mit dem Übergang vom Kaffee- zum Kakao- und Kochbananenanbau, bedingt durch den Klimawandel und nicht wettbewerbsfähige Kaffeepreise."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "Approximately 15 years ago, the family began transforming cacao into artisanal table chocolate, starting with basic kitchen tools and a grinding machine before accessing a maquila service.",
        "fr": "Il y a environ 15 ans, la famille a commencé à transformer le cacao en chocolat de table artisanal, en débutant avec des ustensiles de cuisine de base et une machine à moudre avant d'accéder à un service de maquila.",
        "es": "Hace aproximadamente 15 años, la familia comenzó a transformar el cacao en chocolate de mesa artesanal, comenzando con utensilios básicos de cocina y una máquina moledora antes de acceder a un servicio de maquila.",
        "de": "Vor etwa 15 Jahren begann die Familie damit, Kakao zu handwerklicher Tafelschokolade zu verarbeiten, zunächst mit einfachen Küchenutensilien und einer Mahlmaschine, bevor sie Zugang zu einem Maquila-Service erhielten."
      }
    },
    {
      "date": "2015",
      "icon": "expansion",
      "text": {
        "en": "Around 10 years ago, son César Augusto (a physics engineer) built custom production machinery, and the family obtained their first INVIMA sanitary registration, enabling formal commercialization and entry into Mercaldas supermarkets.",
        "fr": "Il y a environ 10 ans, le fils César Augusto (ingénieur en physique) a construit des machines de production sur mesure, et la famille a obtenu son premier enregistrement sanitaire INVIMA, permettant la commercialisation formelle et l'entrée dans les supermarchés Mercaldas.",
        "es": "Hace aproximadamente 10 años, el hijo César Augusto (ingeniero físico) construyó maquinaria de producción personalizada, y la familia obtuvo su primer registro sanitario INVIMA, lo que permitió la comercialización formal y la entrada a los supermercados Mercaldas.",
        "de": "Vor etwa 10 Jahren baute Sohn César Augusto (Physikingenieur) maßgeschneiderte Produktionsmaschinen, und die Familie erhielt ihre erste INVIMA-Zulassung, was die formelle Vermarktung und den Einstieg in die Mercaldas-Supermärkte ermöglichte."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "The brand Santo Aroma was formally registered as a mixed trademark with the Superintendencia de Industria y Comercio approximately 8 years ago, and a new product line of chocolate bars at varying cacao concentrations (40%–90%) was launched.",
        "fr": "La marque Santo Aroma a été officiellement enregistrée en tant que marque mixte auprès de la Superintendencia de Industria y Comercio il y a environ 8 ans, et une nouvelle gamme de tablettes de chocolat à différentes concentrations de cacao (40 %–90 %) a été lancée.",
        "es": "La marca Santo Aroma fue registrada formalmente como marca mixta ante la Superintendencia de Industria y Comercio hace aproximadamente 8 años, y se lanzó una nueva línea de productos de barras de chocolate con distintas concentraciones de cacao (40%–90%).",
        "de": "Die Marke Santo Aroma wurde vor etwa 8 Jahren bei der Superintendencia de Industria y Comercio offiziell als gemischte Marke eingetragen, und eine neue Produktlinie mit Schokoladenriegeln in verschiedenen Kakaokonzentrationen (40%–90%) wurde eingeführt."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During the COVID-19 pandemic, fairs shut down but the business survived by leveraging their Mercaldas supermarket presence and growing direct sales through Instagram and WhatsApp.",
        "fr": "Durant la pandémie de COVID-19, les foires ont fermé leurs portes, mais l'entreprise a survécu en tirant parti de sa présence dans les supermarchés Mercaldas et en développant les ventes directes via Instagram et WhatsApp.",
        "es": "Durante la pandemia de COVID-19, las ferias cerraron, pero el negocio sobrevivió aprovechando su presencia en los supermercados Mercaldas y el crecimiento de las ventas directas a través de Instagram y WhatsApp.",
        "de": "Während der COVID-19-Pandemie wurden Messen geschlossen, doch das Unternehmen überlebte dank seiner Präsenz in den Mercaldas-Supermärkten und des wachsenden Direktvertriebs über Instagram und WhatsApp."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The company sold approximately 30,000 units in 2024 with monthly revenues averaging 15 million pesos, reaching a peak of 40 million, while maintaining a 40–50% profit margin and targeting international market entry.",
        "fr": "L'entreprise a vendu environ 30 000 unités en 2024 avec des revenus mensuels moyens de 15 millions de pesos, atteignant un pic de 40 millions, tout en maintenant une marge bénéficiaire de 40 à 50 % et en visant l'entrée sur les marchés internationaux.",
        "es": "La empresa vendió aproximadamente 30.000 unidades en 2024 con ingresos mensuales promedio de 15 millones de pesos, alcanzando un pico de 40 millones, manteniendo un margen de ganancia del 40–50% y apuntando a la entrada en mercados internacionales.",
        "de": "Das Unternehmen verkaufte im Jahr 2024 rund 30.000 Einheiten mit monatlichen Durchschnittseinnahmen von 15 Millionen Pesos und einem Spitzenwert von 40 Millionen, bei einer Gewinnmarge von 40–50 % und dem Ziel, in internationale Märkte einzutreten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "100% pure chocolate with no additives",
        "fr": "Chocolat 100% pur sans additifs",
        "es": "Chocolate 100% puro sin aditivos",
        "de": "100% reine Schokolade ohne Zusatzstoffe"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Artisanal chocolate sold at regional fairs",
        "fr": "Chocolat artisanal vendu dans les foires régionales",
        "es": "Chocolate artesanal vendido en ferias regionales",
        "de": "Handwerkliche Schokolade auf regionalen Messen verkauft"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Clean cacao cultivation without pesticides or herbicides",
        "fr": "Culture de cacao propre sans pesticides ni herbicides",
        "es": "Cultivo limpio de cacao sin pesticidas ni herbicidas",
        "de": "Sauberer Kakaoanbau ohne Pestizide oder Herbizide"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Local employment with formal indefinite contracts",
        "fr": "Emploi local avec contrats formels à durée indéterminée",
        "es": "Empleo local con contratos formales indefinidos",
        "de": "Lokale Beschäftigung mit unbefristeten Festverträgen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Example of farmer-led full productive chain",
        "fr": "Exemple de chaîne productive complète dirigée par des agriculteurs",
        "es": "Ejemplo de cadena productiva completa liderada por agricultores",
        "de": "Beispiel einer von Landwirten geführten vollständigen Produktionskette"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "International market presence for chocolate products",
        "fr": "Présence sur le marché international pour les produits chocolatiers",
        "es": "Presencia en el mercado internacional para productos de chocolate",
        "de": "Internationale Marktpräsenz für Schokoladenprodukte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distribution partnerships with national retail chains",
        "fr": "Partenariats de distribution avec des chaînes de vente au détail nationales",
        "es": "Alianzas de distribución con cadenas minoristas nacionales",
        "de": "Vertriebspartnerschaften mit nationalen Einzelhandelsketten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumers to buy pure cacao chocolate products",
        "fr": "Consommateurs achetant des produits chocolatiers à base de cacao pur",
        "es": "Consumidores que compren productos de chocolate de cacao puro",
        "de": "Verbraucher zum Kauf von reinen Kakao-Schokoladenprodukten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Organic fertilizer alternatives for cacao cultivation",
        "fr": "Alternatives d'engrais biologiques pour la culture du cacao",
        "es": "Alternativas de fertilizantes orgánicos para el cultivo de cacao",
        "de": "Organische Düngemittelalternativen für den Kakaoanbau"
      }
    }
  ],
  "gallery": []
}