{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754994939,
  "date": null,
  "description": {
    "en": "Aproemsurt is an association of beekeepers located in Chaparral, Tolima, founded on September 10, 2009. The organization currently has 26 members and is structured with a board of directors, including positions such as president, vice-president, treasurer, and legal representative, along with a general assembly comprising all members. Each member maintains their own hives, and while the association has its own hives, it aims to eventually serve as a collection center for honey, purchasing from both members and non-members.",
    "fr": "Aproemsurt est une association d'apiculteurs située à Chaparral, Tolima, fondée le 10 septembre 2009. L'organisation compte actuellement 26 membres et est structurée avec un conseil d'administration, comprenant des postes tels que président, vice-président, trésorier et représentant légal, ainsi qu'une assemblée générale composée de tous les membres. Chaque membre entretient ses propres ruches, et bien que l'association dispose de ses propres ruches, elle vise à terme à servir de centre de collecte de miel, en achetant à la fois aux membres et aux non-membres.",
    "es": "Aproemsurt es una asociación de apicultores ubicada en Chaparral, Tolima, fundada el 10 de septiembre de 2009. La organización cuenta actualmente con 26 miembros y está estructurada con una junta directiva, que incluye cargos como presidente, vicepresidente, tesorero y representante legal, junto con una asamblea general integrada por todos los miembros. Cada miembro mantiene sus propias colmenas, y aunque la asociación tiene sus propias colmenas, su objetivo es servir eventualmente como centro de acopio de miel, comprando tanto a miembros como a no miembros.",
    "de": "Aproemsurt ist ein Verband von Imkern mit Sitz in Chaparral, Tolima, der am 10. September 2009 gegründet wurde. Die Organisation hat derzeit 26 Mitglieder und verfügt über einen Vorstand mit Positionen wie Präsident, Vizepräsident, Schatzmeister und Rechtsvertreter sowie eine Generalversammlung, in der alle Mitglieder vertreten sind. Jedes Mitglied unterhält seine eigenen Bienenstöcke, und obwohl der Verband über eigene Bienenstöcke verfügt, ist er bestrebt, letztendlich als Sammelstelle für Honig zu fungieren und sowohl von Mitgliedern als auch von Nichtmitgliedern zu kaufen."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Aproemsurt",
    "en": "Aproemsurt",
    "fr": "Aproemsurt",
    "es": "Aproemsurt",
    "de": "Aproemsurt"
  },
  "pubId": 481552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Diego",
      "lastname": "Fermin Guzman"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/aproemsurTolima/about?locale=es_LA",
  "yt": "Mo9afVvpwIs",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "APROHENSUR was founded on September 10, 2009 by a group of beekeepers in Chaparral, Sur del Tolima, after being denied entry to an existing association. They started from scratch with borrowed chairs, renting a small space, and with no hives of their own.",
        "fr": "APROHENSUR a été fondée le 10 septembre 2009 par un groupe d'apiculteurs à Chaparral, Sur del Tolima, après s'être vu refuser l'entrée dans une association existante. Ils ont démarré de zéro avec des chaises empruntées, en louant un petit espace, et sans ruches propres.",
        "es": "APROHENSUR fue fundada el 10 de septiembre de 2009 por un grupo de apicultores en Chaparral, Sur del Tolima, tras serles negada la entrada a una asociación existente. Comenzaron desde cero con sillas prestadas, alquilando un pequeño espacio y sin colmenas propias.",
        "de": "APROHENSUR wurde am 10. September 2009 von einer Gruppe von Imkern in Chaparral, Sur del Tolima, gegründet, nachdem ihnen der Beitritt zu einem bestehenden Verband verweigert worden war. Sie begannen von Null – mit geliehenen Stühlen, einem gemieteten kleinen Raum und ohne eigene Bienenstöcke."
      }
    },
    {
      "date": "2014-2015",
      "icon": "milestone",
      "text": {
        "en": "The association acquired its own land and began constructing its facility after receiving machinery that required a permanent location. This marked a turning point toward financial and operational independence.",
        "fr": "L'association a acquis son propre terrain et a commencé la construction de ses installations après avoir reçu des machines nécessitant un emplacement permanent. Cela a marqué un tournant vers l'indépendance financière et opérationnelle.",
        "es": "La asociación adquirió terreno propio y comenzó la construcción de sus instalaciones tras recibir maquinaria que requería una ubicación permanente. Esto marcó un punto de inflexión hacia la independencia financiera y operativa.",
        "de": "Der Verband erwarb eigenes Land und begann mit dem Bau seiner Anlage, nachdem er Maschinen erhalten hatte, die einen festen Standort erforderten. Dies markierte einen Wendepunkt hin zu finanzieller und betrieblicher Unabhängigkeit."
      }
    },
    {
      "date": "2020",
      "icon": "sustainability",
      "text": {
        "en": "APROHENSUR obtained the Sello Verde (Green Seal) from Cortolima and the Ministerio de Ambiente, and later received support from Fondo Colombia en Paz, which provided 72 beekeepers with 10 hives each and funded a switch from plastic to glass packaging.",
        "fr": "APROHENSUR a obtenu le Sello Verde (Label Vert) de Cortolima et du Ministerio de Ambiente, et a ensuite reçu le soutien du Fondo Colombia en Paz, qui a fourni à 72 apiculteurs 10 ruches chacun et a financé le passage d'un emballage en plastique à un emballage en verre.",
        "es": "APROHENSUR obtuvo el Sello Verde de Cortolima y el Ministerio de Ambiente, y posteriormente recibió apoyo del Fondo Colombia en Paz, que proporcionó a 72 apicultores 10 colmenas cada uno y financió el cambio de empaques plásticos a vidrio.",
        "de": "APROHENSUR erhielt das Sello Verde (Grünes Siegel) von Cortolima und dem Ministerio de Ambiente und wurde später vom Fondo Colombia en Paz unterstützt, der 72 Imkern je 10 Bienenstöcke zur Verfügung stellte und den Wechsel von Plastik- zu Glasverpackungen finanzierte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "growth",
      "text": {
        "en": "The association registered two commercial brands: El Colmenar de Aprohensur for honey and derivatives, and B'Bee for artisanal honey beer, and began four years of product development and market testing for the beer line.",
        "fr": "L'association a enregistré deux marques commerciales : El Colmenar de Aprohensur pour le miel et ses dérivés, et B'Bee pour la bière de miel artisanale, et a entamé quatre années de développement de produits et de tests de marché pour la gamme de bières.",
        "es": "La asociación registró dos marcas comerciales: El Colmenar de Aprohensur para miel y derivados, y B'Bee para cerveza artesanal de miel, e inició cuatro años de desarrollo de producto y pruebas de mercado para la línea de cerveza.",
        "de": "Der Verband registrierte zwei Handelsmarken: El Colmenar de Aprohensur für Honig und Honigprodukte sowie B'Bee für handwerklich gebrautes Honigbier und begann mit einer vierjährigen Produktentwicklungs- und Markterprobungsphase für die Biermarke."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Heavy rainfall severely reduced honey production, limiting 2024 honey sales to approximately 500 kg and $15 million COP in association revenue, increasing reliance on project-based income. Chinese honey imports also began threatening local market prices.",
        "fr": "De fortes précipitations ont considérablement réduit la production de miel, limitant les ventes de miel de 2024 à environ 500 kg et 15 millions de COP de revenus pour l'association, augmentant la dépendance aux revenus issus de projets. Les importations de miel chinois ont également commencé à menacer les prix du marché local.",
        "es": "Las fuertes lluvias redujeron drásticamente la producción de miel, limitando las ventas de miel en 2024 a aproximadamente 500 kg y $15 millones de COP en ingresos para la asociación, aumentando la dependencia de ingresos por proyectos. Las importaciones de miel china también comenzaron a amenazar los precios del mercado local.",
        "de": "Starke Regenfälle reduzierten die Honigproduktion erheblich und begrenzten die Honigverkäufe 2024 auf etwa 500 kg und 15 Millionen COP an Verbandseinnahmen, wodurch die Abhängigkeit von projektbasierten Einkünften zunahm. Chinesische Honigimporte begannen zudem, die lokalen Marktpreise zu gefährden."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "The association won the Fondo Emprender project for an apicultural supply store and the Fondo Mujer project for an artisanal brewery, with machinery expected by June 2025, aiming to eliminate intermediaries and sell directly to supermarket chains.",
        "fr": "L'association a remporté le projet Fondo Emprender pour un magasin de fournitures apicoles et le projet Fondo Mujer pour une brasserie artisanale, avec des machines attendues pour juin 2025, dans le but d'éliminer les intermédiaires et de vendre directement aux chaînes de supermarchés.",
        "es": "La asociación ganó el proyecto Fondo Emprender para una tienda de insumos apícolas y el proyecto Fondo Mujer para una cervecería artesanal, con maquinaria esperada para junio de 2025, con el objetivo de eliminar intermediarios y vender directamente a cadenas de supermercados.",
        "de": "Der Verband gewann das Fondo-Emprender-Projekt für ein imkerliches Versorgungsgeschäft sowie das Fondo-Mujer-Projekt für eine handwerkliche Brauerei; die Maschinen werden bis Juni 2025 erwartet, mit dem Ziel, Zwischenhändler auszuschalten und direkt an Supermarktketten zu verkaufen."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Beekeeping training and technical assistance",
        "fr": "Formation apicole et assistance technique",
        "es": "Capacitación en apicultura y asistencia técnica",
        "de": "Imkereiausbildung und technische Unterstützung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Honey and hive-derived products for sale",
        "fr": "Miel et produits dérivés de la ruche à vendre",
        "es": "Miel y productos derivados de la colmena a la venta",
        "de": "Honig und bienenstock-basierte Produkte zum Verkauf"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration and school apiary for visitors",
        "fr": "Rucher de démonstration et scolaire pour les visiteurs",
        "es": "Apiario de demostración y escolar para visitantes",
        "de": "Demonstrations- und Schulimkerei für Besucher"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Artisanal honey beer and mead products",
        "fr": "Bière de miel artisanale et produits à base d'hydromel",
        "es": "Cerveza artesanal de miel y productos de hidromiel",
        "de": "Handwerkliches Honigbier und Met-Produkte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Reforestation and native flora preservation",
        "fr": "Reboisement et préservation de la flore indigène",
        "es": "Reforestación y preservación de la flora nativa",
        "de": "Wiederaufforstung und Erhaltung heimischer Flora"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Product innovation research with universities",
        "fr": "Recherche en innovation produit avec les universités",
        "es": "Investigación en innovación de productos con universidades",
        "de": "Produktinnovationsforschung mit Universitäten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Direct sales to supermarkets and chain stores",
        "fr": "Ventes directes aux supermarchés et chaînes de magasins",
        "es": "Ventas directas a supermercados y tiendas de cadena",
        "de": "Direktverkauf an Supermärkte und Handelsketten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing to buy member honey production",
        "fr": "Financement pour l'achat de la production de miel des membres",
        "es": "Financiamiento para comprar la producción de miel de los socios",
        "de": "Finanzierung zum Ankauf der Honigproduktion der Mitglieder"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with ONGs for productive projects",
        "fr": "Alliances avec des ONG pour des projets productifs",
        "es": "Alianzas con ONGs para proyectos productivos",
        "de": "Allianzen mit NGOs für produktive Projekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research projects on honey quality and origin",
        "fr": "Projets de recherche sur la qualité et l'origine du miel",
        "es": "Proyectos de investigación sobre calidad y origen de la miel",
        "de": "Forschungsprojekte zu Honigqualität und -herkunft"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New beekeepers to join association",
        "fr": "Nouveaux apiculteurs à rejoindre l'association",
        "es": "Nuevos apicultores para unirse a la asociación",
        "de": "Neue Imker für den Beitritt zum Verband"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Apicultural inputs store for local producers",
        "fr": "Magasin d'intrants apicoles pour les producteurs locaux",
        "es": "Tienda de insumos apícolas para productores locales",
        "de": "Imkereibedarfsgeschäft für lokale Produzenten"
      }
    }
  ],
  "gallery": []
}