{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754995178,
  "date": null,
  "description": {
    "en": "Urapanes del Bosque is a family-run tourism and nature enterprise located in the stunning Araime Canyon of Cajamarca, Colombia. Established in 2018, it transitioned from agriculture to eco-tourism, offering unique accommodations in tree houses. The initiative emphasizes sustainable practices, community involvement, and local gastronomy, providing guests with an immersive experience in nature. Urapanes del Bosque aims to promote environmental conservation while supporting local farmers and artisans, creating a harmonious balance between tourism and community welfare.",
    "fr": "Urapanes del Bosque est une entreprise familiale de tourisme et de nature située dans le magnifique canyon d'Araime à Cajamarca, en Colombie. Créée en 2018, elle est passée de l'agriculture à l'écotourisme et propose des hébergements uniques dans des cabanes dans les arbres. L'initiative met l'accent sur les pratiques durables, l'engagement communautaire et la gastronomie locale, offrant aux clients une expérience immersive dans la nature. Urapanes del Bosque vise à promouvoir la conservation de l'environnement tout en soutenant les agriculteurs et les artisans locaux, créant ainsi un équilibre harmonieux entre le tourisme et le bien-être de la communauté.",
    "es": "Urapanes del Bosque es una empresa familiar de turismo y naturaleza situada en el impresionante cañón de Araime, en Cajamarca (Colombia). Fundada en 2018, pasó de la agricultura al ecoturismo, ofreciendo un alojamiento único en casas en los árboles. La iniciativa hace hincapié en las prácticas sostenibles, la participación de la comunidad y la gastronomía local, proporcionando a los huéspedes una experiencia de inmersión en la naturaleza. Urapanes del Bosque tiene como objetivo promover la conservación del medio ambiente al tiempo que apoya a los agricultores y artesanos locales, creando un equilibrio armonioso entre el turismo y el bienestar de la comunidad.",
    "de": "Urapanes del Bosque ist ein familiengeführtes Tourismus- und Naturunternehmen in der atemberaubenden Araime-Schlucht in Cajamarca, Kolumbien. Es wurde 2018 gegründet und hat sich von der Landwirtschaft auf Ökotourismus umgestellt und bietet einzigartige Unterkünfte in Baumhäusern an. Die Initiative legt den Schwerpunkt auf nachhaltige Praktiken, das Engagement der Gemeinde und die lokale Gastronomie und bietet den Gästen ein intensives Naturerlebnis. Urapanes del Bosque zielt darauf ab, den Umweltschutz zu fördern und gleichzeitig lokale Landwirte und Kunsthandwerker zu unterstützen, um ein harmonisches Gleichgewicht zwischen Tourismus und Gemeinwohl zu schaffen."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Urapanes Del Bosque",
    "en": "Urapanes Del Bosque",
    "fr": "Urapanes Del Bosque",
    "de": "Urapanes Del Bosque"
  },
  "pubId": 481752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Josuepth",
      "lastname": "Esteban Tabares"
    }
  ],
  "thematic": [
    "leisure-tourism",
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/urapanesbosque/",
  "yt": "qtVrHj6h25Y",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2012-2016",
      "icon": "challenge",
      "text": {
        "en": "The family spent six to seven years farming crops like arracacha, beans, corn, and onions in the Cañón de Anaime, facing persistent losses due to intermediaries, price fluctuations, and climate variability.",
        "fr": "La famille a passé six à sept ans à cultiver des produits comme l'arracacha, les haricots, le maïs et les oignons dans le Cañón de Anaime, subissant des pertes persistantes dues aux intermédiaires, aux fluctuations des prix et à la variabilité climatique.",
        "es": "La familia pasó entre seis y siete años cultivando productos como arracacha, frijoles, maíz y cebollas en el Cañón de Anaime, enfrentando pérdidas persistentes debido a intermediarios, fluctuaciones de precios y variabilidad climática.",
        "de": "Die Familie verbrachte sechs bis sieben Jahre damit, im Cañón de Anaime Kulturen wie Arracacha, Bohnen, Mais und Zwiebeln anzubauen, und litt unter anhaltenden Verlusten durch Zwischenhändler, Preisschwankungen und klimatische Unbeständigkeit."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Two key regional shifts opened Cajamarca to tourism: the 2016 Peace Accords demobilized the FARC's 21st Front, ending the area's designation as a red zone, and a community movement successfully blocked an open-pit gold mining project.",
        "fr": "Deux changements régionaux majeurs ont ouvert Cajamarca au tourisme : les Accords de paix de 2016 ont démobilisé le 21e Front des FARC, mettant fin à la désignation de la zone comme zone rouge, et un mouvement communautaire a réussi à bloquer un projet d'exploitation minière aurifère à ciel ouvert.",
        "es": "Dos cambios regionales clave abrieron Cajamarca al turismo: los Acuerdos de Paz de 2016 desmovilizaron el Frente 21 de las FARC, poniendo fin a la designación de la zona como zona roja, y un movimiento comunitario bloqueó exitosamente un proyecto de minería de oro a cielo abierto.",
        "de": "Zwei wichtige regionale Veränderungen öffneten Cajamarca für den Tourismus: Das Friedensabkommen von 2016 demobilisierte die 21. Front der FARC und beendete die Einstufung der Region als Rote Zone, und eine Bürgerbewegung verhinderte erfolgreich ein Tagebau-Goldminenprojekt."
      }
    },
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "The family began constructing what was initially a family home using locally sourced eucalyptus and alder wood; encouraged by visitors' reactions, they pivoted the project into a rural tourism venture and Urapanes del Bosque was born.",
        "fr": "La famille a commencé la construction de ce qui était initialement une maison familiale en utilisant de l'eucalyptus et du bois d'aulne provenant de la région ; encouragée par les réactions des visiteurs, elle a transformé le projet en une aventure de tourisme rural et Urapanes del Bosque est né.",
        "es": "La familia comenzó a construir lo que inicialmente era una casa familiar utilizando madera de eucalipto y aliso de origen local; animados por las reacciones de los visitantes, reconvirtieron el proyecto en un emprendimiento de turismo rural y nació Urapanes del Bosque.",
        "de": "Die Familie begann mit dem Bau dessen, was zunächst als Familienheim geplant war, unter Verwendung von lokal gewonnenem Eukalyptus- und Erlenholz. Ermutigt durch die Reaktionen der Besucher, wandelten sie das Projekt in ein ländliches Tourismusunternehmen um, und Urapanes del Bosque wurde geboren."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The business was formally registered as a SAS company, and the family began receiving tourism and hospitality training through SENA courses offered in Cajamarca.",
        "fr": "L'entreprise a été officiellement enregistrée en tant que société SAS, et la famille a commencé à recevoir une formation en tourisme et en hôtellerie grâce aux cours du SENA proposés à Cajamarca.",
        "es": "El negocio fue registrado formalmente como empresa SAS y la familia comenzó a recibir capacitación en turismo y hospitalidad a través de cursos del SENA ofrecidos en Cajamarca.",
        "de": "Das Unternehmen wurde offiziell als SAS-Gesellschaft eingetragen, und die Familie begann, Schulungen in Tourismus und Gastgewerbe durch SENA-Kurse in Cajamarca zu erhalten."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "Supported by a FONDO Emprender grant of 130 million pesos, the property expanded from one treehouse to four treehouses plus a main cabin and dining area; the same year Urapanes was recognized as the Greenest Business in Tolima by Cortolima with a score of 93.9 points.",
        "fr": "Soutenu par une subvention FONDO Emprender de 130 millions de pesos, la propriété s'est agrandie d'une cabane dans les arbres à quatre cabanes dans les arbres, plus une cabine principale et un espace de restauration ; la même année, Urapanes a été reconnu comme l'entreprise la plus verte du Tolima par Cortolima avec un score de 93,9 points.",
        "es": "Con el apoyo de una subvención de FONDO Emprender de 130 millones de pesos, la propiedad se expandió de una casa en el árbol a cuatro casas en los árboles más una cabaña principal y área de comedor; ese mismo año Urapanes fue reconocido como el Negocio más Verde del Tolima por Cortolima con una puntuación de 93,9 puntos.",
        "de": "Gefördert durch einen FONDO-Emprender-Zuschuss von 130 Millionen Pesos wuchs das Anwesen von einem Baumhaus auf vier Baumhäuser sowie eine Haupthütte und einen Speisebereich; im selben Jahr wurde Urapanes von Cortolima mit einer Punktzahl von 93,9 Punkten als grünstes Unternehmen in Tolima ausgezeichnet."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "Following pandemic restrictions, the property's open forest setting attracted guests seeking safe outdoor experiences, driving full-capacity bookings and strong word-of-mouth growth; the business also ranked 17th among 500 sustainable businesses across Latin America in the Latin America Verde Awards.",
        "fr": "À la suite des restrictions liées à la pandémie, le cadre forestier ouvert de la propriété a attiré des visiteurs en quête d'expériences en plein air sécurisées, générant des réservations à pleine capacité et une forte croissance par le bouche-à-oreille ; l'entreprise s'est également classée 17e parmi 500 entreprises durables à travers l'Amérique latine lors des Latin America Verde Awards.",
        "es": "Tras las restricciones de la pandemia, el entorno de bosque abierto de la propiedad atrajo a huéspedes que buscaban experiencias al aire libre seguras, generando reservas a plena capacidad y un fuerte crecimiento de boca a boca; el negocio también ocupó el puesto 17 entre 500 empresas sostenibles de América Latina en los Premios Latin America Verde.",
        "de": "Nach den Pandemiebeschränkungen zog die offene Waldumgebung des Anwesens Gäste an, die sichere Outdoor-Erlebnisse suchten, was zu vollständig ausgebuchten Kapazitäten und starkem Mundpropaganda-Wachstum führte; das Unternehmen belegte zudem den 17. Platz unter 500 nachhaltigen Unternehmen in Lateinamerika bei den Latin America Verde Awards."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Rural eco-tourism lodging in forest cabins",
        "fr": "Hébergement d'éco-tourisme rural dans des cabanes forestières",
        "es": "Alojamiento de ecoturismo rural en cabañas de bosque",
        "de": "Ländliche Ökotourismus-Unterkunft in Waldhütten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "All-inclusive meals from organic garden",
        "fr": "Repas tout compris issus du jardin biologique",
        "es": "Comidas todo incluido del jardín orgánico",
        "de": "All-inclusive-Mahlzeiten aus dem ökologischen Garten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agroecological market for local producers",
        "fr": "Marché agroécologique pour les producteurs locaux",
        "es": "Mercado agroecológico para productores locales",
        "de": "Agroökologischer Markt für lokale Erzeuger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "SENA training hosted on-site for community",
        "fr": "Formation SENA organisée sur place pour la communauté",
        "es": "Capacitaciones del SENA realizadas en el sitio para la comunidad",
        "de": "SENA-Schulungen vor Ort für die Gemeinschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Entrepreneurship talks and case study visits",
        "fr": "Conférences sur l'entrepreneuriat et visites d'études de cas",
        "es": "Charlas de emprendimiento y visitas a casos de estudio",
        "de": "Vorträge zum Unternehmertum und Fallstudienbesuche"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "University classes in ecological architecture",
        "fr": "Cours universitaires en architecture écologique",
        "es": "Clases universitarias en arquitectura ecológica",
        "de": "Universitätskurse in ökologischer Architektur"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Institutional alliances with universities for research",
        "fr": "Alliances institutionnelles avec des universités pour la recherche",
        "es": "Alianzas institucionales con universidades para investigación",
        "de": "Institutionelle Allianzen mit Universitäten für die Forschung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International tourism agencies for birdwatching clients",
        "fr": "Agences de tourisme international pour les clients en ornithologie",
        "es": "Agencias internacionales de turismo para clientes de avistamiento de aves",
        "de": "Internationale Tourismusagenturen für Vogelbeobachtungskunden"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Conservation grants and environmental services payments",
        "fr": "Subventions de conservation et paiements pour services environnementaux",
        "es": "Subvenciones de conservación y pagos por servicios ambientales",
        "de": "Naturschutzförderungen und Zahlungen für Umweltdienstleistungen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local campesino producers for agroecological market",
        "fr": "Producteurs paysans locaux pour le marché agroécologique",
        "es": "Productores campesinos locales para mercado agroecológico",
        "de": "Lokale Kleinbauern für den agroökologischen Markt"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community replication of sustainable tourism practices",
        "fr": "Réplication communautaire des pratiques de tourisme durable",
        "es": "Replicación comunitaria de prácticas de turismo sostenible",
        "de": "Gemeinschaftliche Verbreitung nachhaltiger Tourismuspraktiken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Botanical and ecological studies on forest biodiversity",
        "fr": "Études botaniques et écologiques sur la biodiversité forestière",
        "es": "Estudios botánicos y ecológicos sobre biodiversidad forestal",
        "de": "Botanische und ökologische Studien zur Artenvielfalt im Wald"
      }
    }
  ],
  "gallery": []
}