{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754995272,
  "date": null,
  "description": {
    "en": "The Coopamat cooperative, founded in 2017, consists of 48 sugar cane and panela producers from San Sebastián de Mariquita, Colombia. It operates a honey plant built with support from local and national governments. The cooperative processes cane honey into various panela products, providing employment opportunities, especially for women. Despite challenges like financial constraints and market competition, Coopamat aims to enhance its presence in national and international markets while ensuring sustainable practices and community support.",
    "fr": "La coopérative Coopamat, fondée en 2017, est composée de 48 producteurs de canne à sucre et de panela de San Sebastián de Mariquita, en Colombie. Elle exploite une usine de miel construite avec le soutien des gouvernements locaux et nationaux. La coopérative transforme le miel de canne en divers produits de panela, offrant ainsi des opportunités d'emploi, en particulier pour les femmes. Malgré des défis tels que les contraintes financières et la concurrence du marché, Coopamat vise à renforcer sa présence sur les marchés nationaux et internationaux tout en garantissant des pratiques durables et le soutien de la communauté.",
    "es": "La cooperativa Coopamat, fundada en 2017, está formada por 48 productores de caña de azúcar y panela de San Sebastián de Mariquita (Colombia). Opera una planta de miel construida con el apoyo de los gobiernos local y nacional. La cooperativa transforma la miel de caña en diversos productos de panela, proporcionando oportunidades de empleo, especialmente para las mujeres. A pesar de problemas como las limitaciones financieras y la competencia del mercado, Coopamat aspira a aumentar su presencia en los mercados nacionales e internacionales, garantizando al mismo tiempo prácticas sostenibles y el apoyo de la comunidad.",
    "de": "Die 2017 gegründete Genossenschaft Coopamat besteht aus 48 Zuckerrohr- und Panela-Erzeugern aus San Sebastián de Mariquita, Kolumbien. Sie betreibt eine Honigfabrik, die mit Unterstützung der lokalen und nationalen Regierungen errichtet wurde. Die Kooperative verarbeitet Rohrhonig zu verschiedenen Panela-Produkten und bietet Beschäftigungsmöglichkeiten, insbesondere für Frauen. Trotz finanzieller Engpässe und des Wettbewerbs auf dem Markt ist Coopamat bestrebt, ihre Präsenz auf den nationalen und internationalen Märkten auszubauen und gleichzeitig nachhaltige Praktiken und die Unterstützung der Gemeinschaft sicherzustellen."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Coopamat",
    "fr": "Coopamat",
    "es": "Coopamat",
    "de": "Coopamat"
  },
  "pubId": 481852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ivan",
      "lastname": "Martinez"
    }
  ],
  "thematic": [
    "welfare-work-social-protection",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/Coopamatmariquitatolima/",
  "yt": "EZnW8BFi6ss",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Copamat was formally established as a cooperative of 48 panela producers in Mariquita, Tolima. The cooperative was created to operate a central miel processing plant built by the Ministry of Agriculture, the Tolima Governorship, and the municipal administration.",
        "fr": "Copamat a été officiellement créée en tant que coopérative de 48 producteurs de panela à Mariquita, Tolima. La coopérative a été fondée pour exploiter une usine centrale de transformation du miel construite par le ministère de l'Agriculture, la Gouvernance du Tolima et l'administration municipale.",
        "es": "Copamat fue formalmente establecida como una cooperativa de 48 productores de panela en Mariquita, Tolima. La cooperativa fue creada para operar una planta central de procesamiento de miel construida por el Ministerio de Agricultura, la Gobernación del Tolima y la administración municipal.",
        "de": "Copamat wurde offiziell als Genossenschaft von 48 Panela-Produzenten in Mariquita, Tolima, gegründet. Die Genossenschaft wurde gegründet, um eine zentrale Miel-Verarbeitungsanlage zu betreiben, die vom Landwirtschaftsministerium, der Gouverneurschaft Tolima und der Gemeindeverwaltung errichtet wurde."
      }
    },
    {
      "date": "2017-2019",
      "icon": "challenge",
      "text": {
        "en": "An early operator took control of the plant for approximately a year and a half but never paid the cooperative as agreed, forcing Copamat to reclaim operations. The cooperative also suffered a theft of equipment worth several million pesos due to insufficient security resources.",
        "fr": "Un premier opérateur a pris le contrôle de l'usine pendant environ un an et demi sans jamais payer la coopérative comme convenu, obligeant Copamat à récupérer ses opérations. La coopérative a également subi un vol d'équipements d'une valeur de plusieurs millions de pesos en raison de ressources de sécurité insuffisantes.",
        "es": "Un operador inicial tomó el control de la planta durante aproximadamente un año y medio, pero nunca pagó a la cooperativa según lo acordado, lo que obligó a Copamat a recuperar las operaciones. La cooperativa también sufrió un robo de equipos valorados en varios millones de pesos debido a recursos de seguridad insuficientes.",
        "de": "Ein früher Betreiber übernahm die Kontrolle über die Anlage für etwa eineinhalb Jahre, zahlte der Genossenschaft jedoch nie wie vereinbart, sodass Copamat den Betrieb zurückfordern musste. Die Genossenschaft erlitt außerdem einen Diebstahl von Ausrüstung im Wert von mehreren Millionen Pesos aufgrund unzureichender Sicherheitsressourcen."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic caused significant financial losses for the cooperative. Although panela demand spiked, Copamat was locked into fixed-price contracts and was forced to buy raw materials at inflated prices while selling below market rate, a loss from which they have not fully recovered.",
        "fr": "La pandémie de COVID-19 a causé des pertes financières importantes pour la coopérative. Bien que la demande de panela ait augmenté, Copamat était liée par des contrats à prix fixe et a été contrainte d'acheter des matières premières à des prix gonflés tout en vendant en dessous du prix du marché, une perte dont elle ne s'est pas encore totalement remise.",
        "es": "La pandemia de COVID-19 causó pérdidas financieras significativas para la cooperativa. Aunque la demanda de panela aumentó considerablemente, Copamat estaba vinculada a contratos de precio fijo y se vio obligada a comprar materias primas a precios inflados mientras vendía por debajo del precio de mercado, una pérdida de la que no se han recuperado completamente.",
        "de": "Die COVID-19-Pandemie verursachte erhebliche finanzielle Verluste für die Genossenschaft. Obwohl die Nachfrage nach Panela sprunghaft anstieg, war Copamat an Festpreisverträge gebunden und gezwungen, Rohstoffe zu überhöhten Preisen einzukaufen, während die Verkaufspreise unter dem Marktpreis lagen – ein Verlust, von dem sie sich bis heute nicht vollständig erholt haben."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "The cooperative reported approximately $500 million COP in annual sales and 150,000 kg of powdered panela sold. Despite this output, the cooperative continued selling exclusively to intermediary companies that exported the product under their own brands.",
        "fr": "La coopérative a déclaré environ 500 millions de COP de ventes annuelles et 150 000 kg de panela en poudre vendus. Malgré cette production, la coopérative continuait à vendre exclusivement à des entreprises intermédiaires qui exportaient le produit sous leurs propres marques.",
        "es": "La cooperativa reportó aproximadamente $500 millones de COP en ventas anuales y 150.000 kg de panela en polvo vendidos. A pesar de esta producción, la cooperativa continuó vendiendo exclusivamente a empresas intermediarias que exportaban el producto bajo sus propias marcas.",
        "de": "Die Genossenschaft meldete einen Jahresumsatz von etwa 500 Millionen COP und 150.000 kg verkauftem Panela-Pulver. Trotz dieser Leistung verkaufte die Genossenschaft weiterhin ausschließlich an Zwischenhändlerunternehmen, die das Produkt unter ihren eigenen Marken exportierten."
      }
    },
    {
      "date": "2023-2024",
      "icon": "challenge",
      "text": {
        "en": "Copamat entered a period of reduced operations due to insufficient working capital, inability to fulfill large orders independently, and the need for plant upgrades to meet updated INVIMA regulations. The cooperative lacked the financial muscle and export logistics knowledge to sell directly to international markets.",
        "fr": "Copamat est entrée dans une période de réduction d'activité en raison d'un fonds de roulement insuffisant, de l'incapacité à honorer seule des commandes importantes et de la nécessité de moderniser l'usine pour se conformer aux nouvelles réglementations de l'INVIMA. La coopérative manquait de capacité financière et de connaissances en logistique d'exportation pour vendre directement sur les marchés internationaux.",
        "es": "Copamat entró en un período de operaciones reducidas debido a capital de trabajo insuficiente, incapacidad para cumplir grandes pedidos de forma independiente y la necesidad de mejoras en la planta para cumplir con las regulaciones actualizadas del INVIMA. La cooperativa carecía de la capacidad financiera y el conocimiento logístico de exportación para vender directamente a mercados internacionales.",
        "de": "Copamat trat in eine Phase reduzierter Betriebstätigkeit ein, bedingt durch unzureichendes Betriebskapital, die Unfähigkeit, große Aufträge eigenständig zu erfüllen, sowie die Notwendigkeit von Anlagenaufrüstungen zur Einhaltung aktualisierter INVIMA-Vorschriften. Der Genossenschaft fehlte die finanzielle Stärke und das Wissen über Export-Logistik, um direkt an internationale Märkte zu verkaufen."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The cooperative began pursuing a government-backed investment project through the Tolima Governorship to fund plant maintenance and regulatory upgrades. Copamat also started developing its own brand with sustainable packaging, with the long-term goal of direct international export.",
        "fr": "La coopérative a commencé à poursuivre un projet d'investissement soutenu par le gouvernement via la Gouvernance du Tolima pour financer la maintenance de l'usine et les mises aux normes réglementaires. Copamat a également entrepris de développer sa propre marque avec un emballage durable, avec pour objectif à long terme l'exportation internationale directe.",
        "es": "La cooperativa comenzó a gestionar un proyecto de inversión respaldado por el gobierno a través de la Gobernación del Tolima para financiar el mantenimiento de la planta y las mejoras regulatorias. Copamat también comenzó a desarrollar su propia marca con empaques sostenibles, con el objetivo a largo plazo de exportar directamente a mercados internacionales.",
        "de": "Die Genossenschaft begann, über die Gouverneurschaft Tolima ein staatlich gefördertes Investitionsprojekt zur Finanzierung von Anlagenwartung und regulatorischen Upgrades voranzutreiben. Copamat begann außerdem, eine eigene Marke mit nachhaltiger Verpackung zu entwickeln, mit dem langfristigen Ziel des direkten internationalen Exports."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Panela pulverizada sold to export companies",
        "fr": "Panela pulverizada vendue aux entreprises exportatrices",
        "es": "Panela pulverizada vendida a empresas exportadoras",
        "de": "Panela pulverizada an Exportfirmen verkauft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Panela sold in local and regional markets",
        "fr": "Panela vendue sur les marchés locaux et régionaux",
        "es": "Panela vendida en mercados locales y regionales",
        "de": "Panela auf lokalen und regionalen Märkten verkauft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Post-facility training provided by Fedepanela",
        "fr": "Formation post-installation fournie par Fedepanela",
        "es": "Capacitación posterior a la instalación proporcionada por Fedepanela",
        "de": "Nachschulungen durch Fedepanela bereitgestellt"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for 10-15 local workers including women",
        "fr": "Emploi pour 10 à 15 travailleurs locaux, dont des femmes",
        "es": "Empleo para 10-15 trabajadores locales, incluidas mujeres",
        "de": "Beschäftigung für 10-15 lokale Arbeitskräfte einschließlich Frauen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Industrialized facility for certified food-safe production",
        "fr": "Installation industrialisée pour une production certifiée conforme aux normes alimentaires",
        "es": "Instalación industrializada para producción certificada e inocua",
        "de": "Industrialisierte Anlage für zertifizierte lebensmittelsichere Produktion"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Road maintenance support for rural communities",
        "fr": "Soutien à l'entretien des routes pour les communautés rurales",
        "es": "Apoyo al mantenimiento de vías para comunidades rurales",
        "de": "Unterstützung der Straßeninstandhaltung für ländliche Gemeinden"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Working capital to fulfill large export orders",
        "fr": "Fonds de roulement pour honorer les grandes commandes à l'export",
        "es": "Capital de trabajo para cumplir con grandes pedidos de exportación",
        "de": "Betriebskapital zur Erfüllung großer Exportaufträge"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Direct international buyers to eliminate intermediaries",
        "fr": "Acheteurs internationaux directs pour éliminer les intermédiaires",
        "es": "Compradores internacionales directos para eliminar intermediarios",
        "de": "Direkte internationale Käufer zur Eliminierung von Zwischenhändlern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export market access in US, Europe, Canada",
        "fr": "Accès aux marchés d'exportation aux États-Unis, en Europe et au Canada",
        "es": "Acceso a mercados de exportación en EE. UU., Europa y Canadá",
        "de": "Zugang zu Exportmärkten in den USA, Europa und Kanada"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Training in export logistics and regulations",
        "fr": "Formation en logistique d'exportation et réglementations",
        "es": "Capacitación en logística y regulaciones de exportación",
        "de": "Schulungen in Exportlogistik und -vorschriften"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "More land-owning cane producers to join cooperative",
        "fr": "Plus de producteurs de canne propriétaires terriens à rejoindre la coopérative",
        "es": "Más productores de caña con tierras propias para unirse a la cooperativa",
        "de": "Mehr landbesitzende Zuckerrohrproduzenten sollen der Genossenschaft beitreten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government project approval for factory maintenance",
        "fr": "Approbation gouvernementale du projet pour la maintenance de l'usine",
        "es": "Aprobación gubernamental de proyectos para el mantenimiento de la fábrica",
        "de": "Staatliche Projektgenehmigung für die Fabrikwartung"
      }
    }
  ],
  "gallery": []
}