{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754995426,
  "date": null,
  "description": {
    "en": "Grupo Ceiba, founded in 2016, is a micro-enterprise focused on sustainable production through a circular economy model. Located in Prado Tolima, encompassing 170 hectares of tropical dry forest, it integrates sheep, goats, and bees into its operations, producing healthy foods, biocosmetics, and agro-inputs. The initiative emphasizes environmental protection and community engagement, aiming to create a replicable model of sustainable agriculture while addressing local needs and promoting responsible consumption.",
    "fr": "Grupo Ceiba, fondé en 2016, est une micro-entreprise axée sur la production durable grâce à un modèle d'économie circulaire. Située à Prado Tolima, sur 170 hectares de forêt tropicale sèche, elle intègre des moutons, des chèvres et des abeilles dans ses opérations, produisant des aliments sains, des biocosmétiques et des intrants agricoles. L'initiative met l'accent sur la protection de l'environnement et l'engagement communautaire, dans le but de créer un modèle reproductible d'agriculture durable tout en répondant aux besoins locaux et en promouvant une consommation responsable.",
    "es": "El Grupo Ceiba, fundado en 2016, es una microempresa centrada en la producción sostenible a través de un modelo de economía circular. Ubicada en Prado Tolima, que abarca 170 hectáreas de bosque seco tropical, integra ovejas, cabras y abejas en sus operaciones, produciendo alimentos saludables, biocosméticos y agroinsumos. La iniciativa hace hincapié en la protección del medio ambiente y la participación de la comunidad, con el objetivo de crear un modelo replicable de agricultura sostenible, al tiempo que atiende las necesidades locales y promueve el consumo responsable.",
    "de": "Die 2016 gegründete Grupo Ceiba ist ein Kleinstunternehmen, das sich auf nachhaltige Produktion durch ein Kreislaufwirtschaftsmodell konzentriert. Das Unternehmen befindet sich in Prado Tolima und umfasst 170 Hektar tropischen Trockenwald. Es integriert Schafe, Ziegen und Bienen in seinen Betrieb und produziert gesunde Lebensmittel, Biokosmetik und Agrarrohstoffe. Die Initiative legt den Schwerpunkt auf den Umweltschutz und das Engagement der Gemeinde und will ein nachahmenswertes Modell für nachhaltige Landwirtschaft schaffen, das gleichzeitig auf die lokalen Bedürfnisse eingeht und einen verantwortungsvollen Konsum fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Grupo Ceiba",
    "en": "Ceiba Group",
    "fr": "Groupe Ceiba",
    "de": "Ceiba-Gruppe"
  },
  "pubId": 481952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ricardo",
      "lastname": "Montaña"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://laceiba.com.co/",
  "yt": "",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "Ricardo Montaña acquired the 170-hectare family property in Prado, Tolima, laying the foundation for what would become Grupo Ceiba.",
        "fr": "Ricardo Montaña a acquis la propriété familiale de 170 hectares à Prado, Tolima, posant ainsi les bases de ce qui allait devenir le Grupo Ceiba.",
        "es": "Ricardo Montaña adquirió la propiedad familiar de 170 hectáreas en Prado, Tolima, sentando las bases de lo que se convertiría en Grupo Ceiba.",
        "de": "Ricardo Montaña erwarb das 170 Hektar große Familiengrundstück in Prado, Tolima, und legte damit den Grundstein für das, was später zur Grupo Ceiba werden sollte."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "The farm experience formally began, initiating the sustainable productive chain model integrating sheep, goats, bees, and poultry.",
        "fr": "L'expérience agricole a officiellement débuté, lançant le modèle de chaîne productive durable intégrant moutons, chèvres, abeilles et volailles.",
        "es": "La experiencia en la finca comenzó formalmente, iniciando el modelo de cadena productiva sostenible que integra ovejas, cabras, abejas y aves de corral.",
        "de": "Das Farmerlebnis begann offiziell und leitete das nachhaltige Produktionskettenmodell ein, das Schafe, Ziegen, Bienen und Geflügel integriert."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Grupo Ceiba was officially registered with the Chamber of Commerce, and university visits for student research and internships began in earnest.",
        "fr": "Le Grupo Ceiba a été officiellement enregistré auprès de la Chambre de Commerce, et les visites universitaires à des fins de recherche et de stages ont véritablement commencé.",
        "es": "Grupo Ceiba fue registrado oficialmente ante la Cámara de Comercio, y comenzaron en serio las visitas universitarias para investigación estudiantil y prácticas académicas.",
        "de": "Grupo Ceiba wurde offiziell bei der Handelskammer eingetragen, und Universitätsbesuche für studentische Forschung und Praktika begannen in vollem Umfang."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "The business transitioned to a family enterprise as Ricardo's son Juan Sebastián assumed legal representation, and product design improvements were introduced targeting new market segments.",
        "fr": "L'entreprise s'est transformée en société familiale lorsque Juan Sebastián, le fils de Ricardo, a pris la représentation légale, et des améliorations dans la conception des produits ont été introduites pour cibler de nouveaux segments de marché.",
        "es": "El negocio se transformó en una empresa familiar cuando Juan Sebastián, hijo de Ricardo, asumió la representación legal, y se introdujeron mejoras en el diseño de productos orientadas a nuevos segmentos de mercado.",
        "de": "Das Unternehmen wandelte sich zu einem Familienbetrieb, als Ricardos Sohn Juan Sebastián die gesetzliche Vertretung übernahm, und es wurden Produktverbesserungen eingeführt, die auf neue Marktsegmente abzielten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic tested the model but validated its self-sufficiency, as the farm's internal feed bank meant no external inputs were needed for animal nutrition, though commercial sales were affected.",
        "fr": "La pandémie de COVID-19 a mis le modèle à l'épreuve mais en a validé l'autosuffisance : la banque d'aliments interne de la ferme a permis de n'avoir recours à aucun intrant extérieur pour la nutrition animale, bien que les ventes commerciales aient été affectées.",
        "es": "La pandemia de COVID-19 puso a prueba el modelo pero validó su autosuficiencia, ya que el banco interno de alimentos de la finca significó que no se necesitaron insumos externos para la nutrición animal, aunque las ventas comerciales se vieron afectadas.",
        "de": "Die COVID-19-Pandemie stellte das Modell auf die Probe, bestätigte jedoch dessen Selbstversorgungsfähigkeit: Die interne Futterbank des Betriebs bedeutete, dass keine externen Betriebsmittel für die Tierernährung benötigt wurden, obwohl der kommerzielle Absatz beeinträchtigt war."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Grupo Ceiba reported approximately $60 million COP in sales, with biocosméticos as the top-selling product line and active participation in Procolombia's international trade rounds targeting export markets.",
        "fr": "Le Grupo Ceiba a enregistré environ 60 millions de COP de ventes, avec les biocosmétiques comme ligne de produits la plus vendue, et une participation active aux rondes de commerce international de Procolombia ciblant les marchés à l'exportation.",
        "es": "Grupo Ceiba reportó aproximadamente $60 millones de COP en ventas, con los biocosmésticos como la línea de productos más vendida y una participación activa en las ruedas de negocios internacionales de Procolombia orientadas a mercados de exportación.",
        "de": "Grupo Ceiba verzeichnete einen Umsatz von rund 60 Millionen COP, wobei Biokosmetika die meistverkaufte Produktlinie darstellten und eine aktive Teilnahme an den internationalen Handelsgesprächen von Procolombia mit Fokus auf Exportmärkte stattfand."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Farm as research lab for universities",
        "fr": "Ferme comme laboratoire de recherche pour les universités",
        "es": "Granja como laboratorio de investigación para universidades",
        "de": "Bauernhof als Forschungslabor für Universitäten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Student internships and field practice",
        "fr": "Stages étudiants et pratique sur le terrain",
        "es": "Pasantías estudiantiles y práctica de campo",
        "de": "Studentenpraktika und Feldübungen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Replicable sustainable livestock production model",
        "fr": "Modèle reproductible de production animale durable",
        "es": "Modelo replicable de producción ganadera sostenible",
        "de": "Replizierbares nachhaltiges Nutztierproduktionsmodell"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy biocosmetcs from animal byproducts",
        "fr": "Biocosmétiques d'économie circulaire issus des sous-produits animaux",
        "es": "Biocosmética de economía circular a partir de subproductos animales",
        "de": "Kreislaufwirtschaft-Biokosmetik aus tierischen Nebenprodukten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Healthy food from sheep, goat and cattle",
        "fr": "Alimentation saine issue des moutons, chèvres et bovins",
        "es": "Alimentos saludables de ovinos, caprinos y bovinos",
        "de": "Gesunde Lebensmittel von Schafen, Ziegen und Rindern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Nature tourism and ecotourism experiences",
        "fr": "Tourisme nature et expériences écotouristiques",
        "es": "Turismo de naturaleza y experiencias de ecoturismo",
        "de": "Naturtourismus und Ökotourismus-Erlebnisse"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances to strengthen productive units",
        "fr": "Alliances pour renforcer les unités productives",
        "es": "Alianzas para fortalecer las unidades productivas",
        "de": "Allianzen zur Stärkung produktiver Einheiten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial distribution channels for products",
        "fr": "Canaux de distribution commerciale pour les produits",
        "es": "Canales de distribución comercial para productos",
        "de": "Kommerzielle Vertriebskanäle für Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Universities for investigation and student practices",
        "fr": "Universités pour la recherche et les stages étudiants",
        "es": "Universidades para investigación y prácticas estudiantiles",
        "de": "Universitäten für Forschung und Studentenpraktika"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Replication of silvopastoral sustainable production model",
        "fr": "Réplication du modèle de production durable sylvopastoral",
        "es": "Replicación del modelo de producción sostenible silvopastoril",
        "de": "Replikation des silvo-pastoralen nachhaltigen Produktionsmodells"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Soft credits for farm sustainability",
        "fr": "Crédits souples pour la durabilité des exploitations agricoles",
        "es": "Créditos blandos para la sostenibilidad de las fincas",
        "de": "Günstige Kredite für die Nachhaltigkeit landwirtschaftlicher Betriebe"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International buyers for cosmetics export",
        "fr": "Acheteurs internationaux pour l'exportation de cosmétiques",
        "es": "Compradores internacionales para exportación de cosméticos",
        "de": "Internationale Käufer für den Kosmetikexport"
      }
    }
  ],
  "gallery": []
}