{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754995590,
  "date": null,
  "description": {
    "en": "Humus Abonos Orgánicos y Soluciones Ecológicas (HUAOS) SAS, founded in 2004, focuses on transforming organic waste into agricultural substrates and soil conditioners. The initiative aims to help industries comply with environmental regulations by properly managing organic matter, preventing landfill disposal. With a commitment to sustainability, the family-run business has evolved over 21 years, emphasizing the importance of environmental responsibility and community engagement while continuously adapting to market needs and challenges.",
    "fr": "Humus Abonos Orgánicos y Soluciones Ecológicas (HUAOS) SAS, fondée en 2004, se concentre sur la transformation des déchets organiques en substrats agricoles et en amendements de sol. L'initiative vise à aider les industries à se conformer aux réglementations environnementales en gérant correctement les matières organiques, évitant ainsi leur mise en décharge. Engagée dans le développement durable, l'entreprise familiale a évolué au cours des 21 dernières années, soulignant l'importance de la responsabilité environnementale et de l'engagement communautaire, tout en s'adaptant continuellement aux besoins et aux défis du marché.",
    "es": "Humus Abonos Orgánicos y Soluciones Ecológicas (HUAOS) SAS, fundada en 2004, centra su actividad en la transformación de residuos orgánicos en sustratos agrícolas y acondicionadores del suelo. La iniciativa pretende ayudar a las industrias a cumplir la normativa medioambiental gestionando adecuadamente la materia orgánica, evitando su eliminación en vertederos. Con un compromiso con la sostenibilidad, la empresa familiar ha evolucionado a lo largo de 21 años, haciendo hincapié en la importancia de la responsabilidad medioambiental y el compromiso con la comunidad, al tiempo que se adapta continuamente a las necesidades y retos del mercado.",
    "de": "Die 2004 gegründete Humus Abonos Orgánicos y Soluciones Ecológicas (HUAOS) SAS konzentriert sich auf die Umwandlung von organischen Abfällen in landwirtschaftliche Substrate und Bodenverbesserer. Die Initiative zielt darauf ab, die Industrie bei der Einhaltung von Umweltvorschriften zu unterstützen, indem sie organische Abfälle ordnungsgemäß verwaltet und die Entsorgung auf Deponien verhindert. Das familiengeführte Unternehmen hat sich in den vergangenen 21 Jahren im Sinne der Nachhaltigkeit weiterentwickelt und dabei die Bedeutung von Umweltverantwortung und gesellschaftlichem Engagement hervorgehoben, während es sich kontinuierlich an die Bedürfnisse und Herausforderungen des Marktes anpasst."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "HUAOS",
    "fr": "HUAOS",
    "es": "HUAOS",
    "de": "HUAOS"
  },
  "pubId": 482052,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
