{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754995590,
  "date": null,
  "description": {
    "en": "Humus Abonos Orgánicos y Soluciones Ecológicas (HUAOS) SAS, founded in 2004, focuses on transforming organic waste into agricultural substrates and soil conditioners. The initiative aims to help industries comply with environmental regulations by properly managing organic matter, preventing landfill disposal. With a commitment to sustainability, the family-run business has evolved over 21 years, emphasizing the importance of environmental responsibility and community engagement while continuously adapting to market needs and challenges.",
    "fr": "Humus Abonos Orgánicos y Soluciones Ecológicas (HUAOS) SAS, fondée en 2004, se concentre sur la transformation des déchets organiques en substrats agricoles et en amendements de sol. L'initiative vise à aider les industries à se conformer aux réglementations environnementales en gérant correctement les matières organiques, évitant ainsi leur mise en décharge. Engagée dans le développement durable, l'entreprise familiale a évolué au cours des 21 dernières années, soulignant l'importance de la responsabilité environnementale et de l'engagement communautaire, tout en s'adaptant continuellement aux besoins et aux défis du marché.",
    "es": "Humus Abonos Orgánicos y Soluciones Ecológicas (HUAOS) SAS, fundada en 2004, centra su actividad en la transformación de residuos orgánicos en sustratos agrícolas y acondicionadores del suelo. La iniciativa pretende ayudar a las industrias a cumplir la normativa medioambiental gestionando adecuadamente la materia orgánica, evitando su eliminación en vertederos. Con un compromiso con la sostenibilidad, la empresa familiar ha evolucionado a lo largo de 21 años, haciendo hincapié en la importancia de la responsabilidad medioambiental y el compromiso con la comunidad, al tiempo que se adapta continuamente a las necesidades y retos del mercado.",
    "de": "Die 2004 gegründete Humus Abonos Orgánicos y Soluciones Ecológicas (HUAOS) SAS konzentriert sich auf die Umwandlung von organischen Abfällen in landwirtschaftliche Substrate und Bodenverbesserer. Die Initiative zielt darauf ab, die Industrie bei der Einhaltung von Umweltvorschriften zu unterstützen, indem sie organische Abfälle ordnungsgemäß verwaltet und die Entsorgung auf Deponien verhindert. Das familiengeführte Unternehmen hat sich in den vergangenen 21 Jahren im Sinne der Nachhaltigkeit weiterentwickelt und dabei die Bedeutung von Umweltverantwortung und gesellschaftlichem Engagement hervorgehoben, während es sich kontinuierlich an die Bedürfnisse und Herausforderungen des Marktes anpasst."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "HUAOS",
    "fr": "HUAOS",
    "es": "HUAOS",
    "de": "HUAOS"
  },
  "pubId": 482052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jorge",
      "lastname": "Vidal"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://humusabonosorganicos.com/",
  "yt": "aLxXQW0MyU8",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2002",
      "icon": "start",
      "text": {
        "en": "Founder Andrés Domínguez, an electrical engineer, began experimenting with organic waste transformation after observing residues at Cartones América. He took samples home, conducted tests, and confirmed the material could serve as an agricultural substrate.",
        "fr": "Le fondateur Andrés Domínguez, ingénieur électricien, a commencé à expérimenter la transformation des déchets organiques après avoir observé des résidus chez Cartones América. Il a ramené des échantillons chez lui, effectué des tests et confirmé que le matériau pouvait servir de substrat agricole.",
        "es": "El fundador Andrés Domínguez, ingeniero eléctrico, comenzó a experimentar con la transformación de residuos orgánicos tras observar residuos en Cartones América. Llevó muestras a casa, realizó pruebas y confirmó que el material podía servir como sustrato agrícola.",
        "de": "Der Gründer Andrés Domínguez, ein Elektroingenieur, begann mit der Umwandlung organischer Abfälle zu experimentieren, nachdem er Rückstände bei Cartones América beobachtet hatte. Er nahm Proben mit nach Hause, führte Tests durch und bestätigte, dass das Material als landwirtschaftliches Substrat dienen könnte."
      }
    },
    {
      "date": "2004",
      "icon": "milestone",
      "text": {
        "en": "Humus Abonos Orgánicos was formally established as a sole proprietorship in the municipality of Yumbo, Valle del Cauca, with Cartones América as its first client. The early years were marked by financial losses that lasted approximately seven years.",
        "fr": "Humus Abonos Orgánicos a été officiellement créée en tant qu'entreprise individuelle dans la municipalité de Yumbo, Valle del Cauca, avec Cartones América comme premier client. Les premières années ont été marquées par des pertes financières qui ont duré environ sept ans.",
        "es": "Humus Abonos Orgánicos fue formalmente establecida como empresa unipersonal en el municipio de Yumbo, Valle del Cauca, con Cartones América como su primer cliente. Los primeros años estuvieron marcados por pérdidas financieras que duraron aproximadamente siete años.",
        "de": "Humus Abonos Orgánicos wurde offiziell als Einzelunternehmen in der Gemeinde Yumbo, Valle del Cauca, gegründet, mit Cartones América als erstem Kunden. Die frühen Jahre waren durch finanzielle Verluste geprägt, die etwa sieben Jahre andauerten."
      }
    },
    {
      "date": "2015",
      "icon": "expansion",
      "text": {
        "en": "The company was restructured as a legal entity under the name Humus Abonos Orgánicos y Soluciones Ecológicas SAS, reflecting its expanded scope of services and more structured business model.",
        "fr": "L'entreprise a été restructurée en tant que personne morale sous le nom de Humus Abonos Orgánicos y Soluciones Ecológicas SAS, reflétant l'élargissement de son champ de services et un modèle commercial plus structuré.",
        "es": "La empresa fue reestructurada como persona jurídica bajo el nombre Humus Abonos Orgánicos y Soluciones Ecológicas SAS, reflejando su ampliado alcance de servicios y un modelo de negocio más estructurado.",
        "de": "Das Unternehmen wurde als juristische Person unter dem Namen Humus Abonos Orgánicos y Soluciones Ecológicas SAS umstrukturiert, was den erweiterten Leistungsumfang und ein strukturierteres Geschäftsmodell widerspiegelt."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic and subsequent social unrest in Yumbo presented major operational challenges, including blockades that disrupted logistics. Paradoxically, demand for organic substrates increased as people turned to home gardening during lockdowns.",
        "fr": "La pandémie de COVID-19 et les troubles sociaux qui ont suivi à Yumbo ont présenté des défis opérationnels majeurs, notamment des blocages qui ont perturbé la logistique. Paradoxalement, la demande de substrats organiques a augmenté alors que les gens se tournaient vers le jardinage à domicile pendant les confinements.",
        "es": "La pandemia de COVID-19 y la posterior agitación social en Yumbo presentaron grandes desafíos operativos, incluyendo bloqueos que interrumpieron la logística. Paradójicamente, la demanda de sustratos orgánicos aumentó a medida que las personas recurrieron a la jardinería en casa durante los confinamientos.",
        "de": "Die COVID-19-Pandemie und die anschließenden sozialen Unruhen in Yumbo stellten erhebliche betriebliche Herausforderungen dar, darunter Blockaden, die die Logistik beeinträchtigten. Paradoxerweise stieg die Nachfrage nach organischen Substraten, da die Menschen während der Lockdowns zum Heimgärtnern übergingen."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "The company joined the Rustica project, a European Community initiative led by Belgium's SIAT focused on knowledge transfer around biological fertilizers. They also participated in COP as regional representatives and began collaborating on a French-led soil regeneration project.",
        "fr": "L'entreprise a rejoint le projet Rustica, une initiative de la Communauté européenne dirigée par SIAT en Belgique, axée sur le transfert de connaissances autour des engrais biologiques. Elle a également participé à la COP en tant que représentante régionale et a commencé à collaborer sur un projet de régénération des sols dirigé par la France.",
        "es": "La empresa se unió al proyecto Rustica, una iniciativa de la Comunidad Europea liderada por SIAT de Bélgica, enfocada en la transferencia de conocimiento sobre fertilizantes biológicos. También participaron en la COP como representantes regionales y comenzaron a colaborar en un proyecto de regeneración de suelos liderado por Francia.",
        "de": "Das Unternehmen trat dem Rustica-Projekt bei, einer Initiative der Europäischen Gemeinschaft unter der Leitung von Belgiens SIAT, die sich auf den Wissenstransfer rund um biologische Düngemittel konzentriert. Außerdem nahmen sie als regionale Vertreter an der COP teil und begannen die Zusammenarbeit an einem französisch geführten Projekt zur Bodenregeneration."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic waste collection from industries",
        "fr": "Collecte de déchets organiques auprès des industries",
        "es": "Recolección de residuos orgánicos de industrias",
        "de": "Sammlung organischer Abfälle aus der Industrie"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Open-door plant visits for entrepreneurs",
        "fr": "Visites d'usine portes ouvertes pour les entrepreneurs",
        "es": "Visitas a planta de puertas abiertas para emprendedores",
        "de": "Werksbesichtigungen mit offenen Türen für Unternehmer"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Agricultural substrates and soil conditioners",
        "fr": "Substrats agricoles et amendements du sol",
        "es": "Sustratos agrícolas y acondicionadores de suelo",
        "de": "Landwirtschaftliche Substrate und Bodenverbesserer"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Environmental compliance certificates for clients",
        "fr": "Certificats de conformité environnementale pour les clients",
        "es": "Certificados de cumplimiento ambiental para clientes",
        "de": "Umweltkonformitätszertifikate für Kunden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge transfer through international projects",
        "fr": "Transfert de connaissances par le biais de projets internationaux",
        "es": "Transferencia de conocimiento a través de proyectos internacionales",
        "de": "Wissenstransfer durch internationale Projekte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Biological representation of other organic brands",
        "fr": "Représentation biologique d'autres marques biologiques",
        "es": "Representación biológica de otras marcas orgánicas",
        "de": "Biologische Vertretung anderer Bio-Marken"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with public and private sector",
        "fr": "Alliances avec les secteurs public et privé",
        "es": "Alianzas con el sector público y privado",
        "de": "Allianzen mit dem öffentlichen und privaten Sektor"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "External financing for equipment and infrastructure",
        "fr": "Financement externe pour les équipements et l'infrastructure",
        "es": "Financiamiento externo para equipos e infraestructura",
        "de": "Externe Finanzierung für Ausrüstung und Infrastruktur"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic collaboration for lab and innovation",
        "fr": "Collaboration académique pour le laboratoire et l'innovation",
        "es": "Colaboración académica para laboratorio e innovación",
        "de": "Akademische Zusammenarbeit für Labor und Innovation"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New clients for organic substrate sales",
        "fr": "Nouveaux clients pour la vente de substrats organiques",
        "es": "Nuevos clientes para la venta de sustrato orgánico",
        "de": "Neue Kunden für den Verkauf von organischen Substraten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Policy reform for organic waste management",
        "fr": "Réforme des politiques pour la gestion des déchets organiques",
        "es": "Reforma de políticas para la gestión de residuos orgánicos",
        "de": "Politische Reform für das Management organischer Abfälle"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand to national and export markets",
        "fr": "Expansion vers les marchés nationaux et d'exportation",
        "es": "Expansión a mercados nacionales y de exportación",
        "de": "Ausdehnung auf nationale Märkte und Exportmärkte"
      }
    }
  ],
  "gallery": []
}