{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754995776,
  "date": null,
  "description": {
    "en": "Arroz Reserva de la Hacienda focuses on enhancing the rice production of the Ibagué plateau through the establishment of a designation of origin for its high-quality rice. The project aims to add value to their product by industrializing rice processing and marketing it directly to consumers. Collaborating with the Serbe Arroz cooperative, it has been instrumental in promoting the rice's quality to consumers and in implementing modern agricultural practices, through a platform called Amtec, which focuses on the mass adoption of technology among farmers to increase efficiency and reduce costs.",
    "fr": "Arroz Reserva de la Hacienda se concentre sur l'amélioration de la production de riz du plateau d'Ibagué par l'établissement d'une appellation d'origine pour son riz de haute qualité. Le projet vise à ajouter de la valeur à leur produit en industrialisant la transformation du riz et en le commercialisant directement auprès des consommateurs. En collaboration avec la coopérative Serbe Arroz, il a contribué à promouvoir la qualité du riz auprès des consommateurs et à mettre en œuvre des pratiques agricoles modernes, par l'intermédiaire d'une plateforme appelée Amtec, qui se concentre sur l'adoption massive de technologies par les agriculteurs afin d'accroître l'efficacité et de réduire les coûts.",
    "es": "Arroz Reserva de la Hacienda se centra en potenciar la producción arrocera de la meseta de Ibagué mediante el establecimiento de una denominación de origen para su arroz de alta calidad. El proyecto pretende añadir valor a su producto industrializando la transformación del arroz y comercializándolo directamente a los consumidores. En colaboración con la cooperativa Serbe Arroz, ha desempeñado un papel decisivo en la promoción de la calidad del arroz entre los consumidores y en la aplicación de prácticas agrícolas modernas, a través de una plataforma llamada Amtec, que se centra en la adopción masiva de tecnología entre los agricultores para aumentar la eficiencia y reducir los costes.",
    "de": "Das Projekt Arroz Reserva de la Hacienda zielt darauf ab, die Reiserzeugung in der Hochebene von Ibagué durch die Einführung einer Ursprungsbezeichnung für den hochwertigen Reis zu fördern. Das Projekt zielt darauf ab, den Wert des Produkts durch die Industrialisierung der Reisverarbeitung und die direkte Vermarktung an die Verbraucher zu steigern. In Zusammenarbeit mit der Kooperative Serbe Arroz hat es dazu beigetragen, die Qualität des Reises bei den Verbrauchern bekannt zu machen und moderne landwirtschaftliche Praktiken über eine Plattform namens Amtec einzuführen, die sich auf die Massenanwendung von Technologien unter den Landwirten konzentriert, um die Effizienz zu steigern und die Kosten zu senken."
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Arroz Reserva de la Hacienda",
    "fr": "Arroz Reserva de la Hacienda",
    "es": "Arroz Reserva de la Hacienda",
    "de": "Arroz Reserva de la Hacienda"
  },
  "pubId": 482152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Daniela",
      "lastname": "Rivera"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd",
    "industry"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "www.arrozlareservadelahacienda.com",
  "yt": "WrR_N3dVj9c",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~1960",
      "icon": "start",
      "text": {
        "en": "The Rivera family purchased land on the Meseta de Ibagué, discovering a natural water source and beginning rice cultivation after failed irrigation attempts using leather seals instead of rubber gaskets.",
        "fr": "La famille Rivera a acheté des terres sur la Meseta de Ibagué, découvrant une source d'eau naturelle et commençant la culture du riz après des tentatives d'irrigation infructueuses utilisant des joints en cuir à la place de joints en caoutchouc.",
        "es": "La familia Rivera compró tierras en la Meseta de Ibagué, descubriendo un nacimiento de agua natural y comenzando el cultivo de arroz tras intentos fallidos de riego usando sellos de cuero en lugar de empaques de caucho.",
        "de": "Die Familie Rivera erwarb Land auf der Meseta de Ibagué, entdeckte eine natürliche Wasserquelle und begann mit dem Reisanbau, nachdem Bewässerungsversuche mit Lederdichtungen statt Gummidichtungen gescheitert waren."
      }
    },
    {
      "date": "1973-1978",
      "icon": "growth",
      "text": {
        "en": "Ricaurte Rivera's father separated from his brothers in 1973 to farm independently, then passed away in 1978, leaving 18-year-old Ricaurte to take over the rice operation.",
        "fr": "Le père de Ricaurte Rivera s'est séparé de ses frères en 1973 pour cultiver de manière indépendante, puis est décédé en 1978, laissant Ricaurte, alors âgé de 18 ans, reprendre l'exploitation rizicole.",
        "es": "El padre de Ricaurte Rivera se separó de sus hermanos en 1973 para cultivar de forma independiente, y falleció en 1978, dejando a Ricaurte, de 18 años, a cargo de la operación arrocera.",
        "de": "Ricaurte Riveras Vater trennte sich 1973 von seinen Brüdern, um eigenständig zu wirtschaften, und verstarb 1978, woraufhin der 18-jährige Ricaurte den Reisbetrieb übernahm."
      }
    },
    {
      "date": "2010",
      "icon": "challenge",
      "text": {
        "en": "Colombia signed a Free Trade Agreement with the United States under the Uribe government, establishing a 20-year window with gradually declining tariffs from 80% to zero by 2030, pressuring local rice farmers to become competitive.",
        "fr": "La Colombie a signé un accord de libre-échange avec les États-Unis sous le gouvernement Uribe, établissant une période de 20 ans avec des tarifs douaniers progressivement décroissants, passant de 80 % à zéro d'ici 2030, contraignant les riziculteurs locaux à devenir compétitifs.",
        "es": "Colombia firmó un Tratado de Libre Comercio con los Estados Unidos bajo el gobierno de Uribe, estableciendo una ventana de 20 años con aranceles que disminuyen gradualmente del 80% a cero para 2030, presionando a los arroceros locales a volverse competitivos.",
        "de": "Kolumbien unterzeichnete unter der Regierung Uribe ein Freihandelsabkommen mit den Vereinigten Staaten, das ein 20-jähriges Fenster mit schrittweise sinkenden Zöllen von 80 % auf null bis 2030 festlegte und die einheimischen Reisbauern unter Druck setzte, wettbewerbsfähig zu werden."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "Ricaurte Rivera and the Serviarroz cooperative began pursuing a denomination of origin for Meseta de Ibagué rice, one of only six such designations worldwide at the time.",
        "fr": "Ricaurte Rivera et la coopérative Serviarroz ont commencé à poursuivre une dénomination d'origine pour le riz de la Meseta de Ibagué, l'une des six seules désignations de ce type dans le monde à l'époque.",
        "es": "Ricaurte Rivera y la cooperativa Serviarroz comenzaron a gestionar una denominación de origen para el arroz de la Meseta de Ibagué, una de las apenas seis designaciones de este tipo existentes en el mundo en ese momento.",
        "de": "Ricaurte Rivera und die Genossenschaft Serviarroz begannen, eine Ursprungsbezeichnung für den Reis der Meseta de Ibagué anzustreben – eine von damals weltweit nur sechs solcher Auszeichnungen."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The denomination of origin 'Arroz de la Meseta de Ibagué' was officially granted by the Superintendencia de Industria y Comercio, making it the seventh rice denomination of origin in the world.",
        "fr": "La dénomination d'origine « Arroz de la Meseta de Ibagué » a été officiellement accordée par la Superintendencia de Industria y Comercio, en faisant la septième dénomination d'origine du riz dans le monde.",
        "es": "La denominación de origen 'Arroz de la Meseta de Ibagué' fue otorgada oficialmente por la Superintendencia de Industria y Comercio, convirtiéndola en la séptima denominación de origen de arroz en el mundo.",
        "de": "Die Ursprungsbezeichnung 'Arroz de la Meseta de Ibagué' wurde offiziell von der Superintendencia de Industria y Comercio vergeben und ist damit die siebte Reis-Ursprungsbezeichnung der Welt."
      }
    },
    {
      "date": "~2011-present",
      "icon": "sustainability",
      "text": {
        "en": "The family launched their own brand 'Arroz La Reserva de la Hacienda,' dedicating six of their 35 hectares to premium certified seed varieties, while pursuing organic inputs, satellite-guided leveling, and drip irrigation to reduce costs ahead of the 2030 zero-tariff deadline.",
        "fr": "La famille a lancé sa propre marque « Arroz La Reserva de la Hacienda », consacrant six de leurs 35 hectares à des variétés de semences certifiées haut de gamme, tout en poursuivant l'utilisation d'intrants biologiques, le nivellement guidé par satellite et l'irrigation goutte-à-goutte afin de réduire les coûts avant l'échéance de 2030 et la suppression totale des droits de douane.",
        "es": "La familia lanzó su propia marca 'Arroz La Reserva de la Hacienda', destinando seis de sus 35 hectáreas a variedades de semilla certificada de alta calidad, mientras busca insumos orgánicos, nivelación guiada por satélite y riego por goteo para reducir costos antes de la fecha límite de arancel cero en 2030.",
        "de": "Die Familie lancierte ihre eigene Marke 'Arroz La Reserva de la Hacienda', widmete sechs ihrer 35 Hektar dem Anbau zertifizierter Premiumsaatgutsorten und verfolgt den Einsatz organischer Betriebsmittel, satellitengestütztes Einebnen sowie Tropfbewässerung, um die Kosten vor dem Nullzoll-Stichtag 2030 zu senken."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Premium rice with denomination of origin",
        "fr": "Riz premium avec appellation d'origine",
        "es": "Arroz premium con denominación de origen",
        "de": "Premium-Reis mit Herkunftsbezeichnung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Branded packaged rice for restaurants",
        "fr": "Riz conditionné sous marque pour les restaurants",
        "es": "Arroz envasado de marca para restaurantes",
        "de": "Verpackter Markenreis für Restaurants"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot testing of satellite tractor leveling",
        "fr": "Test pilote de nivellement par tracteur satellite",
        "es": "Prueba piloto de nivelación de tractores por satélite",
        "de": "Pilottestung der satellitengestützten Traktoreinebnung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cooperative input supply and technology access",
        "fr": "Approvisionnement coopératif en intrants et accès à la technologie",
        "es": "Suministro cooperativo de insumos y acceso a tecnología",
        "de": "Genossenschaftliche Betriebsmittelversorgung und Technologiezugang"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Rice seed development and genetic improvement",
        "fr": "Développement de semences de riz et amélioration génétique",
        "es": "Desarrollo de semillas de arroz y mejoramiento genético",
        "de": "Reissaatgutentwicklung und genetische Verbesserung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Massive technology adoption program for farmers",
        "fr": "Programme massif d'adoption technologique pour les agriculteurs",
        "es": "Programa masivo de adopción tecnológica para agricultores",
        "de": "Umfassendes Technologieübernahmeprogramm für Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand premium rice brand market reach",
        "fr": "Étendre la portée du marché de la marque de riz premium",
        "es": "Ampliar el alcance de mercado de la marca de arroz premium",
        "de": "Marktreichweite der Premium-Reismarke ausbauen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "New restaurant and HORECA channel partners",
        "fr": "Nouveaux partenaires restaurants et circuits HORECA",
        "es": "Nuevos socios en restaurantes y canales HORECA",
        "de": "Neue Restaurant- und HORECA-Kanalpartner"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Adoption of drone and satellite farming tech",
        "fr": "Adoption des technologies agricoles par drone et satellite",
        "es": "Adopción de tecnología agrícola con drones y satélites",
        "de": "Einsatz von Drohnen- und Satellitentechnologie in der Landwirtschaft"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Policy support for rice export channels",
        "fr": "Soutien politique aux canaux d'exportation du riz",
        "es": "Apoyo político para canales de exportación de arroz",
        "de": "Politische Unterstützung für Reisexportkanäle"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New certified seed varieties for denomination",
        "fr": "Nouvelles variétés de semences certifiées pour la dénomination",
        "es": "Nuevas variedades de semillas certificadas para denominación",
        "de": "Neue zertifizierte Saatgutsorten für die Herkunftsbezeichnung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for on-farm milling equipment",
        "fr": "Financement pour équipements de mouture à la ferme",
        "es": "Financiamiento para equipos de molienda en la granja",
        "de": "Finanzierung von Mühlausrüstung auf dem Betrieb"
      }
    }
  ],
  "gallery": []
}