{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754995776,
  "date": null,
  "description": {
    "en": "Arroz Reserva de la Hacienda focuses on enhancing the rice production of the Ibagué plateau through the establishment of a designation of origin for its high-quality rice. The project aims to add value to their product by industrializing rice processing and marketing it directly to consumers. Collaborating with the Serbe Arroz cooperative, it has been instrumental in promoting the rice's quality to consumers and in implementing modern agricultural practices, through a platform called Amtec, which focuses on the mass adoption of technology among farmers to increase efficiency and reduce costs.",
    "fr": "Arroz Reserva de la Hacienda se concentre sur l'amélioration de la production de riz du plateau d'Ibagué par l'établissement d'une appellation d'origine pour son riz de haute qualité. Le projet vise à ajouter de la valeur à leur produit en industrialisant la transformation du riz et en le commercialisant directement auprès des consommateurs. En collaboration avec la coopérative Serbe Arroz, il a contribué à promouvoir la qualité du riz auprès des consommateurs et à mettre en œuvre des pratiques agricoles modernes, par l'intermédiaire d'une plateforme appelée Amtec, qui se concentre sur l'adoption massive de technologies par les agriculteurs afin d'accroître l'efficacité et de réduire les coûts.",
    "es": "Arroz Reserva de la Hacienda se centra en potenciar la producción arrocera de la meseta de Ibagué mediante el establecimiento de una denominación de origen para su arroz de alta calidad. El proyecto pretende añadir valor a su producto industrializando la transformación del arroz y comercializándolo directamente a los consumidores. En colaboración con la cooperativa Serbe Arroz, ha desempeñado un papel decisivo en la promoción de la calidad del arroz entre los consumidores y en la aplicación de prácticas agrícolas modernas, a través de una plataforma llamada Amtec, que se centra en la adopción masiva de tecnología entre los agricultores para aumentar la eficiencia y reducir los costes.",
    "de": "Das Projekt Arroz Reserva de la Hacienda zielt darauf ab, die Reiserzeugung in der Hochebene von Ibagué durch die Einführung einer Ursprungsbezeichnung für den hochwertigen Reis zu fördern. Das Projekt zielt darauf ab, den Wert des Produkts durch die Industrialisierung der Reisverarbeitung und die direkte Vermarktung an die Verbraucher zu steigern. In Zusammenarbeit mit der Kooperative Serbe Arroz hat es dazu beigetragen, die Qualität des Reises bei den Verbrauchern bekannt zu machen und moderne landwirtschaftliche Praktiken über eine Plattform namens Amtec einzuführen, die sich auf die Massenanwendung von Technologien unter den Landwirten konzentriert, um die Effizienz zu steigern und die Kosten zu senken."
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Arroz Reserva de la Hacienda",
    "fr": "Arroz Reserva de la Hacienda",
    "es": "Arroz Reserva de la Hacienda",
    "de": "Arroz Reserva de la Hacienda"
  },
  "pubId": 482152,
  "score": 59.04492256594679,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "innovation-rd",
    "industry"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
