{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754996526,
  "date": null,
  "description": {
    "en": "Café Quindío, founded as a family business 35 years ago, aims to produce high-quality coffee that represents Colombia's rich coffee culture. The initiative focuses on generating added value, employment, and social development while promoting biodiversity through art. With a commitment to sustainability, the company utilizes solar energy, supports local coffee growers, and engages in social projects, all while striving to transform lives through coffee and create a unique brand experience.       ",
    "fr": "Café Quindío, entreprise familiale fondée il y a 35 ans, a pour objectif de produire un café de haute qualité qui représente la riche culture du café en Colombie. L'initiative se concentre sur la création de valeur ajoutée, d'emplois et de développement social, tout en promouvant la biodiversité par l'art. Engagée dans le développement durable, l'entreprise utilise l'énergie solaire, soutient les producteurs de café locaux et s'engage dans des projets sociaux, tout en s'efforçant de transformer des vies grâce au café et de créer une expérience de marque unique.       ",
    "es": "Café Quindío, fundada como empresa familiar hace 35 años, tiene como objetivo producir café de alta calidad que represente la rica cultura cafetera de Colombia. La iniciativa se centra en generar valor añadido, empleo y desarrollo social, al tiempo que promueve la biodiversidad a través del arte. Comprometida con la sostenibilidad, la empresa utiliza energía solar, apoya a los caficultores locales y participa en proyectos sociales, al tiempo que se esfuerza por transformar vidas a través del café y crear una experiencia de marca única.       ",
    "de": "Café Quindío wurde vor 35 Jahren als Familienunternehmen gegründet und hat sich zum Ziel gesetzt, hochwertigen Kaffee zu produzieren, der die reiche kolumbianische Kaffeekultur repräsentiert. Die Initiative konzentriert sich auf die Schaffung von Mehrwert, Beschäftigung und sozialer Entwicklung und fördert gleichzeitig die Artenvielfalt durch Kunst. Mit seinem Engagement für Nachhaltigkeit nutzt das Unternehmen Solarenergie, unterstützt lokale Kaffeebauern und engagiert sich in sozialen Projekten, während es gleichzeitig danach strebt, durch Kaffee Leben zu verändern und ein einzigartiges Markenerlebnis zu schaffen.       "
  },
  "field": [
    "nutrition",
    "arts-architecture-and-museology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Café Quindío",
    "en": "Café Quindío",
    "fr": "Café Quindío",
    "es": "Café Quindío",
    "de": "Café Quindío"
  },
  "pubId": 482252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andrea",
      "lastname": "del Pilar Sanchez"
    }
  ],
  "thematic": [
    "culture-and-the-arts",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.cafequindio.com.co/pages/nuestro-proceso",
  "yt": "xBh9TWsDAwY",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "~1990",
      "icon": "start",
      "text": {
        "en": "Nubia Mota and her husband founded Café Quindío in Armenia, Quindío, starting with 3 employees in a 150-square-meter house using a home roaster and artisanal mill. The company launched with the Café Quindío brand from day one, with Nubia financing it by mortgaging their apartment.",
        "fr": "Nubia Mota et son mari ont fondé Café Quindío à Armenia, Quindío, en commençant avec 3 employés dans une maison de 150 mètres carrés dotée d'un torréfacteur domestique et d'un moulin artisanal. L'entreprise a été lancée dès le premier jour sous la marque Café Quindío, Nubia la finançant en hypothéquant leur appartement.",
        "es": "Nubia Mota y su esposo fundaron Café Quindío en Armenia, Quindío, comenzando con 3 empleados en una casa de 150 metros cuadrados usando una tostadora doméstica y un molino artesanal. La empresa se lanzó con la marca Café Quindío desde el primer día, con Nubia financiándola hipotecando su apartamento.",
        "de": "Nubia Mota und ihr Ehemann gründeten Café Quindío in Armenia, Quindío, und starteten mit 3 Mitarbeitern in einem 150-Quadratmeter-Haus mit einer Heimröstmaschine und einer handwerklichen Mühle. Das Unternehmen startete vom ersten Tag an unter der Marke Café Quindío, wobei Nubia die Finanzierung durch die Verpfändung ihrer Wohnung sicherstellte."
      }
    },
    {
      "date": "~1991-1995",
      "icon": "milestone",
      "text": {
        "en": "Café Quindío became the first company in Colombia to launch gourmet coffee and canned coffee for export, pioneering premium coffee culture in a country where low-quality coffee was the domestic norm.",
        "fr": "Café Quindío est devenue la première entreprise en Colombie à lancer du café gourmet et du café en conserve destiné à l'exportation, ouvrant la voie à une culture du café premium dans un pays où le café de faible qualité était la norme sur le marché intérieur.",
        "es": "Café Quindío se convirtió en la primera empresa en Colombia en lanzar café gourmet y café enlatado para exportación, siendo pionera en la cultura del café premium en un país donde el café de baja calidad era la norma en el mercado nacional.",
        "de": "Café Quindío wurde zum ersten Unternehmen in Kolumbien, das Gourmet-Kaffee und Dosenkaffee für den Export auf den Markt brachte, und war damit Vorreiter einer Premium-Kaffeekultur in einem Land, in dem minderwertiger Kaffee die heimische Norm war."
      }
    },
    {
      "date": "1999",
      "icon": "challenge",
      "text": {
        "en": "The earthquake in Quindío paralyzed the company, which at the time had around 35-38 employees and a primarily regional market. All staff stayed on half-salary for two months and the company successfully rebuilt.",
        "fr": "Le tremblement de terre dans le Quindío a paralysé l'entreprise, qui comptait à l'époque environ 35 à 38 employés et opérait principalement sur un marché régional. Tout le personnel a maintenu un demi-salaire pendant deux mois et l'entreprise a réussi à se reconstruire.",
        "es": "El terremoto en Quindío paralizó la empresa, que en ese momento contaba con alrededor de 35 a 38 empleados y un mercado principalmente regional. Todo el personal permaneció con medio salario durante dos meses y la empresa logró reconstruirse exitosamente.",
        "de": "Das Erdbeben in Quindío lähmte das Unternehmen, das zu diesem Zeitpunkt etwa 35–38 Mitarbeiter und einen vorwiegend regionalen Markt hatte. Alle Mitarbeiter blieben zwei Monate lang mit halbem Gehalt beschäftigt, und das Unternehmen erholte sich erfolgreich."
      }
    },
    {
      "date": "2000s",
      "icon": "expansion",
      "text": {
        "en": "Café Quindío expanded into coffee-derived products including coffee cookies, arequipe, jam, and meringues, and grew its chain of coffee shops nationally. These product lines later proved critical to surviving economic downturns.",
        "fr": "Café Quindío s'est diversifiée dans des produits dérivés du café, notamment des biscuits au café, de l'arequipe, de la confiture et des meringues, et a développé sa chaîne de cafés à l'échelle nationale. Ces gammes de produits se sont révélées essentielles pour surmonter les crises économiques.",
        "es": "Café Quindío se expandió hacia productos derivados del café, incluyendo galletas de café, arequipe, mermelada y merengues, y amplió su cadena de tiendas de café a nivel nacional. Estas líneas de productos resultaron fundamentales para sobrevivir las crisis económicas.",
        "de": "Café Quindío erweiterte sein Sortiment um kaffeebezogene Produkte wie Kaffeekekse, Arequipe, Marmelade und Baiser und baute seine Kaffeehauskette landesweit aus. Diese Produktlinien erwiesen sich später als entscheidend für das Überstehen wirtschaftlicher Abschwünge."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced closure of approximately 30 stores. The company responded by continuing construction of their new plant with a major Bancolombia credit and pivoting to home delivery, emerging with an expanded facility.",
        "fr": "La pandémie de COVID-19 a contraint à la fermeture d'environ 30 magasins. L'entreprise a répondu en poursuivant la construction de sa nouvelle usine grâce à un important crédit de Bancolombia et en se tournant vers la livraison à domicile, ressortant avec des installations agrandies.",
        "es": "La pandemia de COVID-19 forzó el cierre de aproximadamente 30 tiendas. La empresa respondió continuando la construcción de su nueva planta con un importante crédito de Bancolombia y virando hacia la entrega a domicilio, saliendo adelante con unas instalaciones ampliadas.",
        "de": "Die COVID-19-Pandemie erzwang die Schließung von rund 30 Filialen. Das Unternehmen reagierte, indem es den Bau seiner neuen Anlage mit einem umfangreichen Bancolombia-Kredit fortsetzte und auf Lieferung nach Hause umschwenkte, und ging gestärkt mit einer erweiterten Einrichtung aus der Krise hervor."
      }
    },
    {
      "date": "2023-2025",
      "icon": "partnership",
      "text": {
        "en": "Café Quindío secured a licensing agreement with Disney's Encanto brand after a two-year certification process, won Best Licensee in Food and Beverage, and launched a collaboration with Colombian designer Johanna Ortiz. The company operates 48 stores in 9 cities, exports to 9 countries, and has a store in Saudi Arabia and an office in Weston, Florida.",
        "fr": "Café Quindío a conclu un accord de licence avec la marque Encanto de Disney après un processus de certification de deux ans, a remporté le prix du Meilleur Licencié dans la catégorie Alimentation et Boissons, et a lancé une collaboration avec la créatrice colombienne Johanna Ortiz. L'entreprise exploite 48 magasins dans 9 villes, exporte vers 9 pays et dispose d'un magasin en Arabie Saoudite ainsi que d'un bureau à Weston, en Floride.",
        "es": "Café Quindío aseguró un acuerdo de licencia con la marca Encanto de Disney tras un proceso de certificación de dos años, ganó el premio al Mejor Licenciatario en Alimentos y Bebidas, y lanzó una colaboración con la diseñadora colombiana Johanna Ortiz. La empresa opera 48 tiendas en 9 ciudades, exporta a 9 países y cuenta con una tienda en Arabia Saudita y una oficina en Weston, Florida.",
        "de": "Café Quindío sicherte sich nach einem zweijährigen Zertifizierungsprozess eine Lizenzvereinbarung mit Disneys Encanto-Marke, gewann die Auszeichnung als bester Lizenznehmer im Bereich Lebensmittel und Getränke und startete eine Zusammenarbeit mit der kolumbianischen Designerin Johanna Ortiz. Das Unternehmen betreibt 48 Filialen in 9 Städten, exportiert in 9 Länder und verfügt über ein Geschäft in Saudi-Arabien sowie ein Büro in Weston, Florida."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Premium coffee sold in 48 national stores",
        "fr": "Café premium vendu dans 48 magasins nationaux",
        "es": "Café premium vendido en 48 tiendas nacionales",
        "de": "Premium-Kaffee in 48 nationalen Geschäften erhältlich"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment and stability for local baristas",
        "fr": "Emploi et stabilité pour les baristas locaux",
        "es": "Empleo y estabilidad para baristas locales",
        "de": "Beschäftigung und Stabilität für lokale Baristas"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Coffee-derived food products like cookies and jam",
        "fr": "Produits alimentaires dérivés du café comme les biscuits et la confiture",
        "es": "Productos alimenticios derivados del café como galletas y mermelada",
        "de": "Kaffeebezogene Lebensmittelprodukte wie Kekse und Marmelade"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biodegradable and compostable coffee capsules",
        "fr": "Capsules de café biodégradables et compostables",
        "es": "Cápsulas de café biodegradables y compostables",
        "de": "Biologisch abbaubare und kompostierbare Kaffeekapseln"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food donations to local food bank families",
        "fr": "Dons alimentaires aux familles des banques alimentaires locales",
        "es": "Donaciones de alimentos a familias del banco de alimentos local",
        "de": "Lebensmittelspenden an lokale Tafelkunden"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Coffee culture education for Colombian consumers",
        "fr": "Éducation à la culture du café pour les consommateurs colombiens",
        "es": "Educación sobre cultura cafetera para consumidores colombianos",
        "de": "Kaffeekulturbildung für kolumbianische Verbraucher"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic co-branding alliances with recognized brands",
        "fr": "Alliances stratégiques de co-branding avec des marques reconnues",
        "es": "Alianzas estratégicas de co-branding con marcas reconocidas",
        "de": "Strategische Co-Branding-Allianzen mit anerkannten Marken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into international markets and stores",
        "fr": "Expansion vers les marchés et magasins internationaux",
        "es": "Expansión hacia mercados y tiendas internacionales",
        "de": "Expansion in internationale Märkte und Geschäfte"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Allied coffee growers for premium sourcing",
        "fr": "Caféiculteurs partenaires pour un approvisionnement premium",
        "es": "Caficultores aliados para abastecimiento premium",
        "de": "Verbündete Kaffeebauern für erstklassige Beschaffung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Educating consumers on premium coffee culture",
        "fr": "Sensibilisation des consommateurs à la culture du café premium",
        "es": "Educación al consumidor sobre la cultura del café premium",
        "de": "Aufklärung der Verbraucher über die Premium-Kaffeekultur"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Sustainable packaging and biodegradable capsules",
        "fr": "Emballages durables et capsules biodégradables",
        "es": "Empaques sostenibles y cápsulas biodegradables",
        "de": "Nachhaltige Verpackungen und biologisch abbaubare Kapseln"
      }
    }
  ],
  "gallery": []
}