{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754996901,
  "date": null,
  "description": {
    "en": "Escuela Viva is an innovative school in Armenia focused on sustainability and holistic education. Its mission is to cultivate children's awareness of their relationships with themselves, others, and the environment. By integrating principles of alternative education, such as those from Montessori and Leonardo da Vinci, the school emphasizes experiential learning through projects and community involvement. With a commitment to environmental consciousness, Escuela Viva aims to foster a generation that values sustainability and peace.",
    "fr": "Escuela Viva est une école innovante en Arménie qui se concentre sur la durabilité et l'éducation holistique. Sa mission est de sensibiliser les enfants à leurs relations avec eux-mêmes, avec les autres et avec l'environnement. En intégrant les principes de l'éducation alternative, tels que ceux de Montessori et de Léonard de Vinci, l'école met l'accent sur l'apprentissage par l'expérience au travers de projets et de l'implication de la communauté. En s'engageant à respecter l'environnement, l'Escuela Viva vise à favoriser l'émergence d'une génération qui valorise la durabilité et la paix.",
    "es": "Escuela Viva es una escuela innovadora de Armenia centrada en la sostenibilidad y la educación holística. Su misión es concienciar a los niños de sus relaciones consigo mismos, con los demás y con el medio ambiente. Mediante la integración de principios de educación alternativa, como los de Montessori y Leonardo da Vinci, la escuela hace hincapié en el aprendizaje experimental a través de proyectos y la participación de la comunidad. Con un compromiso con la conciencia medioambiental, Escuela Viva aspira a fomentar una generación que valore la sostenibilidad y la paz.",
    "de": "Die Escuela Viva ist eine innovative Schule in Armenien, die sich auf Nachhaltigkeit und ganzheitliche Bildung konzentriert. Ihr Ziel ist es, das Bewusstsein der Kinder für ihre Beziehungen zu sich selbst, zu anderen und zur Umwelt zu fördern. Durch die Integration von Prinzipien der alternativen Pädagogik, wie z. B. Montessori und Leonardo da Vinci, legt die Schule den Schwerpunkt auf Erfahrungslernen durch Projekte und Engagement in der Gemeinschaft. Mit ihrem Engagement für Umweltbewusstsein will die Escuela Viva eine Generation heranbilden, die Nachhaltigkeit und Frieden schätzt."
  },
  "field": [
    "education-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Escuela Viva",
    "en": "Viva School",
    "fr": "École vivante",
    "de": "Lebendige Schule"
  },
  "pubId": 482352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "María",
      "lastname": "Hernández"
    }
  ],
  "thematic": [
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/escuelavivaco/?locale=id&hl=af",
  "yt": "",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Escuela Viva was founded in Armenia, Quindío, Colombia, starting with only 13 children. The school was co-created by Marta Inés Giannini and María Fernanda Prada with a mission to provide holistic, sustainability-focused education.",
        "fr": "Escuela Viva a été fondée à Armenia, Quindío, Colombie, en commençant avec seulement 13 enfants. L'école a été co-créée par Marta Inés Giannini et María Fernanda Prada avec pour mission de fournir une éducation holistique axée sur la durabilité.",
        "es": "Escuela Viva fue fundada en Armenia, Quindío, Colombia, comenzando con solo 13 niños. La escuela fue co-creada por Marta Inés Giannini y María Fernanda Prada con la misión de brindar una educación integral centrada en la sostenibilidad.",
        "de": "Escuela Viva wurde in Armenia, Quindío, Kolumbien, gegründet und begann mit nur 13 Kindern. Die Schule wurde von Marta Inés Giannini und María Fernanda Prada mitgegründet mit dem Ziel, eine ganzheitliche, nachhaltigkeitsorientierte Bildung anzubieten."
      }
    },
    {
      "date": "2019-2024",
      "icon": "growth",
      "text": {
        "en": "The school grew from 13 to 105 children over five years, expanding from preschool to include primary and beginning secondary education (sixth and seventh grade). The school remained financially self-sustaining through tuition fees alone.",
        "fr": "L'école est passée de 13 à 105 enfants en cinq ans, s'étendant du préscolaire pour inclure l'enseignement primaire et le début du secondaire (sixième et septième année). L'école est restée financièrement autonome grâce aux seuls frais de scolarité.",
        "es": "La escuela creció de 13 a 105 niños en cinco años, expandiéndose desde preescolar hasta incluir educación primaria y el inicio de la educación secundaria (sexto y séptimo grado). La escuela se mantuvo financieramente autosustentable únicamente a través del pago de matrículas.",
        "de": "Die Schule wuchs in fünf Jahren von 13 auf 105 Kinder und erweiterte sich vom Vorschulbereich um die Grundschule sowie den Beginn der Sekundarstufe (sechste und siebte Klasse). Die Schule blieb allein durch Studiengebühren finanziell selbsttragend."
      }
    },
    {
      "date": "2019-2024",
      "icon": "sustainability",
      "text": {
        "en": "The school implemented sustainability practices including a no-plastic-materials policy, recycling programs, student-grown food cultivation on a parent's land, and sugar-free meals provided entirely by the school.",
        "fr": "L'école a mis en œuvre des pratiques de durabilité comprenant une politique d'interdiction des matériaux en plastique, des programmes de recyclage, la culture d'aliments par les élèves sur le terrain d'un parent, et des repas sans sucre entièrement fournis par l'école.",
        "es": "La escuela implementó prácticas de sostenibilidad que incluyen una política de materiales libres de plástico, programas de reciclaje, cultivo de alimentos por parte de los estudiantes en terrenos de un padre de familia, y comidas sin azúcar proporcionadas íntegramente por la escuela.",
        "de": "Die Schule setzte Nachhaltigkeitsmaßnahmen um, darunter ein Verbot von Plastikmaterialien, Recyclingprogramme, den von Schülerinnen und Schülern betriebenen Lebensmittelanbau auf dem Land eines Elternteils sowie zuckerfreie Mahlzeiten, die vollständig von der Schule bereitgestellt wurden."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Escuela Viva purchased a new plot of land with plans to build a new campus, establish a waste collection center, and develop an expanded garden capable of supplying food directly to the school community.",
        "fr": "Escuela Viva a acquis un nouveau terrain avec des projets de construction d'un nouveau campus, de création d'un centre de collecte des déchets et de développement d'un jardin élargi capable de fournir des aliments directement à la communauté scolaire.",
        "es": "Escuela Viva adquirió un nuevo terreno con planes de construir un nuevo campus, establecer un centro de recolección de residuos y desarrollar un huerto ampliado capaz de suministrar alimentos directamente a la comunidad escolar.",
        "de": "Escuela Viva erwarb ein neues Grundstück mit Plänen, einen neuen Campus zu bauen, ein Abfallsammelzentrum einzurichten und einen erweiterten Garten zu entwickeln, der die Schulgemeinschaft direkt mit Lebensmitteln versorgen kann."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "The school maintained collaborative relationships with external institutions including the Banco de la República's 'La Paz Toma la Palabra' program, the Universidad del Quindío, local cultural organizations in La Tebaida, and previously with OEI and CERLALC on reading formation projects.",
        "fr": "L'école a maintenu des relations de collaboration avec des institutions externes, notamment le programme 'La Paz Toma la Palabra' de la Banco de la República, l'Universidad del Quindío, des organisations culturelles locales à La Tebaida, et précédemment avec l'OEI et le CERLALC sur des projets de formation à la lecture.",
        "es": "La escuela mantuvo relaciones de colaboración con instituciones externas, incluyendo el programa 'La Paz Toma la Palabra' del Banco de la República, la Universidad del Quindío, organizaciones culturales locales en La Tebaida, y anteriormente con la OEI y CERLALC en proyectos de formación lectora.",
        "de": "Die Schule pflegte kooperative Beziehungen zu externen Institutionen, darunter das Programm 'La Paz Toma la Palabra' der Banco de la República, die Universidad del Quindío, lokale Kulturorganisationen in La Tebaida sowie zuvor mit der OEI und CERLALC im Rahmen von Projekten zur Leseförderung."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Alternative education for children ages 2-12",
        "fr": "Éducation alternative pour les enfants de 2 à 12 ans",
        "es": "Educación alternativa para niños de 2 a 12 años",
        "de": "Alternative Bildung für Kinder im Alter von 2 bis 12 Jahren"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Nutritious meals and snacks provided daily",
        "fr": "Repas nutritifs et collations fournis quotidiennement",
        "es": "Comidas nutritivas y meriendas proporcionadas diariamente",
        "de": "Täglich bereitgestellte nahrhafte Mahlzeiten und Snacks"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recycled materials center and waste collection",
        "fr": "Centre de matériaux recyclés et collecte des déchets",
        "es": "Centro de materiales reciclados y recolección de residuos",
        "de": "Zentrum für Recyclingmaterialien und Abfallsammlung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Family entrepreneurship fairs and market spaces",
        "fr": "Foires d'entrepreneuriat familial et espaces de marché",
        "es": "Ferias de emprendimiento familiar y espacios de mercado",
        "de": "Familiäre Unternehmermessen und Marktflächen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Hands-on agriculture and land cultivation",
        "fr": "Agriculture pratique et culture des terres",
        "es": "Agricultura práctica y cultivo de la tierra",
        "de": "Praxisorientierte Landwirtschaft und Bodenbearbeitung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Peace building and environmental stewardship roles",
        "fr": "Rôles de consolidation de la paix et de gérance environnementale",
        "es": "Roles de construcción de paz y gestión ambiental",
        "de": "Friedensförderung und Rollen im Umweltschutz"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Cultural and educational institutional alliances",
        "fr": "Alliances institutionnelles culturelles et éducatives",
        "es": "Alianzas con instituciones culturales y educativas",
        "de": "Kultur- und Bildungsinstitutionelle Allianzen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Waste collection center for residues",
        "fr": "Centre de collecte des déchets pour les résidus",
        "es": "Centro de acopio de residuos",
        "de": "Wertstoffsammelstelle für Reststoffe"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Student productive entrepreneurship with recyclable goods",
        "fr": "Entrepreneuriat productif étudiant avec des biens recyclables",
        "es": "Emprendimiento productivo estudiantil con bienes reciclables",
        "de": "Studentisches produktives Unternehmertum mit Recyclingwaren"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Families aligned with permaculture and sustainability",
        "fr": "Familles engagées dans la permaculture et la durabilité",
        "es": "Familias alineadas con la permacultura y la sostenibilidad",
        "de": "Familien, die sich an Permakultur und Nachhaltigkeit orientieren"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Connection with global alternative education networks",
        "fr": "Connexion avec les réseaux mondiaux d'éducation alternative",
        "es": "Conexión con redes globales de educación alternativa",
        "de": "Verbindung mit globalen alternativen Bildungsnetzwerken"
      }
    }
  ],
  "gallery": []
}