{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754997219,
  "date": null,
  "description": {
    "en": "Awaecoco, based in Cartagena, specializes in luxury bottled coconut water, emphasizing 100% natural ingredients and unique flavors. Founded by an industrial designer and chef, the initiative reflects a commitment to health and sustainability. The product is crafted through a meticulous process, ensuring freshness and quality. With a focus on local sourcing and eco-friendly packaging, Awaecoco aims to provide a premium experience while promoting natural hydration and supporting local communities.",
    "fr": "Awaecoco, basée à Carthagène, est spécialisée dans l'eau de coco en bouteille de luxe, en mettant l'accent sur des ingrédients 100 % naturels et des saveurs uniques. Fondée par un designer industriel et un chef cuisinier, l'initiative reflète un engagement en faveur de la santé et de la durabilité. Le produit est fabriqué selon un processus méticuleux qui garantit sa fraîcheur et sa qualité. En mettant l'accent sur l'approvisionnement local et l'emballage écologique, Awaecoco vise à offrir une expérience haut de gamme tout en promouvant l'hydratation naturelle et en soutenant les communautés locales.",
    "es": "Awaecoco, con sede en Cartagena, se especializa en agua de coco embotellada de lujo, haciendo hincapié en ingredientes 100% naturales y sabores únicos. Fundada por un diseñador industrial y chef, la iniciativa refleja un compromiso con la salud y la sostenibilidad. El producto se elabora mediante un meticuloso proceso que garantiza su frescura y calidad. Awaecoco se centra en el abastecimiento local y el envasado respetuoso con el medio ambiente, y su objetivo es ofrecer una experiencia de primera calidad al tiempo que promueve la hidratación natural y apoya a las comunidades locales.",
    "de": "Awaecoco mit Sitz in Cartagena ist auf luxuriöses Kokosnusswasser in Flaschen spezialisiert und legt Wert auf 100 % natürliche Zutaten und einzigartige Geschmacksrichtungen. Die von einem Industriedesigner und Küchenchef gegründete Initiative spiegelt ein Engagement für Gesundheit und Nachhaltigkeit wider. Das Produkt wird in einem sorgfältigen Verfahren hergestellt, um Frische und Qualität zu gewährleisten. Mit dem Schwerpunkt auf lokaler Beschaffung und umweltfreundlicher Verpackung möchte Awaecoco ein erstklassiges Erlebnis bieten und gleichzeitig die natürliche Flüssigkeitszufuhr fördern und lokale Gemeinschaften unterstützen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Awaecoco",
    "fr": "Awaecoco",
    "es": "Awaecoco",
    "de": "Awaecoco"
  },
  "pubId": 482452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Oscar",
      "lastname": "Alberto Álvarez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/awaecoco/",
  "yt": "T78zXNDxxcE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2007",
      "icon": "milestone",
      "text": {
        "en": "Andrés traveled to Jamaica in August 2007, where he observed a local Rastafarian farmer harvesting and bottling coconut water in a rustic, artisanal process. This experience planted the seed for what would become Agua de Coco.",
        "fr": "Andrés a voyagé en Jamaïque en août 2007, où il a observé un agriculteur rastafari local récoltant et mettant en bouteille de l'eau de coco selon un procédé rustique et artisanal. Cette expérience a planté la graine de ce qui allait devenir Agua de Coco.",
        "es": "Andrés viajó a Jamaica en agosto de 2007, donde observó a un agricultor rastafari local cosechando y embotellando agua de coco en un proceso rústico y artesanal. Esta experiencia sembró la semilla de lo que se convertiría en Agua de Coco.",
        "de": "Andrés reiste im August 2007 nach Jamaika, wo er einen lokalen Rastafari-Bauern beobachtete, der Kokoswasser in einem rustikalen, handwerklichen Prozess erntete und abfüllte. Diese Erfahrung legte den Grundstein für das, was später zu Agua de Coco werden sollte."
      }
    },
    {
      "date": "2000",
      "icon": "start",
      "text": {
        "en": "Around the year 2000, Andrés developed an early interest in Jamaican culture and reggae, and began experimenting with a small juice and non-alcoholic beverages concept in Bogotá.",
        "fr": "Vers l'an 2000, Andrés a développé un intérêt précoce pour la culture jamaïcaine et le reggae, et a commencé à expérimenter un petit concept de jus et de boissons sans alcool à Bogotá.",
        "es": "Alrededor del año 2000, Andrés desarrolló un interés temprano por la cultura jamaicana y el reggae, y comenzó a experimentar con un pequeño concepto de jugos y bebidas no alcohólicas en Bogotá.",
        "de": "Um das Jahr 2000 entwickelte Andrés ein frühes Interesse an der jamaikanischen Kultur und Reggae und begann in Bogotá mit einem kleinen Konzept für Säfte und alkoholfreie Getränke zu experimentieren."
      }
    },
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Agua de Coco was formally founded in 2016 in a small apartment in the Crespo neighborhood of Cartagena, starting with batches of 20–30 bottles sold on consignment to local shops.",
        "fr": "Agua de Coco a été officiellement fondée en 2016 dans un petit appartement du quartier Crespo à Carthagène, en débutant avec des lots de 20 à 30 bouteilles vendues en consignation dans des commerces locaux.",
        "es": "Agua de Coco fue fundada formalmente en 2016 en un pequeño apartamento en el barrio Crespo de Cartagena, comenzando con lotes de 20 a 30 botellas vendidas en consignación a tiendas locales.",
        "de": "Agua de Coco wurde 2016 offiziell in einer kleinen Wohnung im Viertel Crespo in Cartagena gegründet und startete mit Chargen von 20–30 Flaschen, die auf Kommissionsbasis an lokale Geschäfte verkauft wurden."
      }
    },
    {
      "date": "2016-2017",
      "icon": "expansion",
      "text": {
        "en": "Andrés traveled across the entire Atlantic coast—La Guajira, Magdalena, Atlántico, Bolívar, Sucre, and Córdoba—to identify coconut suppliers and assess the scale of raw material available for production.",
        "fr": "Andrés a parcouru toute la côte atlantique — La Guajira, Magdalena, Atlántico, Bolívar, Sucre et Córdoba — afin d'identifier des fournisseurs de noix de coco et d'évaluer l'ampleur des matières premières disponibles pour la production.",
        "es": "Andrés recorrió toda la costa Atlántica —La Guajira, Magdalena, Atlántico, Bolívar, Sucre y Córdoba— para identificar proveedores de coco y evaluar la escala de materia prima disponible para la producción.",
        "de": "Andrés bereiste die gesamte Atlantikküste – La Guajira, Magdalena, Atlántico, Bolívar, Sucre und Córdoba –, um Kokoslieferanten zu identifizieren und das verfügbare Rohstoffpotenzial für die Produktion einzuschätzen."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The company received certification from the EPA (Establecimiento Público Ambiental) as a green enterprise, valid through 2028–2029, recognizing its use of glass bottles and coconut husk processing into gardening substrate.",
        "fr": "L'entreprise a reçu la certification de l'EPA (Establecimiento Público Ambiental) en tant qu'entreprise verte, valable jusqu'en 2028–2029, reconnaissant son utilisation de bouteilles en verre et le traitement des coques de noix de coco en substrat pour le jardinage.",
        "es": "La empresa recibió la certificación de la EPA (Establecimiento Público Ambiental) como empresa verde, válida hasta 2028–2029, en reconocimiento al uso de botellas de vidrio y al procesamiento de la cáscara de coco en sustrato para jardinería.",
        "de": "Das Unternehmen erhielt eine Zertifizierung der EPA (Establecimiento Público Ambiental) als grünes Unternehmen, gültig bis 2028–2029, in Anerkennung der Verwendung von Glasflaschen und der Verarbeitung von Kokosnussschalen zu Gartensubstrat."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "In their eighth year of public operations, Agua de Coco announced a strategic focus on international sales and export-specific product development, with clients already spread across multiple Colombian cities.",
        "fr": "Au cours de leur huitième année d'activité publique, Agua de Coco a annoncé une orientation stratégique vers les ventes internationales et le développement de produits spécifiques à l'exportation, avec des clients déjà répartis dans plusieurs villes colombiennes.",
        "es": "En su octavo año de operaciones públicas, Agua de Coco anunció un enfoque estratégico en ventas internacionales y desarrollo de productos específicos para exportación, con clientes ya distribuidos en múltiples ciudades colombianas.",
        "de": "In ihrem achten Jahr des öffentlichen Betriebs kündigte Agua de Coco einen strategischen Fokus auf internationale Verkäufe und exportspezifische Produktentwicklung an, mit Kunden, die bereits über mehrere kolumbianische Städte verteilt sind."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "100% natural coconut water in glass bottles",
        "fr": "Eau de coco 100% naturelle en bouteilles en verre",
        "es": "Agua de coco 100% natural en botellas de vidrio",
        "de": "100% natürliches Kokoswasser in Glasflaschen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Glass bottle return and reuse program",
        "fr": "Programme de retour et de réutilisation des bouteilles en verre",
        "es": "Programa de devolución y reutilización de botellas de vidrio",
        "de": "Glasflaschen-Rückgabe- und Wiederverwendungsprogramm"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Coconut pulp, milk, and cream products",
        "fr": "Produits à base de pulpe, de lait et de crème de coco",
        "es": "Productos de pulpa, leche y crema de coco",
        "de": "Kokosfleisch-, Milch- und Cremeprodukte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Income for rural coconut farmers and harvesters",
        "fr": "Revenus pour les agriculteurs et les récolteurs de noix de coco en milieu rural",
        "es": "Ingresos para agricultores y recolectores de coco rurales",
        "de": "Einkommen für ländliche Kokosbauern und Erntehelfer"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Coconut husk processed into gardening substrate",
        "fr": "Écorce de noix de coco transformée en substrat de jardinage",
        "es": "Cáscara de coco procesada en sustrato para jardinería",
        "de": "Kokosfasern werden zu Gartensubstrat verarbeitet"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "International investors interested in agro products",
        "fr": "Investisseurs internationaux intéressés par les produits agro",
        "es": "Inversores internacionales interesados en productos agrícolas",
        "de": "Internationale Investoren, die an Agrarprodukten interessiert sind"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International sales and export clients",
        "fr": "Clients de ventes internationales et d'exportation",
        "es": "Clientes internacionales de ventas y exportación",
        "de": "Internationale Vertriebs- und Exportkunden"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local coconut farmers and harvesters",
        "fr": "Agriculteurs et récolteurs locaux de noix de coco",
        "es": "Agricultores y cosechadores locales de coco",
        "de": "Lokale Kokosnussbauern und Erntehelfer"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Direct consumers for home delivery",
        "fr": "Consommateurs directs pour la livraison à domicile",
        "es": "Consumidores directos para entrega a domicilio",
        "de": "Direktkunden für die Lieferung nach Hause"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Glass bottle returns from clients",
        "fr": "Retour de bouteilles en verre par les clients",
        "es": "Devolución de botellas de vidrio por parte de los clientes",
        "de": "Glasflaschenrückgabe von Kunden"
      }
    }
  ],
  "gallery": []
}