{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755002534,
  "date": null,
  "description": {
    "en": "Chacra Mil is an initiative aimed at connecting with Andean farming communities through experimental farmland. Established in 2017, it serves as a platform for testing the efficiency of various Andean cultivars, focusing on recovering potentially endangered crops. The project not only enhances local diets with nutritionally dense products but also fosters community engagement and agricultural innovation, addressing challenges like climate change and water scarcity while promoting agrobiodiversity and cultural identity.",
    "fr": "Chacra Mil est une initiative visant à établir un lien avec les communautés agricoles andines par le biais de terres agricoles expérimentales. Établie en 2017, elle sert de plateforme pour tester l'efficacité de divers cultivars andins, en se concentrant sur la récupération de cultures potentiellement menacées. Le projet améliore non seulement les régimes alimentaires locaux avec des produits nutritionnellement denses, mais favorise également l'engagement communautaire et l'innovation agricole, en relevant des défis tels que le changement climatique et la pénurie d'eau tout en promouvant l'agrobiodiversité et l'identité culturelle.",
    "es": "Chacra Mil es una iniciativa destinada a conectar con las comunidades agrícolas andinas a través de tierras de cultivo experimentales. Creada en 2017, sirve de plataforma para probar la eficiencia de diversos cultivares andinos, centrándose en la recuperación de cultivos potencialmente amenazados. El proyecto no solo mejora las dietas locales con productos nutricionalmente densos, sino que también fomenta la participación de la comunidad y la innovación agrícola, abordando retos como el cambio climático y la escasez de agua, al tiempo que promueve la agrobiodiversidad y la identidad cultural.",
    "de": "Chacra Mil ist eine Initiative, die darauf abzielt, mit den bäuerlichen Gemeinschaften der Anden durch landwirtschaftliche Versuchsflächen in Kontakt zu treten. Sie wurde 2017 gegründet und dient als Plattform für die Erprobung der Effizienz verschiedener Anbausorten in den Anden, wobei der Schwerpunkt auf der Wiederherstellung potenziell gefährdeter Kulturen liegt. Das Projekt verbessert nicht nur die lokale Ernährung mit nährstoffreichen Produkten, sondern fördert auch das Engagement der Gemeinschaft und landwirtschaftliche Innovationen, um Herausforderungen wie Klimawandel und Wasserknappheit zu bewältigen und gleichzeitig die Agrobiodiversität und kulturelle Identität zu fördern."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Chacra Mil",
    "en": "Chacra Mil",
    "fr": "Chacra Mil",
    "es": "Chacra Mil",
    "de": "Chacra Mil"
  },
  "pubId": 482952,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "it"
}
