{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754909208,
  "date": null,
  "description": {
    "en": "This initiative focuses on environmental education and sustainable living through various activities. It offers discovery classes for children, training courses on alternative land use, and self-catering holidays. The organization collaborates with local schools and community centers to promote food education and healthy eating habits. By engaging participants in hands-on experiences, it aims to foster a connection to local produce and encourage healthier dietary choices, ultimately contributing to a broader food transition effort.",
    "fr": "Cette initiative se concentre sur l'éducation à l'environnement et aux modes de vie durables par le biais de diverses activités. Elle propose des classes de découverte pour les enfants, des cours de formation sur l'utilisation alternative des terres et des vacances en autonomie. L'organisation collabore avec les écoles locales et les centres communautaires pour promouvoir l'éducation alimentaire et les habitudes alimentaires saines. En engageant les participants dans des expériences pratiques, elle vise à favoriser un lien avec les produits locaux et à encourager des choix alimentaires plus sains, contribuant en fin de compte à un effort plus large de transition alimentaire.",
    "es": "Esta iniciativa se centra en la educación medioambiental y la vida sostenible a través de diversas actividades. Ofrece clases de descubrimiento para niños, cursos de formación sobre el uso alternativo de la tierra y vacaciones en régimen de autoservicio. La organización colabora con escuelas y centros comunitarios locales para promover la educación alimentaria y hábitos alimenticios saludables. Al involucrar a los participantes en experiencias prácticas, pretende fomentar una conexión con los productos locales y alentar elecciones alimentarias más sanas, contribuyendo en última instancia a un esfuerzo más amplio de transición alimentaria.",
    "de": "Diese Initiative konzentriert sich auf Umwelterziehung und nachhaltige Lebensweise durch verschiedene Aktivitäten. Sie bietet Entdeckungskurse für Kinder, Schulungen über alternative Landnutzung und Ferien für Selbstversorger an. Die Organisation arbeitet mit örtlichen Schulen und Gemeindezentren zusammen, um Ernährungserziehung und gesunde Essgewohnheiten zu fördern. Indem sie den Teilnehmern praktische Erfahrungen vermittelt, will sie die Verbindung zu lokalen Produkten fördern und zu einer gesünderen Ernährung ermutigen und damit letztlich zu einer breiteren Ernährungsumstellung beitragen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Loubatas",
    "fr": "Loubatas",
    "es": "Loubatas",
    "de": "Loubatas"
  },
  "pubId": 483052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Damien",
      "lastname": "Rabourdin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.loubatas.org",
  "yt": "OLqZdy-B4MU",
  "editedAt": 1755735829,
  "feedback": [
    {
      "content": false,
      "at": 1755735829
    }
  ],
  "updatedAt": [
    1755735829
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1980-1981",
      "icon": "start",
      "text": {
        "en": "The Loubatas association was founded in 1980-1981, initiated by citizens including a teacher who federated a community around an environmental education project.",
        "fr": "L'association Loubatas a été fondée en 1980-1981, à l'initiative de citoyens dont un enseignant qui a fédéré une communauté autour d'un projet d'éducation à l'environnement.",
        "es": "La asociación Loubatas fue fundada en 1980-1981, impulsada por ciudadanos entre los que se encontraba un maestro que federó una comunidad en torno a un proyecto de educación ambiental.",
        "de": "Der Verein Loubatas wurde 1980-1981 gegründet, initiiert von Bürgerinnen und Bürgern, darunter ein Lehrer, der eine Gemeinschaft rund um ein Umweltbildungsprojekt zusammenführte."
      }
    },
    {
      "date": "1986-1997",
      "icon": "milestone",
      "text": {
        "en": "Construction of the main building began in 1986 on land donated by a schoolteacher, completed through international youth and participatory workcamps over 11 years, with the main building inaugurated in 1997.",
        "fr": "La construction du bâtiment principal a débuté en 1986 sur un terrain donné par un instituteur, achevée grâce à des chantiers internationaux de jeunes et participatifs sur 11 ans, avec l'inauguration du bâtiment principal en 1997.",
        "es": "La construcción del edificio principal comenzó en 1986 en un terreno donado por un maestro de escuela, y fue completada a lo largo de 11 años mediante campos de trabajo internacionales y participativos, con la inauguración del edificio principal en 1997.",
        "de": "Der Bau des Hauptgebäudes begann 1986 auf einem von einem Schullehrer gespendeten Grundstück und wurde über 11 Jahre durch internationale Jugend- und partizipative Workcamps fertiggestellt; das Hauptgebäude wurde 1997 eingeweiht."
      }
    },
    {
      "date": "2001",
      "icon": "sustainability",
      "text": {
        "en": "Loubatas formalized its sustainable food approach, serving meat only one to two times per week, sourcing bio-local and peasant-farmed products, and integrating strong pedagogical components around food education for children.",
        "fr": "Loubatas a formalisé son approche alimentaire durable, en ne servant de la viande qu'une à deux fois par semaine, en s'approvisionnant en produits bio-locaux et issus de l'agriculture paysanne, et en intégrant de solides composantes pédagogiques autour de l'éducation alimentaire des enfants.",
        "es": "Loubatas formalizó su enfoque de alimentación sostenible, sirviendo carne solo una o dos veces por semana, abastecéndose de productos bio-locales y de agricultura campesina, e integrando sólidos componentes pedagógicos en torno a la educación alimentaria para niños.",
        "de": "Loubatas formalisierte seinen nachhaltigen Ernährungsansatz, servierte Fleisch nur ein- bis zweimal pro Woche, bezog biologisch-lokale und bäuerlich erzeugte Produkte und integrierte starke pädagogische Komponenten rund um die Ernährungsbildung für Kinder."
      }
    },
    {
      "date": "2013",
      "icon": "challenge",
      "text": {
        "en": "The founding director retired, creating a leadership transition coinciding with a difficult financial period, prompting the organization to move away from dependence on a single key figure toward collective governance.",
        "fr": "Le directeur fondateur a pris sa retraite, entraînant une transition de direction coïncidant avec une période financière difficile, poussant l'organisation à s'éloigner de la dépendance envers une figure clé unique au profit d'une gouvernance collective.",
        "es": "El director fundador se jubiló, lo que generó una transición de liderazgo que coincidió con un período financiero difícil, llevando a la organización a alejarse de la dependencia de una figura clave única hacia una gobernanza colectiva.",
        "de": "Der Gründungsdirektor ging in den Ruhestand, was einen Führungswechsel auslöste, der mit einer schwierigen finanziellen Phase zusammenfiel und die Organisation dazu veranlasste, sich von der Abhängigkeit von einer einzelnen Schlüsselperson hin zu einer kollektiven Steuerung zu bewegen."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "The COVID-19 crisis halted activities but triggered a strategic reset, leading to renewal of the board, deployment of new activities including a restructured training division and the creation of the Loubatas gardens.",
        "fr": "La crise du COVID-19 a interrompu les activités mais a déclenché une remise à plat stratégique, conduisant au renouvellement du conseil d'administration, au déploiement de nouvelles activités dont une division formation restructurée et à la création des jardins de Loubatas.",
        "es": "La crisis del COVID-19 paralizó las actividades, pero desencadenó una reorganización estratégica que condujo a la renovación del consejo directivo, el despliegue de nuevas actividades incluyendo una división de formación reestructurada y la creación de los huertos de Loubatas.",
        "de": "Die COVID-19-Krise stoppte die Aktivitäten, löste jedoch einen strategischen Neustart aus, der zur Erneuerung des Vorstands, zur Einführung neuer Aktivitäten einschließlich einer umstrukturierten Weiterbildungsabteilung und zur Schaffung der Loubatas-Gärten führte."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "Severe public funding cuts, including a 60% reduction in sustainable food policy budgets in PACA, forced Loubatas to accelerate its shift toward self-financing through professional training programs to maintain operations.",
        "fr": "De sévères réductions des financements publics, dont une baisse de 60 % des budgets de la politique alimentaire durable en PACA, ont contraint Loubatas à accélérer sa transition vers l'autofinancement par le biais de programmes de formation professionnelle pour maintenir ses activités.",
        "es": "Graves recortes en la financiación pública, incluyendo una reducción del 60% en los presupuestos de política alimentaria sostenible en PACA, obligaron a Loubatas a acelerar su transición hacia la autofinanciación mediante programas de formación profesional para mantener sus actividades.",
        "de": "Drastische Kürzungen der öffentlichen Fördermittel, darunter eine 60-prozentige Reduzierung der Budgets für nachhaltige Ernährungspolitik in der PACA-Region, zwangen Loubatas dazu, den Übergang zur Selbstfinanzierung durch berufliche Weiterbildungsprogramme zu beschleunigen, um den Betrieb aufrechtzuerhalten."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Environmental education programs for children",
        "fr": "Programmes d'éducation environnementale pour les enfants",
        "es": "Programas de educación ambiental para niños",
        "de": "Umweltbildungsprogramme für Kinder"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Professional training for food transition",
        "fr": "Formation professionnelle pour la transition alimentaire",
        "es": "Formación profesional para la transición alimentaria",
        "de": "Berufsausbildung für den Ernährungswandel"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Eco-gite hosting for school discovery stays",
        "fr": "Hébergement en éco-gîte pour les séjours de découverte scolaire",
        "es": "Alojamiento eco-gite para estancias de descubrimiento escolar",
        "de": "Öko-Gîte-Unterkunft für schulische Entdeckungsaufenthalte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sustainable food practices modeled on-site",
        "fr": "Pratiques alimentaires durables modélisées sur site",
        "es": "Prácticas alimentarias sostenibles modeladas in situ",
        "de": "Nachhaltige Ernährungspraktiken vor Ort demonstriert"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Support for collective catering sustainable transition",
        "fr": "Accompagnement à la transition durable de la restauration collective",
        "es": "Apoyo a la transición sostenible de la restauración colectiva",
        "de": "Unterstützung der nachhaltigen Transition in der Gemeinschaftsverpflegung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Behavioral impact assessment with social scientists",
        "fr": "Évaluation de l'impact comportemental avec des chercheurs en sciences sociales",
        "es": "Evaluación del impacto conductual con científicos sociales",
        "de": "Bewertung von Verhaltensauswirkungen mit Sozialwissenschaftlern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Allies for full food chain collaboration",
        "fr": "Alliés pour une collaboration sur toute la chaîne alimentaire",
        "es": "Aliados para la colaboración en toda la cadena alimentaria",
        "de": "Verbündete für eine vollständige Zusammenarbeit in der Lebensmittelkette"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Researchers to measure behavioral impact",
        "fr": "Chercheurs pour mesurer l'impact comportemental",
        "es": "Investigadores para medir el impacto conductual",
        "de": "Forscher zur Messung von Verhaltensauswirkungen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Board members to sustain governance",
        "fr": "Membres du conseil d'administration pour soutenir la gouvernance",
        "es": "Miembros del consejo para sostener la gobernanza",
        "de": "Vorstandsmitglieder zur Aufrechterhaltung der Governance"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Professional training financing via OPCO",
        "fr": "Financement de la formation professionnelle via OPCO",
        "es": "Financiación de formación profesional a través de OPCO",
        "de": "Finanzierung beruflicher Weiterbildung über OPCO"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Collective catering adopting sustainable food practices",
        "fr": "Restauration collective adoptant des pratiques alimentaires durables",
        "es": "Restauración colectiva que adopta prácticas alimentarias sostenibles",
        "de": "Gemeinschaftsverpflegung mit nachhaltigen Ernährungspraktiken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local producers for sustainable supply network",
        "fr": "Producteurs locaux pour un réseau d'approvisionnement durable",
        "es": "Productores locales para una red de suministro sostenible",
        "de": "Lokale Erzeuger für ein nachhaltiges Versorgungsnetzwerk"
      }
    }
  ],
  "gallery": []
}