{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754909541,
  "date": null,
  "description": {
    "en": "Les Cols Vert is an innovative association based in Paris focused on urban agriculture and food transition. The association is dedicated to urban agriculture and the food transition. It operates as a hybrid institution, combining elements of both a social enterprise and a network of independent associations. The initiative aims to support local authorities and educate citizens on sustainable practices, offering training, expertise, and services to promote urban farms and a comprehensive food transition across France.     ",
    "fr": "Les Cols Vert est une association innovante basée à Paris qui se consacre à l'agriculture urbaine et à la transition alimentaire. L'association se consacre à l'agriculture urbaine et à la transition alimentaire. Elle fonctionne comme une institution hybride, combinant des éléments d'une entreprise sociale et d'un réseau d'associations indépendantes. L'initiative vise à soutenir les autorités locales et à éduquer les citoyens sur les pratiques durables, en offrant des formations, de l'expertise et des services pour promouvoir les fermes urbaines et une transition alimentaire globale à travers la France.     ",
    "es": "Les Cols Vert es una asociación innovadora con sede en París centrada en la agricultura urbana y la transición alimentaria. La asociación se dedica a la agricultura urbana y la transición alimentaria. Funciona como una institución híbrida, que combina elementos tanto de una empresa social como de una red de asociaciones independientes. La iniciativa pretende apoyar a las autoridades locales y educar a los ciudadanos en prácticas sostenibles, ofreciendo formación, experiencia y servicios para promover las granjas urbanas y una transición alimentaria integral en toda Francia.     ",
    "de": "Les Cols Vert ist eine innovative Vereinigung mit Sitz in Paris, die sich mit städtischer Landwirtschaft und Ernährungsumstellung befasst. Der Verein widmet sich der städtischen Landwirtschaft und der Ernährungsumstellung. Es handelt sich um eine hybride Einrichtung, die Elemente eines Sozialunternehmens und eines Netzwerks unabhängiger Vereinigungen kombiniert. Ziel der Initiative ist es, die lokalen Behörden zu unterstützen und die Bürger über nachhaltige Praktiken aufzuklären. Sie bietet Schulungen, Fachwissen und Dienstleistungen an, um urbane Landwirtschaftsbetriebe und eine umfassende Ernährungsumstellung in ganz Frankreich zu fördern.     "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Les Cols Vert",
    "en": "Les Cols Vert",
    "fr": "Les Cols Vert",
    "es": "Les Cols Vert"
  },
  "pubId": 483152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Boris",
      "lastname": "Marcel"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.lescolsverts.fr/",
  "yt": "hRxvpJEZtJM",
  "originalLang": "de",
  "timeline": [
    {
      "date": "2012-2013",
      "icon": "start",
      "text": {
        "en": "Boris Marcel launches the Europe Tomorrow program, traveling through 23 countries to identify social and environmental innovations. This experience leads him to focus on agriculture and food transition as both a key societal challenge and source of solutions.",
        "fr": "Boris Marcel lance le programme Europe Tomorrow, en voyageant à travers 23 pays pour identifier des innovations sociales et environnementales. Cette expérience l'amène à se concentrer sur la transition agricole et alimentaire comme défi sociétal majeur et source de solutions.",
        "es": "Boris Marcel lanza el programa Europa Mañana, viajando por 23 países para identificar innovaciones sociales y medioambientales. Esta experiencia le lleva a centrarse en la transición agrícola y alimentaria como un desafío social clave y una fuente de soluciones.",
        "de": "Boris Marcel startet das Programm 'Europe Tomorrow' und reist durch 23 Länder, um soziale und ökologische Innovationen zu identifizieren. Diese Erfahrung führt ihn dazu, sich auf Landwirtschaft und Ernährungswende als zentrale gesellschaftliche Herausforderung und Quelle von Lösungen zu konzentrieren."
      }
    },
    {
      "date": "2015-2016",
      "icon": "milestone",
      "text": {
        "en": "Boris meets co-founder Emmanuel Kaspersky, who had created an urban farm in Valenciennes combining social insertion with food production. The two co-found the Colvert network with the goal of replicating this model across France.",
        "fr": "Boris rencontre le co-fondateur Emmanuel Kaspersky, qui avait créé une ferme urbaine à Valenciennes alliant insertion sociale et production alimentaire. Les deux co-fondent le réseau Colvert avec pour objectif de répliquer ce modèle à travers la France.",
        "es": "Boris conoce al cofundador Emmanuel Kaspersky, quien había creado una granja urbana en Valenciennes que combinaba la inserción social con la producción alimentaria. Ambos cofundan la red Colvert con el objetivo de replicar este modelo en toda Francia.",
        "de": "Boris trifft Mitgründer Emmanuel Kaspersky, der in Valenciennes eine urbane Farm gegründet hatte, die soziale Eingliederung mit Lebensmittelproduktion verbindet. Die beiden gründen gemeinsam das Netzwerk Colvert mit dem Ziel, dieses Modell in ganz Frankreich zu verbreiten."
      }
    },
    {
      "date": "2016-2017",
      "icon": "expansion",
      "text": {
        "en": "Colvert-Rennes is established, becoming the network's largest local collective with three farm sites, eight employees, and activities spanning urban farming, environmental education, and health initiatives.",
        "fr": "Colvert-Rennes est créé, devenant le plus grand collectif local du réseau avec trois sites agricoles, huit employés, et des activités couvrant l'agriculture urbaine, l'éducation environnementale et les initiatives de santé.",
        "es": "Se establece Colvert-Rennes, convirtiéndose en el colectivo local más grande de la red con tres sitios agrícolas, ocho empleados y actividades que abarcan agricultura urbana, educación ambiental e iniciativas de salud.",
        "de": "Colvert-Rennes wird gegründet und entwickelt sich zum größten lokalen Kollektiv des Netzwerks mit drei Farmstandorten, acht Mitarbeitenden und Aktivitäten in den Bereichen urbane Landwirtschaft, Umweltbildung und Gesundheitsinitiativen."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "A free MOOC on professional urban agriculture is launched, gathering 70 contributors and over 100 videos. By 2023, more than 30,000 people had enrolled across three sessions, significantly raising the network's national visibility.",
        "fr": "Un MOOC gratuit sur l'agriculture urbaine professionnelle est lancé, rassemblant 70 contributeurs et plus de 100 vidéos. D'ici 2023, plus de 30 000 personnes s'étaient inscrites sur trois sessions, renforçant considérablement la visibilité nationale du réseau.",
        "es": "Se lanza un MOOC gratuito sobre agricultura urbana profesional, reuniendo a 70 colaboradores y más de 100 vídeos. En 2023, más de 30.000 personas se habían inscrito en tres ediciones, aumentando significativamente la visibilidad nacional de la red.",
        "de": "Ein kostenloser MOOC zur professionellen urbanen Landwirtschaft wird ins Leben gerufen, mit 70 Mitwirkenden und über 100 Videos. Bis 2023 hatten sich mehr als 30.000 Menschen in drei Durchgängen eingeschrieben, was die nationale Sichtbarkeit des Netzwerks erheblich steigerte."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "A 9-month incubator program is created to accompany existing urban agriculture project holders, complementing the MOOC by providing hands-on support to mature initiatives across France.",
        "fr": "Un programme d'incubation de 9 mois est créé pour accompagner les porteurs de projets d'agriculture urbaine existants, complétant le MOOC en apportant un soutien concret aux initiatives matures à travers la France.",
        "es": "Se crea un programa de incubación de 9 meses para acompañar a titulares de proyectos de agricultura urbana ya existentes, complementando el MOOC al ofrecer apoyo práctico a iniciativas maduras en toda Francia.",
        "de": "Ein 9-monatiges Inkubatorprogramm wird ins Leben gerufen, um bestehende Träger urbaner Landwirtschaftsprojekte zu begleiten und den MOOC durch praxisnahe Unterstützung für ausgereifte Initiativen in ganz Frankreich zu ergänzen."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "The 'De la Fourche à la Fourchette' training is launched, a 3-month intensive program covering the entire food system across five thematic blocks, with over 200 expert contributors and sessions held in Brittany and Île-de-France.",
        "fr": "La formation 'De la Fourche à la Fourchette' est lancée, un programme intensif de 3 mois couvrant l'ensemble du système alimentaire en cinq blocs thématiques, avec plus de 200 contributeurs experts et des sessions organisées en Bretagne et en Île-de-France.",
        "es": "Se lanza la formación 'De la Fourche à la Fourchette', un programa intensivo de 3 meses que abarca todo el sistema alimentario en cinco bloques temáticos, con más de 200 expertos colaboradores y sesiones celebradas en Bretaña e Île-de-France.",
        "de": "Die Ausbildung 'De la Fourche à la Fourchette' wird gestartet, ein dreimonatiges Intensivprogramm, das das gesamte Ernährungssystem in fünf Themenblöcken abdeckt, mit über 200 Expertinnen und Experten sowie Sitzungen in der Bretagne und Île-de-France."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Free online courses on urban agriculture",
        "fr": "Cours en ligne gratuits sur l'agriculture urbaine",
        "es": "Cursos en línea gratuitos sobre agricultura urbana",
        "de": "Kostenlose Online-Kurse zur urbanen Landwirtschaft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "9-month incubator for project developers",
        "fr": "Incubateur de 9 mois pour les porteurs de projets",
        "es": "Incubadora de 9 meses para desarrolladores de proyectos",
        "de": "9-monatiger Inkubator für Projektentwickler"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "3-month food system career training",
        "fr": "Formation aux métiers de l'alimentation de 3 mois",
        "es": "Formación profesional en sistemas alimentarios de 3 meses",
        "de": "3-monatige Berufsausbildung im Lebensmittelsystem"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Urban farms in priority city neighborhoods",
        "fr": "Fermes urbaines dans les quartiers prioritaires de la ville",
        "es": "Granjas urbanas en barrios prioritarios de la ciudad",
        "de": "Stadtfarmen in bevorzugten Stadtvierteln"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Citizen workshops for nature reconnection",
        "fr": "Ateliers citoyens pour la reconnexion à la nature",
        "es": "Talleres ciudadanos para la reconexión con la naturaleza",
        "de": "Bürgerworkshops zur Wiederverbindung mit der Natur"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local organic produce and solidarity food baskets",
        "fr": "Produits biologiques locaux et paniers alimentaires solidaires",
        "es": "Productos orgánicos locales y cestas de alimentos solidarias",
        "de": "Lokale Bio-Produkte und solidarische Lebensmittelkörbe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collectivités locales pour soutien foncier et politique",
        "fr": "Collectivités locales pour soutien foncier et politique",
        "es": "Colectividades locales para apoyo territorial y político",
        "de": "Lokale Gebietskörperschaften für Grund- und politische Unterstützung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financements publics et privés diversifiés",
        "fr": "Financements publics et privés diversifiés",
        "es": "Financiamientos públicos y privados diversificados",
        "de": "Vielfältige öffentliche und private Finanzierungen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Bénévoles citoyens pour mobilisation terrain",
        "fr": "Bénévoles citoyens pour mobilisation terrain",
        "es": "Voluntarios ciudadanos para movilización en campo",
        "de": "Bürgerliche Freiwillige für die Mobilisierung vor Ort"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Porteurs de projets agriculture urbaine à incuber",
        "fr": "Porteurs de projets agriculture urbaine à incuber",
        "es": "Promotores de proyectos de agricultura urbana a incubar",
        "de": "Projektträger im Bereich urbane Landwirtschaft zur Inkubation"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Formations payantes en transition alimentaire",
        "fr": "Formations payantes en transition alimentaire",
        "es": "Formaciones de pago en transición alimentaria",
        "de": "Kostenpflichtige Schulungen zur Ernährungswende"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Partenariats chercheurs pour légitimité scientifique",
        "fr": "Partenariats chercheurs pour légitimité scientifique",
        "es": "Alianzas con investigadores para legitimidad científica",
        "de": "Forschungspartnerschaften für wissenschaftliche Legitimität"
      }
    }
  ],
  "gallery": []
}