{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754909681,
  "date": null,
  "description": {
    "en": "Veragrow is an innovative start-up based in Normandy, founded in 2019 by three engineers passionate about ecological impact. They specialize in creating biostimulants derived from earthworm compost, aiming to enhance agricultural productivity while promoting sustainability. Their flagship products, Veraspida and Veralif, improve plant growth and resilience against environmental stresses. With a focus on research and collaboration, Veragro is poised for growth, targeting both local and international markets to revolutionize agricultural practices.",
    "fr": "Veragrow est une start-up innovante basée en Normandie, fondée en 2019 par trois ingénieurs passionnés par l'impact écologique. Ils se spécialisent dans la création de biostimulants dérivés du compost de vers de terre, visant à améliorer la productivité agricole tout en favorisant la durabilité. Leurs produits phares, Veraspida et Veralif, améliorent la croissance des plantes et leur résilience face aux stress environnementaux. En mettant l'accent sur la recherche et la collaboration, Veragro est prête à se développer, en ciblant les marchés locaux et internationaux pour révolutionner les pratiques agricoles.",
    "es": "Veragrow es una start-up innovadora con sede en Normandía, fundada en 2019 por tres ingenieros apasionados por el impacto ecológico. Se especializan en la creación de bioestimulantes derivados del compost de lombriz, con el objetivo de mejorar la productividad agrícola al tiempo que promueven la sostenibilidad. Sus productos estrella, Veraspida y Veralif, mejoran el crecimiento de las plantas y su resiliencia frente al estrés ambiental. Centrada en la investigación y la colaboración, Veragro está preparada para crecer, dirigiéndose a los mercados locales e internacionales para revolucionar las prácticas agrícolas.",
    "de": "Veragrow ist ein innovatives Start-up-Unternehmen mit Sitz in der Normandie, das 2019 von drei Ingenieuren gegründet wurde, die sich für ökologische Auswirkungen begeistern. Sie haben sich auf die Entwicklung von Biostimulanzien auf Basis von Regenwurmkompost spezialisiert, um die landwirtschaftliche Produktivität zu steigern und gleichzeitig die Nachhaltigkeit zu fördern. Ihre Vorzeigeprodukte, Veraspida und Veralif, verbessern das Pflanzenwachstum und die Widerstandsfähigkeit gegenüber Umweltbelastungen. Mit dem Schwerpunkt auf Forschung und Zusammenarbeit ist Veragro auf Wachstum eingestellt und zielt sowohl auf lokale als auch internationale Märkte ab, um die landwirtschaftlichen Praktiken zu revolutionieren."
  },
  "field": [
    "nutrition",
    "engineering-and-technology",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Veragrow",
    "fr": "Veragrow",
    "es": "Veragrow",
    "de": "Veragrow"
  },
  "pubId": 483252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marine",
      "lastname": "Thierry"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://veragrow.fr/contact/",
  "yt": "xkp2HNiJiDI",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Two co-founders completed internships in Spain and the USA, both independently discovering the benefits of vermicompost. This experience inspired them to launch an agricultural biotech venture together.",
        "fr": "Deux co-fondateurs ont effectué des stages en Espagne et aux États-Unis, découvrant chacun de leur côté les bienfaits du vermicompost. Cette expérience les a inspirés à lancer ensemble une startup de biotechnologie agricole.",
        "es": "Dos cofundadores realizaron prácticas en España y Estados Unidos, descubriendo de forma independiente los beneficios del vermicompost. Esta experiencia los inspiró a lanzar juntos una empresa de biotecnología agrícola.",
        "de": "Zwei Mitgründer absolvierten Praktika in Spanien und den USA und entdeckten dabei unabhängig voneinander die Vorteile von Wurmkompost. Diese Erfahrung inspirierte sie dazu, gemeinsam ein landwirtschaftliches Biotech-Unternehmen zu gründen."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Veragro was officially founded in September 2019 by three complementary engineers who left high-profile positions to build an ecologically impactful startup. The initial business model focused on selling vermicompost directly, but this was quickly abandoned as uncompetitive against conventional compost priced at €1 per tonne.",
        "fr": "Veragro a été officiellement fondée en septembre 2019 par trois ingénieurs aux profils complémentaires qui ont quitté des postes prestigieux pour créer une startup à impact écologique. Le modèle économique initial reposait sur la vente directe de vermicompost, mais cette approche a rapidement été abandonnée car non compétitive face au compost conventionnel vendu à 1 € la tonne.",
        "es": "Veragro fue fundada oficialmente en septiembre de 2019 por tres ingenieros complementarios que dejaron puestos de alto perfil para construir una startup de impacto ecológico. El modelo de negocio inicial se centraba en la venta directa de vermicompost, pero fue abandonado rápidamente por ser poco competitivo frente al compost convencional con un precio de 1 € por tonelada.",
        "de": "Veragro wurde im September 2019 offiziell von drei komplementären Ingenieuren gegründet, die hochrangige Positionen verließen, um ein ökologisch wirksames Startup aufzubauen. Das anfängliche Geschäftsmodell konzentrierte sich auf den direkten Verkauf von Wurmkompost, wurde jedoch schnell aufgegeben, da es gegenüber herkömmlichem Kompost zum Preis von 1 € pro Tonne nicht wettbewerbsfähig war."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "Maxime Gauthier joined as the first non-founder CDI hire in February 2021, leading R&D and product formulation. The company won its first research funding call that year, enabling early product development and pilot industrial prototypes.",
        "fr": "Maxime Gauthier a rejoint l'équipe en février 2021 en tant que premier embauché en CDI non fondateur, prenant en charge la R&D et la formulation des produits. La société a remporté son premier appel à financement à la recherche cette année-là, permettant le développement précoce des produits et la réalisation de premiers prototypes industriels pilotes.",
        "es": "Maxime Gauthier se incorporó como primer contratado CDI no fundador en febrero de 2021, liderando la I+D y la formulación de productos. Ese año, la empresa ganó su primera convocatoria de financiación para investigación, lo que permitió el desarrollo temprano de productos y los primeros prototipos industriales piloto.",
        "de": "Maxime Gauthier kam im Februar 2021 als erster CDI-Mitarbeiter außerhalb der Gründer hinzu und leitete Forschung & Entwicklung sowie die Produktformulierung. Das Unternehmen gewann in diesem Jahr seinen ersten Forschungsförderaufruf, was eine frühe Produktentwicklung und erste industrielle Prototypen ermöglichte."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Veragro secured its first market authorization and fulfilled its first major commercial order of 30,000 liters, generating the initial revenue needed to support fundraising. A first funding round was completed, enabling recruitment across R&D and commercial teams and expansion into proper premises.",
        "fr": "Veragro a obtenu sa première autorisation de mise sur le marché et a honoré sa première commande commerciale majeure de 30 000 litres, générant les premiers revenus nécessaires pour soutenir la levée de fonds. Un premier tour de financement a été finalisé, permettant le recrutement au sein des équipes R&D et commerciales ainsi que l'emménagement dans des locaux adaptés.",
        "es": "Veragro obtuvo su primera autorización de mercado y cumplió su primer pedido comercial importante de 30.000 litros, generando los ingresos iniciales necesarios para apoyar la captación de fondos. Se completó una primera ronda de financiación, lo que permitió la contratación en los equipos de I+D y comercial, así como la expansión hacia unas instalaciones adecuadas.",
        "de": "Veragro erhielt seine erste Marktzulassung und erfüllte seinen ersten großen Handelsauftrag über 30.000 Liter, wodurch die ersten Einnahmen zur Unterstützung der Kapitalbeschaffung erzielt wurden. Eine erste Finanzierungsrunde wurde abgeschlossen, die die Einstellung von Mitarbeitern in F&E und im Vertrieb sowie den Umzug in geeignete Räumlichkeiten ermöglichte."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "Veragro began international market development, obtaining market authorizations in Italy, Ukraine, and starting processes in Spain and Morocco. A second, larger funding round was underway to optimize production, scale the commercial team nationally, and accelerate international growth.",
        "fr": "Veragro a entamé le développement de marchés internationaux, obtenant des autorisations de mise sur le marché en Italie et en Ukraine, et engageant des démarches en Espagne et au Maroc. Un second tour de financement, plus important, était en cours afin d'optimiser la production, renforcer l'équipe commerciale à l'échelle nationale et accélérer la croissance internationale.",
        "es": "Veragro comenzó el desarrollo de mercados internacionales, obteniendo autorizaciones de mercado en Italia y Ucrania, e iniciando procesos en España y Marruecos. Se estaba llevando a cabo una segunda ronda de financiación de mayor envergadura para optimizar la producción, escalar el equipo comercial a nivel nacional y acelerar el crecimiento internacional.",
        "de": "Veragro begann mit der Erschließung internationaler Märkte und erhielt Marktzulassungen in Italien und der Ukraine, während Prozesse in Spanien und Marokko eingeleitet wurden. Eine zweite, größere Finanzierungsrunde war im Gange, um die Produktion zu optimieren, das Vertriebsteam national auszubauen und das internationale Wachstum zu beschleunigen."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Biostimulant solutions from vermicompost for crops",
        "fr": "Solutions biostimulantes issues du vermicompost pour les cultures",
        "es": "Soluciones bioestimulantes a partir de vermicompost para cultivos",
        "de": "Biostimulanzlösungen aus Wurmkompost für Nutzpflanzen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Valorization of organic waste into inputs",
        "fr": "Valorisation des déchets organiques en intrants",
        "es": "Valorización de residuos orgánicos en insumos",
        "de": "Verwertung organischer Abfälle zu landwirtschaftlichen Inputs"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Vermicompost machines sold to collectives and industry",
        "fr": "Machines à vermicompost vendues aux collectivités et à l'industrie",
        "es": "Máquinas de vermicompost vendidas a colectivos e industria",
        "de": "Wurmkompostmaschinen verkauft an Kollektive und Industrie"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Field trials showing crop yield improvements",
        "fr": "Essais en champ démontrant l'amélioration des rendements agricoles",
        "es": "Ensayos de campo que muestran mejoras en el rendimiento de los cultivos",
        "de": "Feldversuche zur Verbesserung des Ernteertrags"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Network and knowledge sharing via Ferme Digitale",
        "fr": "Réseau et partage de connaissances via la Ferme Digitale",
        "es": "Red e intercambio de conocimientos a través de Ferme Digitale",
        "de": "Netzwerk und Wissensaustausch über Ferme Digitale"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Accompaniment via incubators and accelerators",
        "fr": "Accompagnement via des incubateurs et des accélérateurs",
        "es": "Acompañamiento a través de incubadoras y aceleradoras",
        "de": "Begleitung durch Inkubatoren und Akzeleratoren"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Second fundraising round for growth",
        "fr": "Deuxième tour de financement pour la croissance",
        "es": "Segunda ronda de financiación para el crecimiento",
        "de": "Zweite Finanzierungsrunde für Wachstum"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Commercial partners for national expansion",
        "fr": "Partenaires commerciaux pour l'expansion nationale",
        "es": "Socios comerciales para la expansión nacional",
        "de": "Kommerzielle Partner für nationale Expansion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New agricultural markets internationally",
        "fr": "Nouveaux marchés agricoles à l'international",
        "es": "Nuevos mercados agrícolas a nivel internacional",
        "de": "Neue landwirtschaftliche Märkte international"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research collaborations for product development",
        "fr": "Collaborations de recherche pour le développement de produits",
        "es": "Colaboraciones de investigación para el desarrollo de productos",
        "de": "Forschungskooperationen für die Produktentwicklung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Biodegradable waste suppliers for raw materials",
        "fr": "Fournisseurs de déchets biodégradables pour les matières premières",
        "es": "Proveedores de residuos biodegradables para materias primas",
        "de": "Lieferanten biologisch abbaubarer Abfälle für Rohmaterialien"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Cooperative clients to distribute biostimulants",
        "fr": "Clients coopératifs pour distribuer des biostimulants",
        "es": "Clientes cooperativos para distribuir bioestimulantes",
        "de": "Genossenschaftliche Kunden zur Verteilung von Biostimulanzien"
      }
    }
  ],
  "gallery": []
}