{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754909774,
  "date": null,
  "description": {
    "en": "Défis Foyers is an initiative organized by the Sungo territorial food project in Southern Alsace. Its goal is to educate families about positive eating habits through various workshops, including farm visits, cooking sessions, and discussions on food waste and local sourcing. Over four months, participants earn points by engaging in activities that promote sustainable food practices, ultimately aiming to transform their dietary habits while demonstrating that healthy eating can be budget-friendly.",
    "fr": "Défis Foyers est une initiative organisée par le projet alimentaire territorial Sungo dans le sud de l'Alsace. Son objectif est d'éduquer les familles à des habitudes alimentaires positives par le biais de divers ateliers, notamment des visites de fermes, des séances de cuisine et des discussions sur le gaspillage alimentaire et l'approvisionnement local. Pendant quatre mois, les participants gagnent des points en s'engageant dans des activités qui promeuvent des pratiques alimentaires durables, dans le but ultime de transformer leurs habitudes alimentaires tout en démontrant qu'une alimentation saine peut être économique.",
    "es": "Défis Foyers es una iniciativa organizada por el proyecto alimentario territorial Sungo, en el sur de Alsacia. Su objetivo es educar a las familias en hábitos alimentarios positivos a través de diversos talleres, que incluyen visitas a granjas, sesiones de cocina y debates sobre el desperdicio de alimentos y el abastecimiento local. A lo largo de cuatro meses, los participantes ganan puntos participando en actividades que promueven prácticas alimentarias sostenibles, con el objetivo último de transformar sus hábitos alimentarios y demostrar que una alimentación sana puede ser asequible.",
    "de": "Défis Foyers ist eine Initiative, die von dem territorialen Ernährungsprojekt Sungo im Südelsass organisiert wird. Ihr Ziel ist es, Familien durch verschiedene Workshops, darunter Besuche auf Bauernhöfen, Kochkurse und Diskussionen über Lebensmittelverschwendung und lokale Beschaffung, zu positiven Ernährungsgewohnheiten zu erziehen. Über einen Zeitraum von vier Monaten sammeln die Teilnehmer Punkte, indem sie an Aktivitäten teilnehmen, die nachhaltige Ernährungspraktiken fördern, um ihre Ernährungsgewohnheiten zu ändern und gleichzeitig zu zeigen, dass eine gesunde Ernährung budgetfreundlich sein kann."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Défis Foyers",
    "en": "Défis Foyers",
    "es": "Foyers Défis",
    "de": "Herausforderungen Foyers"
  },
  "pubId": 483352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Barbara",
      "lastname": "Sie"
    }
  ],
  "thematic": [
    "education",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.foyersaalimentationpositive.fr/defi/68_payssundgau_2025/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "start",
      "text": {
        "en": "The Défi Foyer Alimentation Positive was first launched in Lyon, initiated nationally by the FNAB (Fédération Nationale des Agriculteurs Biologiques).",
        "fr": "Le Défi Foyer Alimentation Positive a été lancé pour la première fois à Lyon, à l'initiative nationale de la FNAB (Fédération Nationale des Agriculteurs Biologiques).",
        "es": "El Défi Foyer Alimentation Positive se lanzó por primera vez en Lyon, impulsado a nivel nacional por la FNAB (Fédération Nationale des Agriculteurs Biologiques).",
        "de": "Der Défi Foyer Alimentation Positive wurde erstmals in Lyon ins Leben gerufen, auf nationaler Ebene initiiert von der FNAB (Fédération Nationale des Agriculteurs Biologiques)."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "The Projet Alimentaire Territorial (PAT) of the Pays du Sungo was established, with a mission to connect food system actors across the territory.",
        "fr": "Le Projet Alimentaire Territorial (PAT) du Pays du Sungo a été créé, avec pour mission de connecter les acteurs du système alimentaire sur le territoire.",
        "es": "Se estableció el Projet Alimentaire Territorial (PAT) del Pays du Sungo, con la misión de conectar a los actores del sistema alimentario en el territorio.",
        "de": "Das Projet Alimentaire Territorial (PAT) des Pays du Sungo wurde gegründet, mit dem Auftrag, die Akteure des Ernährungssystems im gesamten Gebiet miteinander zu vernetzen."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "The PAT du Pays du Sungo ran its first edition of the Défi Foyer Alimentation Positive, targeting around 30 participating families.",
        "fr": "Le PAT du Pays du Sungo a organisé sa première édition du Défi Foyer Alimentation Positive, ciblant une trentaine de familles participantes.",
        "es": "El PAT du Pays du Sungo realizó su primera edición del Défi Foyer Alimentation Positive, con el objetivo de contar con alrededor de 30 familias participantes.",
        "de": "Das PAT du Pays du Sungo führte seine erste Ausgabe des Défi Foyer Alimentation Positive durch und richtete sich an rund 30 teilnehmende Familien."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Barbara joined as the sole PAT chargée de mission in January 2024, and the PAT achieved Level 2 labelling, unlocking a five-year action plan.",
        "fr": "Barbara a rejoint l'équipe en tant qu'unique chargée de mission du PAT en janvier 2024, et le PAT a obtenu le label Niveau 2, ouvrant la voie à un plan d'action sur cinq ans.",
        "es": "Barbara se incorporó como única encargada de misión del PAT en enero de 2024, y el PAT obtuvo la etiqueta de Nivel 2, lo que permitió desbloquear un plan de acción de cinco años.",
        "de": "Barbara trat im Januar 2024 als alleinige PAT-Projektbeauftragte bei, und das PAT erlangte das Level-2-Zertifikat, wodurch ein Fünfjahres-Aktionsplan freigeschaltet wurde."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "The PAT co-organised the first professional food forum in Sud-Alsace with 4 partner collectivités, connecting producers, distributors, and collective catering buyers for the first time.",
        "fr": "Le PAT a co-organisé le premier forum professionnel de l'alimentation en Sud-Alsace avec 4 collectivités partenaires, réunissant pour la première fois producteurs, distributeurs et acheteurs de la restauration collective.",
        "es": "El PAT coorganizó el primer foro alimentario profesional en Sud-Alsacia junto con 4 colectividades socias, conectando por primera vez a productores, distribuidores y compradores de restauración colectiva.",
        "de": "Das PAT organisierte gemeinsam mit 4 Partner-Kommunalverbänden das erste professionelle Ernährungsforum in Süd-Elsass und brachte dabei erstmals Erzeuger, Händler und Einkäufer der Gemeinschaftsverpflegung zusammen."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "The second edition of the Défi ran from March to June with only 30 families instead of the 60 targeted, after expected funding was cancelled due to political budget cuts, forcing the team to draw on the PAT's core budget.",
        "fr": "La deuxième édition du Défi s'est déroulée de mars à juin avec seulement 30 familles au lieu des 60 visées, après l'annulation des financements attendus en raison de coupes budgétaires politiques, contraignant l'équipe à puiser dans le budget central du PAT.",
        "es": "La segunda edición del Défi se desarrolló de marzo a junio con solo 30 familias en lugar de las 60 previstas, tras la cancelación de la financiación esperada debido a recortes presupuestarios políticos, lo que obligó al equipo a recurrir al presupuesto central del PAT.",
        "de": "Die zweite Ausgabe des Défi fand von März bis Juni statt, jedoch mit nur 30 Familien statt der angestrebten 60, nachdem erwartete Fördermittel aufgrund politischer Haushaltskürzungen gestrichen wurden und das Team gezwungen war, auf das Kernbudget des PAT zurückzugreifen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Family workshops on local seasonal cooking",
        "fr": "Ateliers familiaux sur la cuisine locale et saisonnière",
        "es": "Talleres familiares sobre cocina estacional local",
        "de": "Familienworkshops zum lokalen saisonalen Kochen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Workshops on food waste reduction",
        "fr": "Ateliers sur la réduction du gaspillage alimentaire",
        "es": "Talleres sobre reducción del desperdicio alimentario",
        "de": "Workshops zur Reduzierung von Lebensmittelverschwendung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits to meet local producers",
        "fr": "Visites de fermes pour rencontrer les producteurs locaux",
        "es": "Visitas a granjas para conocer a los productores locales",
        "de": "Hofbesuche bei lokalen Erzeugern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Small group exchanges between participant families",
        "fr": "Échanges en petits groupes entre familles participantes",
        "es": "Intercambios en grupos pequeños entre familias participantes",
        "de": "Kleingruppen-Austausch zwischen Teilnehmerfamilien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Map of local producers and farm shops",
        "fr": "Carte des producteurs locaux et des magasins de ferme",
        "es": "Mapa de productores locales y tiendas de granja",
        "de": "Karte lokaler Erzeuger und Hofläden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Budget tracking before and after diet changes",
        "fr": "Suivi budgétaire avant et après les changements alimentaires",
        "es": "Seguimiento del presupuesto antes y después de los cambios en la dieta",
        "de": "Budgetverfolgung vor und nach der Ernährungsumstellung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Partner structures to recruit and animate workshops",
        "fr": "Structures partenaires à recruter et animer des ateliers",
        "es": "Estructuras asociadas para reclutar y animar talleres",
        "de": "Partnerstrukturen zur Rekrutierung und Durchführung von Workshops"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Households not yet sensitized to positive eating",
        "fr": "Ménages pas encore sensibilisés à l'alimentation positive",
        "es": "Hogares aún no sensibilizados a una alimentación positiva",
        "de": "Haushalte, die noch nicht für gesunde Ernährung sensibilisiert wurden"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "New grant sources to replace lost financing",
        "fr": "Nouvelles sources de financement pour remplacer les financements perdus",
        "es": "Nuevas fuentes de financiación para reemplazar los fondos perdidos",
        "de": "Neue Förderquellen zur Kompensation verlorener Finanzierungen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Best practices exchange with other PAT territories",
        "fr": "Échange de bonnes pratiques avec d'autres territoires PAT",
        "es": "Intercambio de buenas prácticas con otros territorios PAT",
        "de": "Austausch bewährter Praktiken mit anderen PAT-Gebieten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expanded reach into medico-social and corporate catering",
        "fr": "Extension vers la restauration médico-sociale et d'entreprise",
        "es": "Ampliación del alcance hacia la restauración médico-social y empresarial",
        "de": "Erweiterter Zugang zur medizinisch-sozialen und betrieblichen Gemeinschaftsverpflegung"
      }
    }
  ],
  "gallery": []
}