{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754909870,
  "date": null,
  "description": {
    "en": "The initiative in Ungersheim focuses on sustainable agriculture and food sovereignty. Over eight years, the project has evolved from a single market gardener to a collaborative team, emphasizing local food production, energy independence, and community engagement. The farm not only supplies the local canteen but also distributes free vegetable baskets to households, fostering awareness of organic farming. This innovative model aims to educate and empower the community while promoting ecological practices.",
    "fr": "L'initiative d'Ungersheim se concentre sur l'agriculture durable et la souveraineté alimentaire. En huit ans, le projet a évolué, passant d'un seul maraîcher à une équipe collaborative, mettant l'accent sur la production alimentaire locale, l'indépendance énergétique et l'engagement de la communauté. La ferme approvisionne non seulement la cantine locale, mais distribue également des paniers de légumes gratuits aux ménages, afin de les sensibiliser à l'agriculture biologique. Ce modèle innovant vise à éduquer et à responsabiliser la communauté tout en promouvant des pratiques écologiques.",
    "es": "La iniciativa de Ungersheim se centra en la agricultura sostenible y la soberanía alimentaria. A lo largo de ocho años, el proyecto ha evolucionado de un único hortelano a un equipo de colaboración, haciendo hincapié en la producción local de alimentos, la independencia energética y la participación de la comunidad. La granja no sólo abastece al comedor local, sino que también distribuye cestas de verduras gratuitas a los hogares, fomentando la concienciación sobre la agricultura ecológica. Este modelo innovador pretende educar y capacitar a la comunidad al tiempo que promueve prácticas ecológicas.",
    "de": "Die Initiative in Ungersheim konzentriert sich auf nachhaltige Landwirtschaft und Ernährungssouveränität. Im Laufe von acht Jahren hat sich das Projekt von einem einzelnen Gärtner zu einem kollaborativen Team entwickelt, das den Schwerpunkt auf lokale Lebensmittelproduktion, Energieunabhängigkeit und Engagement für die Gemeinschaft legt. Die Farm beliefert nicht nur die örtliche Kantine, sondern verteilt auch kostenlose Gemüsekörbe an Haushalte und fördert so das Bewusstsein für den ökologischen Landbau. Dieses innovative Modell zielt darauf ab, die Gemeinschaft aufzuklären und zu befähigen und gleichzeitig ökologische Praktiken zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "ro": "Regie Agricole",
    "en": "Agricultural Regie",
    "fr": "Régime agricole",
    "es": "Regie agrícola",
    "de": "Landwirtschaftliche Regie"
  },
  "pubId": 483452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Kenji",
      "lastname": "Sakai"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.mairie-ungersheim.fr/village-en-transition-1/",
  "yt": "i_sglE5alEk",
  "originalLang": "ro",
  "timeline": [
    {
      "date": "~30 years ago",
      "icon": "start",
      "text": {
        "en": "The mayor of Ungersheim began initiating a village-wide transition project built on three pillars: food sovereignty, energy independence, and intellectual autonomy.",
        "fr": "Le maire d'Ungersheim a commencé à initier un projet de transition à l'échelle du village, fondé sur trois piliers : la souveraineté alimentaire, l'indépendance énergétique et l'autonomie intellectuelle.",
        "es": "El alcalde de Ungersheim comenzó a impulsar un proyecto de transición a escala municipal basado en tres pilares: soberanía alimentaria, independencia energética y autonomía intelectual.",
        "de": "Der Bürgermeister von Ungersheim begann ein gemeindeweites Übergangsprojekt zu initiieren, das auf drei Säulen aufgebaut ist: Ernährungssouveränität, Energieunabhängigkeit und intellektuelle Autonomie."
      }
    },
    {
      "date": "~8 years ago",
      "icon": "milestone",
      "text": {
        "en": "Kenji Sakai was hired as the commune's first market gardener and head of the agricultural régie, starting nearly from scratch on empty parcels with a municipal budget.",
        "fr": "Kenji Sakai a été embauché comme premier maraîcher de la commune et responsable de la régie agricole, en repartant presque de zéro sur des parcelles vides avec un budget municipal.",
        "es": "Kenji Sakai fue contratado como el primer hortelano del municipio y responsable de la régie agrícola, comenzando prácticamente desde cero en parcelas vacías con un presupuesto municipal.",
        "de": "Kenji Sakai wurde als erster Marktgärtner der Gemeinde und Leiter der landwirtschaftlichen Régie eingestellt und begann nahezu von Grund auf mit leeren Parzellen und einem kommunalen Budget."
      }
    },
    {
      "date": "early years",
      "icon": "growth",
      "text": {
        "en": "The Jardin du Coquelicot was co-built with communal workshop staff and became the first operational site of the agricultural régie, equipped with solar panels and a wind turbine for energy autonomy.",
        "fr": "Le Jardin du Coquelicot a été co-construit avec le personnel des ateliers communaux et est devenu le premier site opérationnel de la régie agricole, équipé de panneaux solaires et d'une éolienne pour l'autonomie énergétique.",
        "es": "El Jardin du Coquelicot fue construido conjuntamente con el personal del taller municipal y se convirtió en el primer sitio operativo de la régie agrícola, equipado con paneles solares y un aerogenerador para la autonomía energética.",
        "de": "Der Jardin du Coquelicot wurde gemeinsam mit dem Personal der kommunalen Werkstätten errichtet und wurde zum ersten Betriebsstandort der landwirtschaftlichen Régie, ausgestattet mit Solarmodulen und einer Windkraftanlage zur Energieautonomie."
      }
    },
    {
      "date": "~5-6 years ago",
      "icon": "expansion",
      "text": {
        "en": "The Jardin du Trèfle Rouge was taken over by the commune after the bankruptcy of the insertion association that previously managed it, becoming the new operational hub with full cold-storage and conditioning infrastructure.",
        "fr": "Le Jardin du Trèfle Rouge a été repris par la commune après la faillite de l'association d'insertion qui le gérait auparavant, devenant le nouveau pôle opérationnel avec une infrastructure complète de stockage à froid et de conditionnement.",
        "es": "El Jardin du Trèfle Rouge fue asumido por el municipio tras la quiebra de la asociación de inserción que lo gestionaba anteriormente, convirtiéndose en el nuevo centro operativo con infraestructura completa de almacenamiento en frío y acondicionamiento.",
        "de": "Der Jardin du Trèfle Rouge wurde von der Gemeinde übernommen, nachdem die Beschäftigungsförderungsgesellschaft, die ihn zuvor bewirtschaftete, Insolvenz angemeldet hatte, und wurde zum neuen operativen Zentrum mit vollständiger Kühlhaus- und Aufbereitungsinfrastruktur."
      }
    },
    {
      "date": "recent",
      "icon": "expansion",
      "text": {
        "en": "The régie expanded further by absorbing 4 hectares of agricultural land from the Écomusée d'Alsace, with a new colleague hired to manage this site with a combined food production and pedagogical mission.",
        "fr": "La régie s'est encore développée en absorbant 4 hectares de terres agricoles de l'Écomusée d'Alsace, avec l'embauche d'un nouveau collègue pour gérer ce site avec une mission combinant production alimentaire et vocation pédagogique.",
        "es": "La régie se amplió aún más al absorber 4 hectáreas de terreno agrícola del Écomusée d'Alsace, con un nuevo compañero contratado para gestionar este espacio con una misión combinada de producción alimentaria y pedagógica.",
        "de": "Die Régie wurde weiter ausgebaut, indem 4 Hektar landwirtschaftliche Fläche vom Écomusée d'Alsace übernommen wurden, und ein neuer Kollege wurde eingestellt, um diesen Standort mit einer kombinierten Aufgabe aus Lebensmittelproduktion und pädagogischer Vermittlung zu leiten."
      }
    },
    {
      "date": "future",
      "icon": "sustainability",
      "text": {
        "en": "The team plans to launch a food forest project on the écomusée land, produce their own seeds, and further develop agroecological training and demonstration activities, contingent on continued political support.",
        "fr": "L'équipe prévoit de lancer un projet de forêt nourricière sur les terres de l'écomusée, de produire ses propres semences et de développer davantage les activités de formation et de démonstration agroécologiques, sous réserve d'un soutien politique continu.",
        "es": "El equipo tiene previsto lanzar un proyecto de bosque comestible en los terrenos del ecomuseo, producir sus propias semillas y seguir desarrollando actividades de formación y demostración agroecológica, supeditado al apoyo político continuo.",
        "de": "Das Team plant, ein Waldgartenprojekt auf dem Gelände des Écomuséums zu starten, eigenes Saatgut zu produzieren und die agroökologischen Schulungs- und Demonstrationsaktivitäten weiter auszubauen – vorausgesetzt, die politische Unterstützung bleibt bestehen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Free vegetable baskets to all village households",
        "fr": "Paniers de légumes gratuits pour tous les foyers du village",
        "es": "Cestas de verduras gratuitas para todos los hogares del pueblo",
        "de": "Kostenlose Gemüsekörbe für alle Dorfhaushalte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Affordable produce to local school canteen",
        "fr": "Produits abordables pour la cantine scolaire locale",
        "es": "Productos asequibles para el comedor escolar local",
        "de": "Erschwingliche Produkte für die Schulkantine vor Ort"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Below-wholesale pricing for local market gardeners",
        "fr": "Tarification inférieure au prix de gros pour les maraîchers locaux",
        "es": "Precios por debajo del precio mayorista para los horticultores locales",
        "de": "Preise unter dem Großhandelspreis für lokale Marktgärtner"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Surplus vegetables supplied to local cannery",
        "fr": "Légumes en surplus fournis à la conserverie locale",
        "es": "Verduras excedentes suministradas a la conservera local",
        "de": "Überschussgemüse wird an die örtliche Konservenfabrik geliefert"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Local grocery store supplied with fresh produce",
        "fr": "L'épicerie locale approvisionnée en produits frais",
        "es": "Tienda de comestibles local abastecida con productos frescos",
        "de": "Lokales Lebensmittelgeschäft wird mit frischen Produkten versorgt"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food education through distributed harvest baskets",
        "fr": "Éducation alimentaire à travers des paniers de récolte distribués",
        "es": "Educación alimentaria a través de cestas de cosecha distribuidas",
        "de": "Ernährungsbildung durch verteilte Erntekörbe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Stable political support for agricultural continuity",
        "fr": "Soutien politique stable pour la continuité agricole",
        "es": "Apoyo político estable para la continuidad agrícola",
        "de": "Stabile politische Unterstützung für landwirtschaftliche Kontinuität"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Engaged citizens and village volunteers",
        "fr": "Citoyens engagés et bénévoles villageois",
        "es": "Ciudadanos comprometidos y voluntarios del pueblo",
        "de": "Engagierte Bürger und Dorffreiwillige"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local associations and eco-museum partnerships",
        "fr": "Partenariats avec des associations locales et des écomusées",
        "es": "Asociaciones locales y colaboraciones con ecomuseos",
        "de": "Lokale Vereine und Ökomuseum-Partnerschaften"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public subsidies from region and agglomeration",
        "fr": "Subventions publiques de la région et de l'agglomération",
        "es": "Subvenciones públicas de la región y la aglomeración",
        "de": "Öffentliche Zuschüsse von Region und Agglomeration"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Experimentation in agroecology and edible forests",
        "fr": "Expérimentation en agroécologie et forêts comestibles",
        "es": "Experimentación en agroecología y bosques comestibles",
        "de": "Experimente in Agrarökologie und essbaren Wäldern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Other communes replicating communal farming model",
        "fr": "D'autres communes reproduisant le modèle d'agriculture communale",
        "es": "Otros municipios que replican el modelo de agricultura comunal",
        "de": "Andere Gemeinden übernehmen das kommunale Landwirtschaftsmodell"
      }
    }
  ],
  "gallery": []
}