{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754909990,
  "date": null,
  "description": {
    "en": "MyFood is an innovative initiative launched in 2015 by three co-founders aiming to enhance food autonomy for individuals. Recognizing the limitations of conventional supermarkets, they developed connected vertical greenhouses utilizing aquaponics to enable households to grow their own nutritious food. This project not only addresses nutritional quality and environmental concerns but also fosters a supportive community among users, promoting self-sufficiency and sustainable practices in food production.",
    "fr": "MyFood est une initiative innovante lancée en 2015 par trois cofondateurs visant à renforcer l'autonomie alimentaire des individus. Conscients des limites des supermarchés conventionnels, ils ont développé des serres verticales connectées utilisant l'aquaponie pour permettre aux ménages de cultiver leurs propres aliments nutritifs. Ce projet répond non seulement à la qualité nutritionnelle et aux préoccupations environnementales, mais favorise également une communauté de soutien parmi les utilisateurs, promouvant l'autosuffisance et les pratiques durables dans la production alimentaire.",
    "es": "MyFood es una iniciativa innovadora lanzada en 2015 por tres cofundadores con el objetivo de mejorar la autonomía alimentaria de las personas. Reconociendo las limitaciones de los supermercados convencionales, desarrollaron invernaderos verticales conectados que utilizan la acuaponía para permitir a los hogares cultivar sus propios alimentos nutritivos. Este proyecto no solo aborda la calidad nutricional y las preocupaciones medioambientales, sino que también fomenta una comunidad de apoyo entre los usuarios, promoviendo la autosuficiencia y las prácticas sostenibles en la producción de alimentos.",
    "de": "MyFood ist eine innovative Initiative, die 2015 von drei Mitbegründern ins Leben gerufen wurde und darauf abzielt, die Ernährungsautonomie des Einzelnen zu verbessern. Sie erkannten die Grenzen herkömmlicher Supermärkte und entwickelten zusammenhängende vertikale Gewächshäuser mit Aquaponik, die es Haushalten ermöglichen, ihre eigenen nahrhaften Lebensmittel anzubauen. Dieses Projekt berücksichtigt nicht nur die Ernährungsqualität und Umweltbelange, sondern fördert auch eine unterstützende Gemeinschaft unter den Nutzern, die Selbstversorgung und nachhaltige Praktiken in der Lebensmittelproduktion."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "MyFood",
    "fr": "MyFood",
    "es": "MiAlimentación",
    "de": "MyFood"
  },
  "pubId": 483552,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
