{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754909990,
  "date": null,
  "description": {
    "en": "MyFood is an innovative initiative launched in 2015 by three co-founders aiming to enhance food autonomy for individuals. Recognizing the limitations of conventional supermarkets, they developed connected vertical greenhouses utilizing aquaponics to enable households to grow their own nutritious food. This project not only addresses nutritional quality and environmental concerns but also fosters a supportive community among users, promoting self-sufficiency and sustainable practices in food production.",
    "fr": "MyFood est une initiative innovante lancée en 2015 par trois cofondateurs visant à renforcer l'autonomie alimentaire des individus. Conscients des limites des supermarchés conventionnels, ils ont développé des serres verticales connectées utilisant l'aquaponie pour permettre aux ménages de cultiver leurs propres aliments nutritifs. Ce projet répond non seulement à la qualité nutritionnelle et aux préoccupations environnementales, mais favorise également une communauté de soutien parmi les utilisateurs, promouvant l'autosuffisance et les pratiques durables dans la production alimentaire.",
    "es": "MyFood es una iniciativa innovadora lanzada en 2015 por tres cofundadores con el objetivo de mejorar la autonomía alimentaria de las personas. Reconociendo las limitaciones de los supermercados convencionales, desarrollaron invernaderos verticales conectados que utilizan la acuaponía para permitir a los hogares cultivar sus propios alimentos nutritivos. Este proyecto no solo aborda la calidad nutricional y las preocupaciones medioambientales, sino que también fomenta una comunidad de apoyo entre los usuarios, promoviendo la autosuficiencia y las prácticas sostenibles en la producción de alimentos.",
    "de": "MyFood ist eine innovative Initiative, die 2015 von drei Mitbegründern ins Leben gerufen wurde und darauf abzielt, die Ernährungsautonomie des Einzelnen zu verbessern. Sie erkannten die Grenzen herkömmlicher Supermärkte und entwickelten zusammenhängende vertikale Gewächshäuser mit Aquaponik, die es Haushalten ermöglichen, ihre eigenen nahrhaften Lebensmittel anzubauen. Dieses Projekt berücksichtigt nicht nur die Ernährungsqualität und Umweltbelange, sondern fördert auch eine unterstützende Gemeinschaft unter den Nutzern, die Selbstversorgung und nachhaltige Praktiken in der Lebensmittelproduktion."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "MyFood",
    "fr": "MyFood",
    "es": "MiAlimentación",
    "de": "MyFood"
  },
  "pubId": 483552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Matthieu",
      "lastname": "Urban"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://myfood.eu",
  "yt": "paR8oka7-d4",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "MyFood was founded by three co-founders in Alsace, launched in the context of COP21 as one of 12 international maker projects focused on ecological transition. The project started in a garage with the goal of giving individuals autonomy over their food production.",
        "fr": "MyFood a été fondée par trois co-fondateurs en Alsace, lancée dans le contexte de la COP21 en tant que l'un des 12 projets makers internationaux axés sur la transition écologique. Le projet a démarré dans un garage avec pour objectif de donner aux individus une autonomie sur leur production alimentaire.",
        "es": "MyFood fue fundada por tres cofundadores en Alsacia, lanzada en el contexto de la COP21 como uno de los 12 proyectos internacionales de makers enfocados en la transición ecológica. El proyecto comenzó en un garaje con el objetivo de dar a los individuos autonomía sobre su producción alimentaria.",
        "de": "MyFood wurde von drei Mitgründern im Elsass gegründet und im Rahmen der COP21 als eines von 12 internationalen Maker-Projekten mit Fokus auf ökologischen Wandel ins Leben gerufen. Das Projekt begann in einer Garage mit dem Ziel, Einzelpersonen Autonomie über ihre eigene Lebensmittelproduktion zu ermöglichen."
      }
    },
    {
      "date": "2015-2016",
      "icon": "milestone",
      "text": {
        "en": "The team commercialized their first beta greenhouse units and generated revenue from the first year. The approach was deliberately bootstrapped, relying on founders' own funds rather than early external investment.",
        "fr": "L'équipe a commercialisé ses premières serres bêta et a généré des revenus dès la première année. L'approche était délibérément autofinancée, reposant sur les fonds propres des fondateurs plutôt que sur un investissement externe précoce.",
        "es": "El equipo comercializó sus primeras unidades beta de invernadero y generó ingresos desde el primer año. El enfoque fue deliberadamente autofinanciado, basándose en los fondos propios de los fundadores en lugar de inversión externa temprana.",
        "de": "Das Team vermarktete seine ersten Beta-Gewächshauseinheiten und erzielte ab dem ersten Jahr Einnahmen. Der Ansatz war bewusst auf Eigenfinanzierung ausgerichtet und stützte sich auf die eigenen Mittel der Gründer statt auf externe Investitionen."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "After two years of operation, MyFood raised its first external funds to move out of the garage, secure warehouse space, hire a team, and begin industrialization investments.",
        "fr": "Après deux ans d'activité, MyFood a levé ses premiers fonds externes pour quitter le garage, sécuriser un espace d'entrepôt, recruter une équipe et commencer les investissements d'industrialisation.",
        "es": "Tras dos años de actividad, MyFood recaudó sus primeros fondos externos para salir del garaje, asegurar un espacio de almacén, contratar un equipo y comenzar inversiones en industrialización.",
        "de": "Nach zwei Jahren Betrieb sammelte MyFood seine ersten externen Mittel ein, um die Garage zu verlassen, Lagerraum zu sichern, ein Team einzustellen und Investitionen in die Industrialisierung zu beginnen."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "The COVID-19 pandemic acted as a significant accelerator for MyFood, as lockdowns and supply chain disruptions prompted many families to seek food autonomy, boosting demand for their greenhouse systems.",
        "fr": "La pandémie de COVID-19 a agi comme un accélérateur significatif pour MyFood, car les confinements et les perturbations des chaînes d'approvisionnement ont poussé de nombreuses familles à rechercher une autonomie alimentaire, stimulant la demande pour leurs systèmes de serres.",
        "es": "La pandemia de COVID-19 actuó como un acelerador significativo para MyFood, ya que los confinamientos y las disrupciones en la cadena de suministro llevaron a muchas familias a buscar autonomía alimentaria, impulsando la demanda de sus sistemas de invernadero.",
        "de": "Die COVID-19-Pandemie wirkte als bedeutender Beschleuniger für MyFood, da Lockdowns und Lieferkettenunterbrechungen viele Familien dazu veranlassten, Lebensmittelautonomie anzustreben, was die Nachfrage nach ihren Gewächshaussystemen steigerte."
      }
    },
    {
      "date": "2020",
      "icon": "partnership",
      "text": {
        "en": "A commercial director joined the leadership team approximately five years ago, becoming part of the three-person executive committee alongside the remaining co-founders.",
        "fr": "Un directeur commercial a rejoint l'équipe dirigeante il y a environ cinq ans, faisant partie du comité exécutif de trois personnes aux côtés des co-fondateurs restants.",
        "es": "Un director comercial se unió al equipo directivo hace aproximadamente cinco años, formando parte del comité ejecutivo de tres personas junto a los cofundadores restantes.",
        "de": "Vor etwa fünf Jahren kam ein kaufmännischer Direktor zum Führungsteam hinzu und wurde Teil des dreiköpfigen Führungsausschusses gemeinsam mit den verbleibenden Mitgründern."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "MyFood surpassed 5 million euros in annual revenue and reached profitability, with 1,300 pioneer families equipped worldwide including clients in Canada and Qatar. Two crowd equity campaigns were completed, with the most recent raising one million euros from the community in 15 days.",
        "fr": "MyFood a dépassé 5 millions d'euros de chiffre d'affaires annuel et atteint la rentabilité, avec 1 300 familles pionnières équipées dans le monde entier, dont des clients au Canada et au Qatar. Deux campagnes de crowdequity ont été réalisées, la plus récente ayant levé un million d'euros auprès de la communauté en 15 jours.",
        "es": "MyFood superó los 5 millones de euros en ingresos anuales y alcanzó la rentabilidad, con 1.300 familias pioneras equipadas en todo el mundo, incluyendo clientes en Canadá y Catar. Se completaron dos campañas de crowdequity, siendo la más reciente la que recaudó un millón de euros de la comunidad en 15 días.",
        "de": "MyFood überschritt 5 Millionen Euro Jahresumsatz und erreichte die Rentabilität, mit 1.300 weltweit ausgestatteten Pionierfamilien, darunter Kunden in Kanada und Katar. Zwei Crowdfunding-Kampagnen wurden abgeschlossen, wobei die jüngste innerhalb von 15 Tagen eine Million Euro aus der Community einbrachte."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Connected vertical farming greenhouses for families",
        "fr": "Serres d'agriculture verticale connectées pour les familles",
        "es": "Invernaderos de agricultura vertical conectados para familias",
        "de": "Vernetzte vertikale Farmgewächshäuser für Familien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Active pioneer community on Teams platform",
        "fr": "Communauté pionnière active sur la plateforme Teams",
        "es": "Comunidad pionera activa en la plataforma Teams",
        "de": "Aktive Pioniergemeinschaft auf der Teams-Plattform"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Full starter kits with plants, fish, seeds",
        "fr": "Kits de démarrage complets avec plantes, poissons et graines",
        "es": "Kits de inicio completos con plantas, peces y semillas",
        "de": "Vollständige Starter-Sets mit Pflanzen, Fischen und Samen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Sensory workshops in schools and care homes",
        "fr": "Ateliers sensoriels dans les écoles et les maisons de retraite",
        "es": "Talleres sensoriales en escuelas y residencias de mayores",
        "de": "Sensorische Workshops in Schulen und Pflegeheimen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Aquaponic system recycling rainwater and fish waste",
        "fr": "Système aquaponique recyclant l'eau de pluie et les déjets de poissons",
        "es": "Sistema acuapónico que recicla agua de lluvia y residuos de peces",
        "de": "Aquaponisches System zur Wiederverwendung von Regenwasser und Fischabfällen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Webinars for prospective buyers and community members",
        "fr": "Webinaires pour les acheteurs potentiels et les membres de la communauté",
        "es": "Seminarios web para compradores potenciales y miembros de la comunidad",
        "de": "Webinare für potenzielle Käufer und Gemeinschaftsmitglieder"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Families seeking food autonomy via greenhouses",
        "fr": "Familles cherchant l'autonomie alimentaire via des serres",
        "es": "Familias que buscan autonomía alimentaria mediante invernaderos",
        "de": "Familien, die durch Gewächshäuser Ernährungsautonomie anstreben"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Crowd equity investors supporting the mission",
        "fr": "Investisseurs en capital participatif soutenant la mission",
        "es": "Inversores de capital colectivo que apoyan la misión",
        "de": "Crowd-Equity-Investoren, die die Mission unterstützen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local business partners for logistics and storage",
        "fr": "Partenaires commerciaux locaux pour la logistique et le stockage",
        "es": "Socios comerciales locales para logística y almacenamiento",
        "de": "Lokale Geschäftspartner für Logistik und Lagerung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Fish and starter kit supply partners",
        "fr": "Partenaires fournisseurs de poissons et de kits de démarrage",
        "es": "Socios proveedores de peces y kits de inicio",
        "de": "Lieferpartner für Fische und Starter-Sets"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory change on greenhouse urban planning taxes",
        "fr": "Changement réglementaire sur les taxes d'urbanisme des serres",
        "es": "Cambio regulatorio en los impuestos de planificación urbana para invernaderos",
        "de": "Regulatorische Änderungen bei Steuern für städtische Gewächshausplanung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Studies on health impact post-greenhouse installation",
        "fr": "Études sur l'impact sur la santé après l'installation de serres",
        "es": "Estudios sobre el impacto en la salud tras la instalación de invernaderos",
        "de": "Studien zu Gesundheitsauswirkungen nach der Installation von Gewächshäusern"
      }
    }
  ],
  "gallery": []
}