{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754910077,
  "date": null,
  "description": {
    "en": "Les Récoltants is a unique initiative founded by three partners, focusing on a direct-from-producer restaurant model. Located in Bordeaux, it emphasizes seasonal, organic produce sourced from local farms. The project aims to enhance food traceability and sustainability by adapting menus based on available ingredients, fostering a close relationship with producers. By eliminating intermediaries, Les Récoltants supports local agriculture while offering customers fresh, diverse culinary experiences that celebrate regional flavors and biodiversity.",
    "fr": "Les Récoltants est une initiative unique fondée par trois partenaires, qui se concentre sur un modèle de restaurant en direct des producteurs. Situé à Bordeaux, il met l'accent sur les produits biologiques de saison provenant d'exploitations agricoles locales. Le projet vise à améliorer la traçabilité et la durabilité des aliments en adaptant les menus en fonction des ingrédients disponibles et en favorisant une relation étroite avec les producteurs. En éliminant les intermédiaires, Les Récoltants soutient l'agriculture locale tout en offrant aux clients des expériences culinaires fraîches et diversifiées qui célèbrent les saveurs régionales et la biodiversité.",
    "es": "Les Récoltants es una iniciativa única fundada por tres socios, que se centra en un modelo de restaurante directo del productor. Situado en Burdeos, hace hincapié en los productos ecológicos de temporada procedentes de granjas locales. El proyecto pretende mejorar la trazabilidad y sostenibilidad de los alimentos adaptando los menús a los ingredientes disponibles y fomentando una estrecha relación con los productores. Al eliminar intermediarios, Les Récoltants apoya la agricultura local al tiempo que ofrece a los clientes experiencias culinarias frescas y diversas que celebran los sabores regionales y la biodiversidad.",
    "de": "Les Récoltants ist eine einzigartige Initiative, die von drei Partnern gegründet wurde und sich auf ein Restaurantmodell konzentriert, bei dem die Produkte direkt vom Erzeuger kommen. Das Restaurant mit Sitz in Bordeaux legt den Schwerpunkt auf saisonale, biologische Produkte, die von lokalen Bauernhöfen bezogen werden. Das Projekt zielt darauf ab, die Rückverfolgbarkeit und die Nachhaltigkeit von Lebensmitteln zu verbessern, indem die Speisekarten auf der Grundlage der verfügbaren Zutaten angepasst werden und eine enge Beziehung zu den Erzeugern gefördert wird. Durch den Wegfall von Zwischenhändlern unterstützt Les Récoltants die lokale Landwirtschaft und bietet seinen Gästen frische, vielfältige kulinarische Erlebnisse, die den regionalen Geschmack und die Artenvielfalt hervorheben."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Récoltants",
    "en": "The Harvesters",
    "es": "Los segadores",
    "de": "Die Erntehelfer"
  },
  "pubId": 483652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Melia",
      "lastname": "Roger"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.lesrecoltants.fr/",
  "yt": "KV2J2Xu4OVA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018-2019",
      "icon": "start",
      "text": {
        "en": "Mélia Roger and her husband Thibaut begin reflecting on the concept of Les Récoltants, envisioning a direct-producer restaurant with full traceability while still working in marketing and finance.",
        "fr": "Mélia Roger et son mari Thibaut commencent à réfléchir au concept des Récoltants, envisageant un restaurant producteur direct avec une traçabilité complète, tout en travaillant encore dans le marketing et la finance.",
        "es": "Mélia Roger y su marido Thibaut comienzan a reflexionar sobre el concepto de Les Récoltants, imaginando un restaurante de productores directos con trazabilidad total, mientras aún trabajan en marketing y finanzas.",
        "de": "Mélia Roger und ihr Mann Thibaut beginnen, über das Konzept von Les Récoltants nachzudenken, und stellen sich ein Restaurant mit direktem Produzentenbezug und vollständiger Rückverfolgbarkeit vor, während sie noch im Marketing und Finanzwesen tätig sind."
      }
    },
    {
      "date": "2020-2022",
      "icon": "milestone",
      "text": {
        "en": "The three co-founders spend two years building their ecosystem: meeting producers, finding a restaurant space in central Bordeaux, and securing a one-hectare farm plot in Tabanac, 20 km from the city.",
        "fr": "Les trois cofondateurs passent deux ans à construire leur écosystème : rencontrer des producteurs, trouver un espace de restauration en centre de Bordeaux, et sécuriser une parcelle agricole d'un hectare à Tabanac, à 20 km de la ville.",
        "es": "Los tres cofundadores pasan dos años construyendo su ecosistema: conociendo productores, encontrando un espacio para el restaurante en el centro de Burdeos y asegurando una parcela agrícola de una hectárea en Tabanac, a 20 km de la ciudad.",
        "de": "Die drei Mitgründer verbringen zwei Jahre damit, ihr Ökosystem aufzubauen: Sie treffen Produzenten, finden einen Restaurantstandort im Zentrum von Bordeaux und sichern sich ein Farmgrundstück von einem Hektar in Tabanac, 20 km von der Stadt entfernt."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "Les Récoltants officially opens as a weekday lunch canteen, featuring a farm-to-plate menu with no fixed card, sourcing from around thirty local producers across Nouvelle-Aquitaine.",
        "fr": "Les Récoltants ouvre officiellement en tant que cantine de déjeuner en semaine, proposant un menu de la ferme à l'assiette sans carte fixe, s'approvisionnant auprès d'une trentaine de producteurs locaux de Nouvelle-Aquitaine.",
        "es": "Les Récoltants abre oficialmente como cantina de almuerzos entre semana, con un menú del campo al plato sin carta fija, abastecido por una treintena de productores locales de Nueva Aquitania.",
        "de": "Les Récoltants öffnet offiziell als Mittagskantine an Werktagen mit einem Farm-to-Plate-Menü ohne feste Speisekarte und bezieht seine Produkte von rund dreißig lokalen Erzeugern in der Nouvelle-Aquitaine."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "After one year of operation, the restaurant expands its hours by opening Saturday lunchtimes, then Friday evenings, responding to growing customer demand and word-of-mouth.",
        "fr": "Après un an d'activité, le restaurant élargit ses horaires en ouvrant le samedi midi, puis le vendredi soir, en réponse à une demande croissante de la clientèle et au bouche-à-oreille.",
        "es": "Tras un año de funcionamiento, el restaurante amplía su horario abriendo los sábados al mediodía y luego los viernes por la noche, respondiendo a la creciente demanda de los clientes y al boca a boca.",
        "de": "Nach einem Jahr Betrieb erweitert das Restaurant seine Öffnungszeiten durch Öffnung an Samstagen zur Mittagszeit und anschließend an Freitagabenden, als Reaktion auf die wachsende Kundennachfrage und Mundpropaganda."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "The restaurant now operates four evenings per week and Saturday lunch, employs a ten-person team, and holds certifications from EcoTable and Surfrider while remaining a single-site operation to preserve its local producer ecosystem.",
        "fr": "Le restaurant fonctionne désormais quatre soirs par semaine et le samedi midi, emploie une équipe de dix personnes, et détient les certifications EcoTable et Surfrider, tout en restant un établissement unique afin de préserver son écosystème de producteurs locaux.",
        "es": "El restaurante funciona ahora cuatro noches a la semana y los sábados al mediodía, emplea a un equipo de diez personas y cuenta con las certificaciones de EcoTable y Surfrider, manteniendo una operación de un solo local para preservar su ecosistema de productores locales.",
        "de": "Das Restaurant ist nun vier Abende pro Woche sowie samstags zum Mittagessen geöffnet, beschäftigt ein zehnköpfiges Team und besitzt Zertifizierungen von EcoTable und Surfrider, während es als Einzelstandort erhalten bleibt, um sein lokales Produzenten-Ökosystem zu bewahren."
      }
    },
    {
      "date": "future",
      "icon": "partnership",
      "text": {
        "en": "The founders plan to open the farm to public visits and events, and aspire to inspire similar direct-producer restaurant models in other French regions, each rooted in their own local terroir.",
        "fr": "Les fondateurs prévoient d'ouvrir la ferme aux visites et aux événements publics, et aspirent à inspirer des modèles de restaurants producteurs directs similaires dans d'autres régions françaises, chacun ancré dans son propre terroir local.",
        "es": "Los fundadores planean abrir la granja a visitas públicas y eventos, y aspiran a inspirar modelos similares de restaurantes de productores directos en otras regiones francesas, cada uno arraigado en su propio terruño local.",
        "de": "Die Gründer planen, den Bauernhof für öffentliche Besuche und Veranstaltungen zu öffnen, und streben danach, ähnliche Restaurantmodelle mit direktem Produzentenbezug in anderen französischen Regionen zu inspirieren, die jeweils in ihrem eigenen lokalen Terroir verwurzelt sind."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Farm-to-table restaurant with seasonal menu",
        "fr": "Restaurant de la ferme à la table avec menu saisonnier",
        "es": "Restaurante de cocina de temporada con productos del territorio",
        "de": "Farm-to-table-Restaurant mit saisonalem Menü"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Grocery store selling local bio products",
        "fr": "Épicerie vendant des produits bio locaux",
        "es": "Tienda de alimentación que vende productos ecológicos locales",
        "de": "Lebensmittelgeschäft mit lokalen Bio-Produkten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Compost loop between kitchen and farm",
        "fr": "Boucle de compostage entre la cuisine et la ferme",
        "es": "Ciclo de compostaje entre la cocina y la granja",
        "de": "Kompostkreislauf zwischen Küche und Bauernhof"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Direct support to local Nouvelle-Aquitaine producers",
        "fr": "Soutien direct aux producteurs locaux de Nouvelle-Aquitaine",
        "es": "Apoyo directo a los productores locales de Nueva Aquitania",
        "de": "Direkte Unterstützung lokaler Erzeuger in Nouvelle-Aquitaine"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food education workshops with schoolchildren",
        "fr": "Ateliers d'éducation alimentaire avec des écoliers",
        "es": "Talleres de educación alimentaria con escolares",
        "de": "Ernährungsbildungs-Workshops mit Schulkindern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Food festival stands showcasing farm produce",
        "fr": "Stands de festival gastronomique mettant en valeur les produits de la ferme",
        "es": "Puestos en festivales gastronómicos que muestran los productos de la granja",
        "de": "Lebensmittelfestival-Stände zur Präsentation von Hofprodukten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local producers willing to self-deliver",
        "fr": "Producteurs locaux prêts à effectuer leur propre livraison",
        "es": "Productores locales dispuestos a realizar sus propias entregas",
        "de": "Lokale Erzeuger, die bereit sind, selbst zu liefern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Customers embracing seasonal surprise menus",
        "fr": "Clients ouverts aux menus surprise de saison",
        "es": "Clientes que adoptan menús sorpresa de temporada",
        "de": "Kunden, die saisonale Überraschungsmenüs schätzen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Like-minded restaurants to form collective",
        "fr": "Restaurants partageant les mêmes valeurs pour former un collectif",
        "es": "Restaurantes afines para formar un colectivo",
        "de": "Gleichgesinnte Restaurants zur Bildung eines Kollektivs"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Municipal support for biodéchets logistics",
        "fr": "Soutien municipal pour la logistique des biodéchets",
        "es": "Apoyo municipal para la logística de biorresiduos",
        "de": "Kommunale Unterstützung für die Bioabfalllogistik"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Team members adaptable to non-standard produce",
        "fr": "Membres de l'équipe adaptables aux produits non standardisés",
        "es": "Miembros del equipo adaptables a productos no estándar",
        "de": "Teammitglieder, die sich an nicht standardisierte Produkte anpassen können"
      }
    }
  ],
  "gallery": []
}