{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754910406,
  "date": null,
  "description": {
    "en": "Les Glaneuses is a zero-waste shop, grocery and drugstore, all in one, located in the 11th arrondissement of Paris. Established in December 2020, the shop offers high-quality, eco-responsible local products without packaging, encouraging customers to bring their own containers. Beyond selling goods, it serves as a community hub for exchange and learning, promoting sustainable living and healthy eating while fostering connections among local residents and producers. They also operate an online store, which allows customers to buy online. ",
    "fr": "Les Glaneuses est un magasin zéro déchet, à la fois épicerie et droguerie, situé dans le 11e arrondissement de Paris. Créée en décembre 2020, la boutique propose des produits locaux de qualité, éco-responsables et sans emballage, encourageant les clients à apporter leurs propres contenants. Au-delà de la vente de marchandises, elle sert de centre communautaire d'échange et d'apprentissage, promouvant un mode de vie durable et une alimentation saine tout en favorisant les liens entre les habitants et les producteurs locaux. Il gère également une boutique en ligne, qui permet aux clients d'acheter en ligne.",
    "es": "Les Glaneuses es una tienda de cero residuos, ultramarinos y droguería, todo en uno, situada en el distrito 11 de París. Fundada en diciembre de 2020, la tienda ofrece productos locales ecorresponsables de alta calidad sin envases, animando a los clientes a traer sus propios envases. Más allá de la venta de productos, sirve como centro comunitario para el intercambio y el aprendizaje, promoviendo la vida sostenible y la alimentación saludable al tiempo que fomenta las conexiones entre los residentes y los productores locales. También gestionan una tienda en línea, que permite a los clientes comprar por Internet.",
    "de": "Les Glaneuses ist ein Zero-Waste-Laden, Lebensmittelgeschäft und Drogerie in einem, der sich im 11. Der im Dezember 2020 eröffnete Laden bietet qualitativ hochwertige, umweltverträgliche und verpackungsfreie Produkte aus der Region an und ermutigt seine Kunden, ihre eigenen Behälter mitzubringen. Über den Verkauf von Waren hinaus dient der Laden als gemeinschaftlicher Knotenpunkt für Austausch und Lernen, der einen nachhaltigen Lebensstil und eine gesunde Ernährung fördert und gleichzeitig die Beziehungen zwischen Anwohnern und Erzeugern stärkt. Das Unternehmen betreibt auch einen Online-Shop, in dem die Kunden online einkaufen können."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Glaneuses",
    "en": "The Gleaners",
    "es": "Las espigadoras",
    "de": "Die Glaneuses"
  },
  "pubId": 483752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Milena",
      "lastname": "Knittl"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "economy-business-markets-finance"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lesglaneuses.fr/",
  "yt": "yKMfK8g3Q5I",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Milena and her associate Jennifer met through ecology-focused social media networks, discovering they shared the same values. One wanted to open a grocery store focused on food, the other a zero-waste drugstore, and they decided to combine both concepts.",
        "fr": "Milena et son associée Jennifer se sont rencontrées via des réseaux sociaux axés sur l'écologie, découvrant qu'elles partageaient les mêmes valeurs. L'une souhaitait ouvrir une épicerie spécialisée dans l'alimentation, l'autre une droguerie zéro déchet, et elles ont décidé de combiner les deux concepts.",
        "es": "Milena y su socia Jennifer se conocieron a través de redes sociales enfocadas en la ecología, descubriendo que compartían los mismos valores. Una quería abrir una tienda de comestibles centrada en la alimentación, la otra una droguería sin residuos, y decidieron combinar ambos conceptos.",
        "de": "Milena und ihre Geschäftspartnerin Jennifer lernten sich über ökologieorientierte soziale Netzwerke kennen und stellten fest, dass sie dieselben Werte teilen. Die eine wollte ein auf Lebensmittel ausgerichtetes Lebensmittelgeschäft eröffnen, die andere eine Zero-Waste-Drogerie, und sie beschlossen, beide Konzepte zu verbinden."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The preparation of the business project was slowed by the Covid-19 pandemic, adding approximately three months to the process. The founders spent around three months formalizing their business plan with support from state advisors (BGE) and secured a bank loan.",
        "fr": "La préparation du projet d'entreprise a été ralentie par la pandémie de Covid-19, ajoutant environ trois mois au processus. Les fondatrices ont passé environ trois mois à formaliser leur plan d'affaires avec le soutien de conseillers de l'État (BGE) et ont obtenu un prêt bancaire.",
        "es": "La preparación del proyecto empresarial se vio ralentizada por la pandemia de Covid-19, añadiendo aproximadamente tres meses al proceso. Las fundadoras dedicaron alrededor de tres meses a formalizar su plan de negocios con el apoyo de asesores estatales (BGE) y obtuvieron un préstamo bancario.",
        "de": "Die Vorbereitung des Geschäftsprojekts wurde durch die Covid-19-Pandemie verlangsamt, was den Prozess um etwa drei Monate verlängerte. Die Gründerinnen verbrachten rund drei Monate damit, ihren Businessplan mit Unterstützung staatlicher Berater (BGE) zu formalisieren, und sicherten sich ein Bankdarlehen."
      }
    },
    {
      "date": "December 2020",
      "icon": "milestone",
      "text": {
        "en": "Les Glaneuses officially opened in the 11th arrondissement of Paris on Avenue Voltaire, operating as a 60m² zero-waste grocery and drugstore SARL co-founded by Milena and Jennifer. The shop opened during the third lockdown, requiring closure at 6pm daily.",
        "fr": "Les Glaneuses ont officiellement ouvert dans le 11e arrondissement de Paris sur l'Avenue Voltaire, sous la forme d'une SARL d'épicerie et droguerie zéro déchet de 60m², cofondée par Milena et Jennifer. La boutique a ouvert durant le troisième confinement, imposant une fermeture quotidienne à 18h.",
        "es": "Les Glaneuses abrió oficialmente en el distrito 11 de París en la Avenue Voltaire, funcionando como una SARL de tienda de comestibles y droguería de cero residuos de 60m², cofundada por Milena y Jennifer. La tienda abrió durante el tercer confinamiento, debiendo cerrar a las 6pm diariamente.",
        "de": "Les Glaneuses eröffnete offiziell im 11. Arrondissement von Paris an der Avenue Voltaire und betreibt als 60 m² großes Zero-Waste-Lebensmittel- und Drogeriegeschäft eine SARL, die gemeinsam von Milena und Jennifer gegründet wurde. Das Geschäft öffnete während des dritten Lockdowns und musste täglich um 18 Uhr schließen."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "After approximately two years of operation, the business reached a stable footing and became well anchored in the neighborhood. The founders received financial subsidies from the local mayor's office twice under the sustainable food program.",
        "fr": "Après environ deux ans d'activité, l'entreprise a atteint une stabilité et s'est bien ancrée dans le quartier. Les fondatrices ont reçu des subventions financières de la mairie de quartier à deux reprises dans le cadre du programme d'alimentation durable.",
        "es": "Tras aproximadamente dos años de actividad, el negocio alcanzó una base estable y se consolidó sólidamente en el barrio. Las fundadoras recibieron subvenciones financieras de la alcaldía local en dos ocasiones dentro del programa de alimentación sostenible.",
        "de": "Nach etwa zwei Jahren Betrieb erreichte das Unternehmen eine stabile Grundlage und etablierte sich fest im Viertel. Die Gründerinnen erhielten zweimal finanzielle Fördermittel vom lokalen Bürgermeisterbüro im Rahmen des Programms für nachhaltige Ernährung."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "As of April 2025, Les Glaneuses employs three staff members including two alternating students and one part-time employee, and is actively planning to open a second location in Paris within approximately one year.",
        "fr": "En avril 2025, Les Glaneuses emploient trois membres du personnel, dont deux étudiants en alternance et un employé à temps partiel, et envisagent activement d'ouvrir un second établissement à Paris d'ici environ un an.",
        "es": "A partir de abril de 2025, Les Glaneuses emplea a tres miembros del personal, incluyendo dos estudiantes en alternancia y un empleado a tiempo parcial, y está planificando activamente la apertura de una segunda ubicación en París en aproximadamente un año.",
        "de": "Stand April 2025 beschäftigt Les Glaneuses drei Mitarbeitende, darunter zwei Studierende im Wechsel und eine Teilzeitkraft, und plant aktiv die Eröffnung eines zweiten Standorts in Paris innerhalb von etwa einem Jahr."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Package-free bulk food and household products",
        "fr": "Produits alimentaires et ménagers en vrac sans emballage",
        "es": "Alimentos a granel y productos del hogar sin envase",
        "de": "Verpackungsfreie Lebensmittel und Haushaltsprodukte in loser Schüttung"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local seasonal produce from French farmers",
        "fr": "Produits locaux et saisonniers issus d'agriculteurs français",
        "es": "Productos locales de temporada de agricultores franceses",
        "de": "Lokales saisonales Obst und Gemüse von französischen Bauern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free community workshops and neighborhood events",
        "fr": "Ateliers communautaires gratuits et événements de quartier",
        "es": "Talleres comunitarios gratuitos y eventos vecinales",
        "de": "Kostenlose Gemeinschaftsworkshops und Nachbarschaftsveranstaltungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Advice and guidance on zero waste living",
        "fr": "Conseils et accompagnement pour un mode de vie zéro déchet",
        "es": "Consejos y orientación sobre una vida sin residuos",
        "de": "Beratung und Orientierung zum Leben ohne Abfall"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training for young commerce students",
        "fr": "Formation pour les jeunes étudiants en commerce",
        "es": "Formación para jóvenes estudiantes de comercio",
        "de": "Ausbildung für junge Handelsstudierende"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Online shop for eco-responsible products",
        "fr": "Boutique en ligne de produits éco-responsables",
        "es": "Tienda en línea de productos ecoresponsables",
        "de": "Online-Shop für umweltverantwortliche Produkte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Local and regional bio producers",
        "fr": "Producteurs bio locaux et régionaux",
        "es": "Productores bio locales y regionales",
        "de": "Lokale und regionale Bio-Produzenten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New customers seeking zero-waste lifestyle",
        "fr": "Nouveaux clients en quête d'un mode de vie zéro déchet",
        "es": "Nuevos clientes que buscan un estilo de vida sin residuos",
        "de": "Neukunden auf der Suche nach einem Zero-Waste-Lebensstil"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Neighborhood merchants for joint events",
        "fr": "Commerçants du quartier pour des événements communs",
        "es": "Comerciantes del barrio para eventos conjuntos",
        "de": "Nachbarschaftshändler für gemeinsame Veranstaltungen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Local municipality sustainable food grants",
        "fr": "Subventions alimentaires durables de la municipalité locale",
        "es": "Subvenciones de alimentación sostenible del municipio local",
        "de": "Fördermittel der Gemeinde für nachhaltige Ernährung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Second Paris shop location",
        "fr": "Deuxième emplacement de boutique à Paris",
        "es": "Segunda ubicación de tienda en París",
        "de": "Zweiter Pariser Ladenstandort"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Suppliers reducing packaging and waste",
        "fr": "Fournisseurs réduisant les emballages et les déchets",
        "es": "Proveedores que reducen el embalaje y los residuos",
        "de": "Lieferanten, die Verpackung und Abfall reduzieren"
      }
    }
  ],
  "gallery": []
}