{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754910511,
  "date": null,
  "description": {
    "en": "The initiative, \"Le Potager d'un Curieux,\" founded in the Luberon region, focuses on cultivating a diverse collection of plants and preserving heirloom seeds. Inspired by a 19th-century botanical work, the project emphasizes dynamic conservation, allowing seeds to thrive and adapt through cultivation. It aims to promote biodiversity, educate the community, and foster a connection to nature, while also addressing food sovereignty and the importance of traditional agricultural practices.            ",
    "fr": "L'initiative \"Le Potager d'un Curieux\", fondée dans la région du Luberon, se concentre sur la culture d'une collection variée de plantes et la préservation des semences traditionnelles. Inspiré d'une œuvre botanique du XIXe siècle, le projet met l'accent sur la conservation dynamique, en permettant aux semences de prospérer et de s'adapter grâce à la culture. Il vise à promouvoir la biodiversité, à éduquer la communauté et à favoriser un lien avec la nature, tout en abordant la souveraineté alimentaire et l'importance des pratiques agricoles traditionnelles.            ",
    "es": "La iniciativa \"Le Potager d'un Curieux\", fundada en la región de Luberon, se centra en el cultivo de una variada colección de plantas y la conservación de semillas autóctonas. Inspirado en una obra botánica del siglo XIX, el proyecto hace hincapié en la conservación dinámica, permitiendo que las semillas prosperen y se adapten mediante el cultivo. Su objetivo es promover la biodiversidad, educar a la comunidad y fomentar la conexión con la naturaleza, además de abordar la soberanía alimentaria y la importancia de las prácticas agrícolas tradicionales.            ",
    "de": "Die im Luberon gegründete Initiative \"Le Potager d'un Curieux\" konzentriert sich auf die Kultivierung einer vielfältigen Pflanzensammlung und die Erhaltung von Erbgut. Inspiriert von einem botanischen Werk aus dem 19. Jahrhundert, legt das Projekt den Schwerpunkt auf eine dynamische Erhaltung, bei der das Saatgut durch den Anbau gedeihen und sich anpassen kann. Es zielt darauf ab, die biologische Vielfalt zu fördern, die Gemeinschaft zu schulen und eine Verbindung zur Natur zu schaffen, während es gleichzeitig die Ernährungssouveränität und die Bedeutung traditioneller landwirtschaftlicher Praktiken thematisiert.            "
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Le Potager d'un Curieux",
    "en": "Le Potager d'un Curieux",
    "es": "Le Potager d'un Curieux",
    "de": "Der Gemüsegarten eines Neugierigen"
  },
  "pubId": 483852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nicolette",
      "lastname": "Danneyolles"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lepotagerduncurieux.fr/index.php",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1986",
      "icon": "start",
      "text": {
        "en": "Jean-Luc Danerolle founded Le Potager d'un Curieux in the Luberon, Vaucluse, with the vision of cultivating biodiversity and preserving rare seed varieties. The project began as a family initiative focused on heirloom seeds, pepinières, and market gardening.",
        "fr": "Jean-Luc Danerolle a fondé Le Potager d'un Curieux dans le Luberon, Vaucluse, avec la vision de cultiver la biodiversité et de préserver des variétés de semences rares. Le projet a débuté comme une initiative familiale axée sur les semences anciennes, les pépinières et le maraîchage.",
        "es": "Jean-Luc Danerolle fundó Le Potager d'un Curieux en el Luberon, Vaucluse, con la visión de cultivar la biodiversidad y preservar variedades raras de semillas. El proyecto comenzó como una iniciativa familiar centrada en semillas antiguas, viveros y huerta de mercado.",
        "de": "Jean-Luc Danerolle gründete Le Potager d'un Curieux im Luberon, Vaucluse, mit der Vision, Biodiversität zu kultivieren und seltene Samensorten zu bewahren. Das Projekt begann als Familieninitiative mit Schwerpunkt auf alten Sorten, Pepinières und Gemüseanbau."
      }
    },
    {
      "date": "1980s",
      "icon": "milestone",
      "text": {
        "en": "The Semences Paysannes network and other seed-saving producers emerged during the same period, and Jean-Luc became an active participant in these militant agricultural networks. He was considered avant-garde in the region for his diverse tomato varieties.",
        "fr": "Le réseau Semences Paysannes et d'autres producteurs pratiquant la conservation des semences ont émergé durant la même période, et Jean-Luc est devenu un participant actif de ces réseaux agricoles militants. Il était considéré comme avant-gardiste dans la région pour la diversité de ses variétés de tomates.",
        "es": "La red Semences Paysannes y otros productores conservadores de semillas surgieron durante el mismo período, y Jean-Luc se convirtió en un participante activo en estas redes agrícolas militantes. Era considerado vanguardista en la región por sus diversas variedades de tomate.",
        "de": "Das Netzwerk Semences Paysannes und andere Saatgut-bewahrende Erzeuger entstanden in derselben Periode, und Jean-Luc wurde ein aktiver Teilnehmer in diesen engagierten landwirtschaftlichen Netzwerken. Er galt in der Region als Vorreiter für seine vielfältigen Tomatensorten."
      }
    },
    {
      "date": "2012",
      "icon": "expansion",
      "text": {
        "en": "Following personal changes, Jean-Luc traveled through Spain documenting around thirty alternative agricultural and social projects, exchanging seeds along the way. Upon returning, he developed the site into a place of collective welcome, adding a yurt, outdoor kitchen, and communal living infrastructure.",
        "fr": "À la suite de changements personnels, Jean-Luc a voyagé à travers l'Espagne en documentant une trentaine de projets agricoles et sociaux alternatifs, échangeant des semences en chemin. À son retour, il a développé le site en un lieu d'accueil collectif, en ajoutant une yourte, une cuisine extérieure et des infrastructures de vie communautaire.",
        "es": "Tras cambios personales, Jean-Luc viajó por España documentando unos treinta proyectos agrícolas y sociales alternativos, intercambiando semillas a lo largo del camino. A su regreso, desarrolló el sitio como un lugar de acogida colectiva, añadiendo una yurta, cocina al aire libre e infraestructura de vida comunitaria.",
        "de": "Nach persönlichen Veränderungen bereiste Jean-Luc Spanien und dokumentierte rund dreißig alternative landwirtschaftliche und soziale Projekte, wobei er unterwegs Samen austauschte. Nach seiner Rückkehr entwickelte er das Gelände zu einem Ort kollektiver Begegnung und ergänzte es um eine Jurte, eine Außenküche und gemeinschaftliche Wohninfrastruktur."
      }
    },
    {
      "date": "Approx. 2015-2020",
      "icon": "sustainability",
      "text": {
        "en": "Violette, Jean-Luc's youngest daughter, began progressively taking on responsibilities at the site, working to organize the seed inventory and create transmissible management systems. The transition was gradual, with Jean-Luc slowly passing operational decisions to her.",
        "fr": "Violette, la fille cadette de Jean-Luc, a commencé à prendre progressivement des responsabilités sur le site, s'efforçant d'organiser l'inventaire des semences et de créer des systèmes de gestion transmissibles. La transition a été graduelle, Jean-Luc lui cédant peu à peu les décisions opérationnelles.",
        "es": "Violette, la hija menor de Jean-Luc, comenzó a asumir responsabilidades progresivamente en el lugar, trabajando para organizar el inventario de semillas y crear sistemas de gestión transmisibles. La transición fue gradual, con Jean-Luc cediendo poco a poco las decisiones operativas a ella.",
        "de": "Violette, Jean-Lucs jüngste Tochter, begann schrittweise Verantwortung auf dem Gelände zu übernehmen, arbeitete daran, das Saatgutinventar zu organisieren und übertragbare Verwaltungssysteme zu schaffen. Der Übergang verlief allmählich, wobei Jean-Luc ihr die betrieblichen Entscheidungen nach und nach übergab."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Violette participated in the International Peasant Seed Encounters and took custody of Palestinian seed varieties to multiply and eventually return. The site also formalized its volunteer activities through a parallel association called Brouillon de Culture.",
        "fr": "Violette a participé aux Rencontres Internationales des Semences Paysannes et a pris en charge des variétés de semences palestiniennes pour les multiplier et les restituer à terme. Le site a également formalisé ses activités bénévoles à travers une association parallèle appelée Brouillon de Culture.",
        "es": "Violette participó en los Encuentros Internacionales de Semillas Campesinas y se hizo cargo de variedades de semillas palestinas para multiplicarlas y eventualmente devolverlas. El sitio también formalizó sus actividades de voluntariado a través de una asociación paralela llamada Brouillon de Culture.",
        "de": "Violette nahm an den Internationalen Bäuerlichen Saatgutbegegnungen teil und übernahm palästinensische Saatgutsorten zur Vermehrung, um sie schließlich zurückzugeben. Das Gelände formalisierte außerdem seine Freiwilligenaktivitäten durch einen parallelen Verein namens Brouillon de Culture."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "Violette officially became head of the operation, managing a catalog of approximately 300 seed references sold across France and part of Europe. The project continues with no paid employees, relying on volunteers, interns, and market sales for its economic survival.",
        "fr": "Violette est officiellement devenue responsable de l'exploitation, gérant un catalogue d'environ 300 références de semences vendues à travers la France et une partie de l'Europe. Le projet se poursuit sans aucun salarié, reposant sur des bénévoles, des stagiaires et les ventes sur les marchés pour sa survie économique.",
        "es": "Violette se convirtió oficialmente en responsable de la operación, gestionando un catálogo de aproximadamente 300 referencias de semillas vendidas en toda Francia y parte de Europa. El proyecto continúa sin empleados remunerados, apoyándose en voluntarios, pasantes y ventas en mercados para su supervivencia económica.",
        "de": "Violette wurde offiziell Leiterin des Betriebs und verwaltet einen Katalog von rund 300 Saatgutreferenzen, die in ganz Frankreich und einem Teil Europas verkauft werden. Das Projekt wird ohne bezahlte Mitarbeiter fortgeführt und stützt sich für sein wirtschaftliches Überleben auf Freiwillige, Praktikanten und Marktverkäufe."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Seasonal vegetables and flowers for sale",
        "fr": "Légumes et fleurs de saison à vendre",
        "es": "Verduras y flores de temporada a la venta",
        "de": "Saisonales Gemüse und Blumen zum Verkauf"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Heirloom seed packets for amateur gardeners",
        "fr": "Sachets de graines anciennes pour jardiniers amateurs",
        "es": "Paquetes de semillas tradicionales para jardineros aficionados",
        "de": "Erbsaatgutpakete für Hobbygartenfreunde"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Seedling nursery plants in spring",
        "fr": "Plants de semis en pépinière au printemps",
        "es": "Plantas de semillero en primavera",
        "de": "Jungpflanzen aus der Baumschule im Frühling"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Open garden visits and workshops",
        "fr": "Visites de jardin ouvert et ateliers",
        "es": "Visitas al jardín abierto y talleres",
        "de": "Offene Gartenbesuche und Workshops"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Internships in sustainable agriculture",
        "fr": "Stages en agriculture durable",
        "es": "Prácticas en agricultura sostenible",
        "de": "Praktika in nachhaltiger Landwirtschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Seed donations to conflict zones",
        "fr": "Dons de graines aux zones de conflit",
        "es": "Donaciones de semillas a zonas de conflicto",
        "de": "Saatgutspenden an Konfliktregionen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers and interns for seasonal farm work",
        "fr": "Bénévoles et stagiaires pour les travaux agricoles saisonniers",
        "es": "Voluntarios y pasantes para trabajos agrícolas de temporada",
        "de": "Freiwillige und Praktikanten für saisonale Farmarbeit"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Amateur gardeners buying seeds and seedlings",
        "fr": "Jardiniers amateurs achetant des graines et des plants",
        "es": "Jardineros aficionados que compran semillas y plántulas",
        "de": "Hobbygärtner, die Samen und Setzlinge kaufen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Informal seed exchange networks internationally",
        "fr": "Réseaux informels d'échange de semences à l'international",
        "es": "Redes informales de intercambio de semillas a nivel internacional",
        "de": "Informelle Samentausch-Netzwerke auf internationaler Ebene"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Young farmer installation grant DJA",
        "fr": "Aide à l'installation des jeunes agriculteurs DJA",
        "es": "Subvención de instalación para jóvenes agricultores DJA",
        "de": "Junglandwirt-Installationsbeihilfe DJA"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Trainees learning full seed-to-harvest cycle",
        "fr": "Stagiaires apprenant le cycle complet de la graine à la récolte",
        "es": "Aprendices que aprenden el ciclo completo de la semilla a la cosecha",
        "de": "Auszubildende, die den vollständigen Zyklus von der Aussaat bis zur Ernte erlernen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand pedagogy and knowledge transmission activities",
        "fr": "Développer les activités pédagogiques et de transmission des savoirs",
        "es": "Ampliar las actividades pedagógicas y de transmisión del conocimiento",
        "de": "Pädagogische Aktivitäten und Wissensvermittlung ausbauen"
      }
    }
  ],
  "gallery": []
}