{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754912017,
  "date": null,
  "description": {
    "en": "The initiative \"C'est qui le patron?\" aims to empower consumers by allowing them to choose products that ensure fair compensation for producers. Inspired by projects collecting imperfect vegetables that would otherwise be thrown out,  the initiative was founded in 2016, with a milk product, encouraging consumers to pay a little more to support farmers. The cooperative model fosters direct connections between producers and consumers, promoting transparency and sustainability in food production while challenging traditional pricing norms in the market.",
    "fr": "L'initiative \"C'est qui le patron ?\" vise à responsabiliser les consommateurs en leur permettant de choisir des produits qui assurent une juste rémunération aux producteurs. Inspirée par des projets de collecte de légumes imparfaits qui seraient autrement jetés, l'initiative a été fondée en 2016, avec un produit laitier, encourageant les consommateurs à payer un peu plus pour soutenir les agriculteurs. Le modèle coopératif favorise les connexions directes entre les producteurs et les consommateurs, encourageant la transparence et la durabilité dans la production alimentaire tout en remettant en question les normes de prix traditionnelles sur le marché.",
    "es": "La iniciativa \"C'est qui le patron?\" pretende empoderar a los consumidores permitiéndoles elegir productos que garanticen una compensación justa a los productores. Inspirada en proyectos de recogida de verduras imperfectas que de otro modo se tirarían, la iniciativa se fundó en 2016, con un producto lácteo, animando a los consumidores a pagar un poco más para apoyar a los agricultores. El modelo cooperativo fomenta las conexiones directas entre productores y consumidores, promoviendo la transparencia y la sostenibilidad en la producción de alimentos al tiempo que desafía las normas tradicionales de fijación de precios en el mercado.",
    "de": "Die Initiative \"C'est qui le patron?\" will den Verbrauchern die Möglichkeit geben, sich für Produkte zu entscheiden, die eine faire Entlohnung der Erzeuger gewährleisten. Inspiriert von Projekten, die unvollkommenes Gemüse sammeln, das sonst weggeworfen würde, wurde die Initiative 2016 mit einem Milchprodukt gegründet, das die Verbraucher ermutigt, etwas mehr zu zahlen, um die Landwirte zu unterstützen. Das Genossenschaftsmodell fördert direkte Verbindungen zwischen Erzeugern und Verbrauchern, Transparenz und Nachhaltigkeit in der Lebensmittelproduktion und stellt gleichzeitig traditionelle Preisnormen auf dem Markt in Frage."
  },
  "field": [
    "communication-and-media-studies",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "C'est qui le patron?",
    "en": "Who's the boss?",
    "es": "¿Quién es el jefe?",
    "de": "Wer ist der Boss?"
  },
  "pubId": 483952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nicolas",
      "lastname": "Chabanne"
    }
  ],
  "thematic": [
    "communication-public-sphere-rhetorics",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://cestquilepatron.com/nos-convictions-et-notre-histoire-collective/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Nicolas Chabanne co-founded 'C'est qui le patron?' after learning that dairy farmers needed only 8 extra centimes per litre to earn a living wage. The first product, a milk carton with a consumer-voted price and specifications, was launched without advertising or a sales force.",
        "fr": "Nicolas Chabanne a co-fondé 'C'est qui le patron?' après avoir appris que les agriculteurs laitiers n'avaient besoin que de 8 centimes supplémentaires par litre pour gagner un salaire décent. Le premier produit, une brique de lait avec un prix et des caractéristiques votés par les consommateurs, a été lancé sans publicité ni force de vente.",
        "es": "Nicolas Chabanne cofundó 'C'est qui le patron?' al enterarse de que los ganaderos lecheros solo necesitaban 8 céntimos adicionales por litro para ganar un salario digno. El primer producto, un cartón de leche con precio y especificaciones votados por los consumidores, fue lanzado sin publicidad ni equipo de ventas.",
        "de": "Nicolas Chabanne hat 'C'est qui le patron?' mitgegründet, nachdem er erfahren hatte, dass Milchbauern nur 8 Centimes mehr pro Liter benötigten, um einen existenzsichernden Lohn zu verdienen. Das erste Produkt, ein Milchkarton mit einem von Verbrauchern gewählten Preis und Spezifikationen, wurde ohne Werbung oder Vertriebsteam eingeführt."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "In its first year, the milk carton sold 33 million litres, nearly ten times the 5-million-litre maximum predicted by industry experts.",
        "fr": "Lors de sa première année, la brique de lait s'est vendue à 33 millions de litres, soit près de dix fois le maximum de 5 millions de litres prévu par les experts du secteur.",
        "es": "En su primer año, el cartón de leche vendió 33 millones de litros, casi diez veces el máximo de 5 millones de litros previsto por los expertos del sector.",
        "de": "Im ersten Jahr wurden 33 Millionen Liter des Milchkartons verkauft – fast zehnmal so viel wie die von Branchenexperten prognostizierte Höchstmenge von 5 Millionen Litern."
      }
    },
    {
      "date": "2016",
      "icon": "expansion",
      "text": {
        "en": "Following the milk's success, a apple juice was added after a fruit producer called to say he was uprooting his trees due to a shortfall of 9 centimes per kilogram, applying the same consumer-voted cahier des charges model.",
        "fr": "Suite au succès du lait, un jus de pomme a été ajouté après qu'un producteur fruitier a appelé pour dire qu'il arrachait ses arbres en raison d'un manque à gagner de 9 centimes par kilogramme, en appliquant le même modèle de cahier des charges voté par les consommateurs.",
        "es": "Tras el éxito de la leche, se añadió un zumo de manzana después de que un productor frutícola llamara para decir que estaba arrancando sus árboles debido a una diferencia de 9 céntimos por kilogramo, aplicando el mismo modelo de cahier des charges votado por los consumidores.",
        "de": "Nach dem Erfolg der Milch wurde ein Apfelsaft ins Sortiment aufgenommen, nachdem ein Obstproduzent anrief und mitteilte, er müsse seine Bäume roden, da ihm 9 Centimes pro Kilogramm fehlten – unter Anwendung desselben Modells eines von Verbrauchern gewählten Pflichtenhefts."
      }
    },
    {
      "date": "2016–2025",
      "icon": "growth",
      "text": {
        "en": "The cooperative grew to 16,000 members and 128 million products sold per year, becoming the best-selling new brand in France over ten years across products including milk, butter, eggs, and yoghurt, all without television advertising.",
        "fr": "La coopérative a grandi jusqu'à atteindre 16 000 membres et 128 millions de produits vendus par an, devenant la nouvelle marque la plus vendue en France sur dix ans avec des produits incluant le lait, le beurre, les œufs et le yaourt, le tout sans publicité télévisée.",
        "es": "La cooperativa creció hasta alcanzar 16.000 miembros y 128 millones de productos vendidos al año, convirtiéndose en la marca nueva más vendida en Francia durante diez años en productos como leche, mantequilla, huevos y yogur, todo ello sin publicidad televisiva.",
        "de": "Die Genossenschaft wuchs auf 16.000 Mitglieder und 128 Millionen verkaufte Produkte pro Jahr und wurde über zehn Jahre hinweg zur meistverkauften neuen Marke in Frankreich – mit Produkten wie Milch, Butter, Eiern und Joghurt, ganz ohne Fernsehwerbung."
      }
    },
    {
      "date": "2025",
      "icon": "sustainability",
      "text": {
        "en": "Nicolas Chabanne transferred his shares, valued at approximately 30 million euros, into a shareholder foundation, legally preventing any future sale to a large group or personal enrichment, and securing the cooperative's mission permanently.",
        "fr": "Nicolas Chabanne a transféré ses parts, évaluées à environ 30 millions d'euros, dans une fondation actionnaire, empêchant légalement toute vente future à un grand groupe ou tout enrichissement personnel, et pérennisant définitivement la mission de la coopérative.",
        "es": "Nicolas Chabanne transfirió sus acciones, valoradas en aproximadamente 30 millones de euros, a una fundación accionarial, impidiendo legalmente cualquier futura venta a un gran grupo o enriquecimiento personal, y garantizando de forma permanente la misión de la cooperativa.",
        "de": "Nicolas Chabanne übertrug seine Anteile, die auf rund 30 Millionen Euro geschätzt werden, in eine Aktionärsstiftung und verhinderte damit rechtlich jeden künftigen Verkauf an eine große Unternehmensgruppe oder jede persönliche Bereicherung – und sicherte die Mission der Genossenschaft dauerhaft ab."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Fair-price products sold in supermarkets",
        "fr": "Produits à prix équitable vendus en supermarchés",
        "es": "Productos a precio justo vendidos en supermercados",
        "de": "Faire Produkte in Supermärkten verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Consumer cooperative open to all members",
        "fr": "Coopérative de consommateurs ouverte à tous les membres",
        "es": "Cooperativa de consumidores abierta a todos los miembros",
        "de": "Verbrauchergenossenschaft offen für alle Mitglieder"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local products with guaranteed producer income",
        "fr": "Produits locaux avec revenu garanti pour les producteurs",
        "es": "Productos locales con ingresos garantizados para el productor",
        "de": "Lokale Produkte mit garantiertem Erzeugereinkommen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Transparent pricing via consumer voting system",
        "fr": "Tarification transparente via un système de vote des consommateurs",
        "es": "Precios transparentes mediante sistema de votación de consumidores",
        "de": "Transparente Preisgestaltung durch Verbraucherabstimmungssystem"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "On-site verification visits for consumers",
        "fr": "Visites de vérification sur site pour les consommateurs",
        "es": "Visitas de verificación in situ para los consumidores",
        "de": "Vor-Ort-Überprüfungsbesuche für Verbraucher"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Anti-waste products from imperfect produce",
        "fr": "Produits anti-gaspillage issus de denrées imparfaites",
        "es": "Productos antidespilfarro elaborados con productos imperfectos",
        "de": "Anti-Verschwendungs-Produkte aus nicht makellosem Obst und Gemüse"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Manufacturers able to meet consumer-voted specifications",
        "fr": "Fabricants capables de répondre aux spécifications votées par les consommateurs",
        "es": "Fabricantes capaces de cumplir con las especificaciones votadas por los consumidores",
        "de": "Hersteller, die von Verbrauchern gewählte Spezifikationen erfüllen können"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New consumer members joining the cooperative",
        "fr": "Nouveaux membres consommateurs rejoignant la coopérative",
        "es": "Nuevos miembros consumidores que se unen a la cooperativa",
        "de": "Neue Verbrauchermitglieder, die der Genossenschaft beitreten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Farmers in financial difficulty needing fair pricing",
        "fr": "Agriculteurs en difficulté financière ayant besoin d'une tarification équitable",
        "es": "Agricultores en dificultades financieras que necesitan precios justos",
        "de": "Landwirte in finanziellen Schwierigkeiten, die faire Preise benötigen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Retailers willing to shelf fair-price products",
        "fr": "Détaillants prêts à mettre en rayon des produits à prix équitable",
        "es": "Minoristas dispuestos a ofrecer productos a precio justo",
        "de": "Einzelhändler, die bereit sind, Produkte zu fairen Preisen anzubieten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Entrepreneurs to replicate model in other sectors",
        "fr": "Entrepreneurs pour reproduire le modèle dans d'autres secteurs",
        "es": "Emprendedores para replicar el modelo en otros sectores",
        "de": "Unternehmer, die das Modell in anderen Sektoren replizieren"
      }
    }
  ],
  "gallery": []
}