{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754912385,
  "date": null,
  "description": {
    "en": "The PRODIGE project, led by Sophie Nicklaus at INRAE, aims to enhance regional food systems by fostering public-private partnerships. It involves diverse stakeholders, including local governments, agricultural cooperatives, and citizens, to address food supply challenges and promote sustainable practices. The initiative emphasizes the role of research in quantifying impacts and facilitating discussions on compensation for affected parties, while navigating the complexities of local, regional, and national governance structures.",
    "fr": "Le projet PRODIGE, dirigé par Sophie Nicklaus à l'INRAE, vise à améliorer les systèmes alimentaires régionaux en encourageant les partenariats public-privé. Il implique diverses parties prenantes, notamment les gouvernements locaux, les coopératives agricoles et les citoyens, afin de relever les défis de l'approvisionnement alimentaire et de promouvoir des pratiques durables. L'initiative met l'accent sur le rôle de la recherche dans la quantification des impacts et la facilitation des discussions sur la compensation pour les parties affectées, tout en naviguant dans les complexités des structures de gouvernance locales, régionales et nationales.",
    "es": "El proyecto PRODIGE, dirigido por Sophie Nicklaus en el INRAE, pretende mejorar los sistemas alimentarios regionales fomentando las asociaciones público-privadas. Involucra a diversas partes interesadas, como gobiernos locales, cooperativas agrícolas y ciudadanos, para abordar los retos del suministro de alimentos y promover prácticas sostenibles. La iniciativa hace hincapié en el papel de la investigación a la hora de cuantificar las repercusiones y facilitar el debate sobre las compensaciones a las partes afectadas, al tiempo que se sortean las complejidades de las estructuras de gobernanza locales, regionales y nacionales.",
    "de": "Das von Sophie Nicklaus vom INRAE geleitete Projekt PRODIGE zielt darauf ab, regionale Lebensmittelsysteme durch die Förderung öffentlich-privater Partnerschaften zu verbessern. Es bezieht verschiedene Interessengruppen ein, darunter lokale Regierungen, landwirtschaftliche Genossenschaften und Bürger, um Herausforderungen bei der Lebensmittelversorgung anzugehen und nachhaltige Praktiken zu fördern. Die Initiative betont die Rolle der Forschung bei der Quantifizierung der Auswirkungen und der Erleichterung von Diskussionen über Entschädigungen für die Betroffenen, während gleichzeitig die Komplexität lokaler, regionaler und nationaler Verwaltungsstrukturen bewältigt wird."
  },
  "field": [
    "nutrition",
    "sociology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Sophie Nicklaus",
    "en": "Sophie Nicklaus",
    "fr": "Sophie Nicklaus",
    "es": "Sophie Nicklaus"
  },
  "pubId": 484052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sophie",
      "lastname": "Nicklaus"
    }
  ],
  "thematic": [
    "innovation-rd",
    "human-behaviours-social-relations",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.inrae.fr/actualites/sophie-nicklaus-est-nommee-directrice-scientifique-alimentation-sante-dinrae",
  "yt": "",
  "originalLang": "de",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Philippe Lemenceau begins developing the concept of territorial agroecological transition in Dijon, initially envisioning an international laboratory. The food consumption dimension is added after collaborators point out that farmers cannot sell legumes if there is no market for them.",
        "fr": "Philippe Lemenceau commence à développer le concept de transition agroécologique territoriale à Dijon, envisageant initialement un laboratoire international. La dimension de consommation alimentaire est ajoutée après que des collaborateurs ont fait remarquer que les agriculteurs ne peuvent pas vendre des légumineuses s'il n'existe pas de marché pour elles.",
        "es": "Philippe Lemenceau comienza a desarrollar el concepto de transición agroecológica territorial en Dijon, imaginando inicialmente un laboratorio internacional. La dimensión del consumo alimentario se añade después de que colaboradores señalen que los agricultores no pueden vender legumbres si no existe un mercado para ellas.",
        "de": "Philippe Lemenceau beginnt mit der Entwicklung des Konzepts der territorialen agroökologischen Transition in Dijon und sieht dabei zunächst ein internationales Labor vor. Die Dimension des Lebensmittelkonsums wird hinzugefügt, nachdem Mitarbeiter darauf hinweisen, dass Landwirte keine Hülsenfrüchte verkaufen können, wenn es keinen Markt dafür gibt."
      }
    },
    {
      "date": "2017-2018",
      "icon": "milestone",
      "text": {
        "en": "Sophie Niclos joins the project as the food and nutrition dimension is formalized. A long, participatory design process begins involving up to 160 stakeholders, including industrialists, cooperatives, social actors, and elected officials.",
        "fr": "Sophie Niclos rejoint le projet au moment où la dimension alimentation et nutrition est formalisée. Un long processus de conception participative débute, impliquant jusqu'à 160 parties prenantes, dont des industriels, des coopératives, des acteurs sociaux et des élus.",
        "es": "Sophie Niclos se une al proyecto cuando la dimensión alimentaria y nutricional se formaliza. Comienza un largo proceso de diseño participativo que involucra hasta 160 partes interesadas, entre ellas industriales, cooperativas, actores sociales y cargos electos.",
        "de": "Sophie Niclos stößt zum Projekt, während die Ernährungs- und Ernährungsdimension formalisiert wird. Ein langer, partizipativer Gestaltungsprozess beginnt, an dem bis zu 160 Interessenvertreter beteiligt sind, darunter Industrielle, Genossenschaften, Sozialakteure und gewählte Vertreter."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "The Dijon Alimentation Durable 2030 project dossier is submitted on April 19, 2019, the day Notre-Dame Cathedral burned. The project is awarded laureate status in September 2019, requiring at least 30% private financing to unlock public funds.",
        "fr": "Le dossier du projet Dijon Alimentation Durable 2030 est déposé le 19 avril 2019, jour où la cathédrale Notre-Dame a brûlé. Le projet est désigné lauréat en septembre 2019, nécessitant au moins 30 % de financement privé pour débloquer les fonds publics.",
        "es": "El expediente del proyecto Dijon Alimentation Durable 2030 se presenta el 19 de abril de 2019, el día en que ardió la catedral de Notre-Dame. El proyecto obtiene el estatus de laureado en septiembre de 2019, exigiendo al menos un 30% de financiación privada para desbloquear los fondos públicos.",
        "de": "Das Dossier des Projekts Dijon Alimentation Durable 2030 wird am 19. April 2019 eingereicht, dem Tag, an dem die Kathedrale Notre-Dame brannte. Das Projekt erhält im September 2019 den Preisträgerstatus und erfordert eine Privatfinanzierung von mindestens 30 %, um öffentliche Mittel freizuschalten."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The contractualization phase is disrupted by the Covid-19 pandemic, causing a prolonged period of latency. Post-Covid, France Relance and France 2030 funding windows attracted industrialists away from the original financing structure, forcing project reconfiguration.",
        "fr": "La phase de contractualisation est perturbée par la pandémie de Covid-19, entraînant une longue période de latence. Après la crise sanitaire, les fenêtres de financement France Relance et France 2030 ont attiré les industriels loin de la structure de financement initiale, contraignant à une reconfiguration du projet.",
        "es": "La fase de contractualización se ve perturbada por la pandemia de Covid-19, provocando un prolongado período de latencia. Tras la pandemia, las ventanas de financiación de France Relance y France 2030 atrajeron a los industriales alejándolos de la estructura de financiación original, lo que obligó a reconfigurar el proyecto.",
        "de": "Die Vertragsphase wird durch die Covid-19-Pandemie gestört, was zu einer längeren Latenzzeit führt. Nach der Covid-Krise zogen die Förderfenster France Relance und France 2030 Industrielle von der ursprünglichen Finanzierungsstruktur ab und zwangen so zu einer Neukonfiguration des Projekts."
      }
    },
    {
      "date": "2022-2023",
      "icon": "challenge",
      "text": {
        "en": "The planned agroecological label fails to materialize, partly due to political rivalries between the Metropole and the Bourgogne-Franche-Comté region, which withdrew its promised co-financing. A rebranded concept, Mon Produit Local Engagé, is developed instead through participatory focus groups with farmers and consumers.",
        "fr": "Le label agroécologique prévu ne voit pas le jour, en partie en raison de rivalités politiques entre la Métropole et la région Bourgogne-Franche-Comté, qui a retiré son cofinancement promis. Un concept rebaptisé, Mon Produit Local Engagé, est développé à la place à travers des groupes de discussion participatifs avec des agriculteurs et des consommateurs.",
        "es": "El sello agroecológico previsto no llega a materializarse, en parte debido a rivalidades políticas entre la Metrópolis y la región de Bourgogne-Franche-Comté, que retiró su cofinanciación prometida. En su lugar, se desarrolla un concepto reformulado, Mon Produit Local Engagé, a través de grupos de enfoque participativos con agricultores y consumidores.",
        "de": "Das geplante agroökologische Label scheitert teilweise an politischen Rivalitäten zwischen der Metropole und der Region Bourgogne-Franche-Comté, die ihre zugesagte Kofinanzierung zurückzog. Stattdessen wird durch partizipative Fokusgruppen mit Landwirten und Verbrauchern ein neu gestaltetes Konzept namens Mon Produit Local Engagé entwickelt."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "The project's themes are embedded into the Metropole's long-term governance structures, including the Conseil de Développement and the PCAET territorial plan. Sophie reflects in March 2025 that environmental concerns risk disappearing from public discourse, underscoring the importance of the territorial scale for keeping transitions visible.",
        "fr": "Les thématiques du projet sont intégrées dans les structures de gouvernance à long terme de la Métropole, notamment le Conseil de Développement et le plan territorial PCAET. Sophie souligne en mars 2025 que les préoccupations environnementales risquent de disparaître du débat public, ce qui met en évidence l'importance de l'échelle territoriale pour maintenir les transitions visibles.",
        "es": "Los temas del proyecto se integran en las estructuras de gobernanza a largo plazo de la Metrópolis, incluidos el Conseil de Développement y el plan territorial PCAET. Sophie reflexiona en marzo de 2025 sobre el riesgo de que las preocupaciones medioambientales desaparezcan del discurso público, subrayando la importancia de la escala territorial para mantener las transiciones visibles.",
        "de": "Die Themen des Projekts werden in die langfristigen Governance-Strukturen der Metropole eingebettet, darunter der Conseil de Développement und der territoriale Plan PCAET. Sophie stellt im März 2025 fest, dass Umweltfragen Gefahr laufen, aus dem öffentlichen Diskurs zu verschwinden, und unterstreicht damit die Bedeutung der territorialen Ebene, um Transitionen sichtbar zu halten."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Scientific direction for territorial food transition projects",
        "fr": "Direction scientifique pour les projets de transition alimentaire territoriale",
        "es": "Dirección científica para proyectos de transición alimentaria territorial",
        "de": "Wissenschaftliche Leitung von territorialen Projekten zur Ernährungswende"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Methodological support to local stakeholders and elected officials",
        "fr": "Accompagnement méthodologique des acteurs locaux et des élus",
        "es": "Apoyo metodológico a actores locales y cargos electos",
        "de": "Methodische Unterstützung lokaler Akteure und gewählter Vertreter"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimental menus to shift consumption toward plant-based food",
        "fr": "Menus expérimentaux pour orienter la consommation vers une alimentation végétale",
        "es": "Menús experimentales para orientar el consumo hacia la alimentación de base vegetal",
        "de": "Experimentelle Menüs zur Verlagerung des Konsums hin zu pflanzlicher Ernährung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Multi-stakeholder coordination across economic and social actors",
        "fr": "Coordination multi-acteurs entre les acteurs économiques et sociaux",
        "es": "Coordinación multiactor entre agentes económicos y sociales",
        "de": "Koordination mehrerer Interessengruppen aus Wirtschaft und Gesellschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local engaged product label development for producers",
        "fr": "Développement d'un label produit engagé local pour les producteurs",
        "es": "Desarrollo de etiquetas de productos locales comprometidos para productores",
        "de": "Entwicklung eines lokalen Engagementlabels für Erzeuger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Systemic modelling to quantify transition costs and gains",
        "fr": "Modélisation systémique pour quantifier les coûts et les gains de la transition",
        "es": "Modelización sistémica para cuantificar los costes y beneficios de la transición",
        "de": "Systemische Modellierung zur Quantifizierung von Kosten und Gewinnen der Transition"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Scientific models to quantify transition costs and gains",
        "fr": "Modèles scientifiques pour quantifier les coûts et les gains de la transition",
        "es": "Modelos científicos para cuantificar los costos y beneficios de la transición",
        "de": "Wissenschaftliche Modelle zur Quantifizierung von Übergangskosten und -gewinnen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Multi-stakeholder cooperation across public and private sectors",
        "fr": "Coopération multi-acteurs entre secteurs public et privé",
        "es": "Cooperación entre múltiples partes interesadas en los sectores público y privado",
        "de": "Multi-Stakeholder-Kooperation zwischen öffentlichem und privatem Sektor"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory mechanisms to compensate transition losers",
        "fr": "Mécanismes réglementaires pour compenser les perdants de la transition",
        "es": "Mecanismos regulatorios para compensar a los perdedores de la transición",
        "de": "Regulierungsmechanismen zur Entschädigung von Verlierern des Übergangs"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local agroecological labelling scheme for differentiated products",
        "fr": "Schéma de labellisation agroécologique local pour des produits différenciés",
        "es": "Sistema local de etiquetado agroecológico para productos diferenciados",
        "de": "Lokales agroökologisches Kennzeichnungssystem für differenzierte Produkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer behavior change toward sustainable food practices",
        "fr": "Changement de comportement des consommateurs vers des pratiques alimentaires durables",
        "es": "Cambio en el comportamiento del consumidor hacia prácticas alimentarias sostenibles",
        "de": "Verhaltensänderung der Verbraucher hin zu nachhaltigen Ernährungspraktiken"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Rural-urban territorial alliances for food system transition",
        "fr": "Alliances territoriales rural-urbain pour la transition du système alimentaire",
        "es": "Alianzas territoriales rurales-urbanas para la transición del sistema alimentario",
        "de": "Stadt-Land-territoriale Allianzen für den Übergang des Ernährungssystems"
      }
    }
  ],
  "gallery": []
}