{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754912516,
  "date": null,
  "description": {
    "en": "L'Ecole Comestible (The Edible School) initiative, founded in 2019, aims to educate children about sustainable food practices. By offering workshops that connect children with nature and their senses, the program promotes better eating habits and encourages families to make healthier food choices. Operating in seven regions of France, the initiative collaborates with teachers, local authorities, and committed companies to create impactful educational programs that foster a deeper understanding of food's role in health and the environment.",
    "fr": "L'initiative L'École Comestible, fondée en 2019, vise à éduquer les enfants aux pratiques alimentaires durables. En proposant des ateliers qui connectent les enfants à la nature et à leurs sens, le programme promeut de meilleures habitudes alimentaires et encourage les familles à faire des choix alimentaires plus sains. Opérant dans sept régions de France, l'initiative collabore avec des enseignants, des autorités locales et des entreprises engagées pour créer des programmes éducatifs percutants qui favorisent une meilleure compréhension du rôle de l'alimentation dans la santé et l'environnement.",
    "es": "La iniciativa L'Ecole Comestible (La Escuela Comestible), fundada en 2019, tiene como objetivo educar a los niños sobre prácticas alimentarias sostenibles. Al ofrecer talleres que conectan a los niños con la naturaleza y sus sentidos, el programa promueve mejores hábitos alimenticios y anima a las familias a elegir alimentos más saludables. Operando en siete regiones de Francia, la iniciativa colabora con profesores, autoridades locales y empresas comprometidas para crear programas educativos impactantes que fomenten una comprensión más profunda del papel de los alimentos en la salud y el medio ambiente.",
    "de": "Die 2019 ins Leben gerufene Initiative L'Ecole Comestible (Die essbare Schule) hat zum Ziel, Kinder über nachhaltige Ernährungspraktiken aufzuklären. Durch Workshops, die Kinder mit der Natur und ihren Sinnen in Kontakt bringen, fördert das Programm bessere Essgewohnheiten und ermutigt Familien zu einer gesünderen Lebensmittelauswahl. In sieben Regionen Frankreichs arbeitet die Initiative mit Lehrern, lokalen Behörden und engagierten Unternehmen zusammen, um wirkungsvolle Bildungsprogramme zu entwickeln, die ein tieferes Verständnis der Rolle von Lebensmitteln für Gesundheit und Umwelt fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "L'Ecole Comestible",
    "en": "The Edible School",
    "es": "La Escuela Comestible",
    "de": "Die Essbare Schule"
  },
  "pubId": 484152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Camille",
      "lastname": "Labro"
    },
    {
      "entity": "",
      "firstname": "Marc",
      "lastname": "Rozanes"
    },
    {
      "entity": "",
      "firstname": "Ninon",
      "lastname": "Haustrate"
    },
    {
      "entity": "",
      "firstname": "Victoria",
      "lastname": ""
    }
  ],
  "thematic": [
    "education",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.ecolecomestible.org/",
  "yt": "PKHUiIuiaHY",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1995",
      "icon": "partnership",
      "text": {
        "en": "Alice Waters founded the Edible Schoolyard in Berkeley, California, which directly inspired the creation of L'École Comestible. Camille Labrault has personal ties to Alice Waters, whom she describes as her godmother.",
        "fr": "Alice Waters a fondé l'Edible Schoolyard à Berkeley, en Californie, qui a directement inspiré la création de L'École Comestible. Camille Labrault entretient des liens personnels avec Alice Waters, qu'elle décrit comme sa marraine.",
        "es": "Alice Waters fundó el Edible Schoolyard en Berkeley, California, lo que inspiró directamente la creación de L'École Comestible. Camille Labrault tiene vínculos personales con Alice Waters, a quien describe como su madrina.",
        "de": "Alice Waters gründete den Edible Schoolyard in Berkeley, Kalifornien, der die Gründung von L'École Comestible direkt inspirierte. Camille Labrault hat persönliche Verbindungen zu Alice Waters, die sie als ihre Patentante bezeichnet."
      }
    },
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Camille Labrault, a culinary journalist, founded L'École Comestible as a non-profit association. Its mission is to educate children about healthy, sustainable, and flavorful food through hands-on workshops in public schools.",
        "fr": "Camille Labrault, journaliste culinaire, a fondé L'École Comestible en tant qu'association à but non lucratif. Sa mission est d'éduquer les enfants à une alimentation saine, durable et savoureuse à travers des ateliers pratiques dans les écoles publiques.",
        "es": "Camille Labrault, periodista culinaria, fundó L'École Comestible como una asociación sin ánimo de lucro. Su misión es educar a los niños sobre una alimentación sana, sostenible y sabrosa a través de talleres prácticos en escuelas públicas.",
        "de": "Camille Labrault, eine Kulinarikjournalistin, gründete L'École Comestible als gemeinnützigen Verein. Ihre Mission ist es, Kinder durch praktische Workshops an öffentlichen Schulen über gesunde, nachhaltige und schmackhafte Ernährung aufzuklären."
      }
    },
    {
      "date": "2019-2024",
      "icon": "expansion",
      "text": {
        "en": "The association expanded to seven regions across France, operating in approximately 50 schools in Île-de-France alone and additional schools in Aix-Marseille, Bourgogne, Nantes, Rennes, Lille, and Toulouse.",
        "fr": "L'association s'est développée dans sept régions de France, intervenant dans environ 50 écoles en Île-de-France ainsi que dans des écoles supplémentaires à Aix-Marseille, en Bourgogne, à Nantes, Rennes, Lille et Toulouse.",
        "es": "La asociación se expandió a siete regiones de Francia, operando en aproximadamente 50 escuelas solo en Île-de-France y en escuelas adicionales en Aix-Marsella, Borgoña, Nantes, Rennes, Lille y Toulouse.",
        "de": "Der Verein expandierte in sieben Regionen in ganz Frankreich und ist allein in der Île-de-France in rund 50 Schulen sowie in weiteren Schulen in Aix-Marseille, Bourgogne, Nantes, Rennes, Lille und Toulouse tätig."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The organization grew to a team of 8 salaried employees, roughly 50 service contractors, and approximately 200 active volunteers delivering workshops and training programs.",
        "fr": "L'organisation a grandi pour former une équipe de 8 salariés, d'environ 50 prestataires de services, et d'approximativement 200 bénévoles actifs assurant des ateliers et des programmes de formation.",
        "es": "La organización creció hasta contar con un equipo de 8 empleados asalariados, aproximadamente 50 colaboradores externos y cerca de 200 voluntarios activos que imparten talleres y programas de formación.",
        "de": "Die Organisation wuchs auf ein Team von 8 angestellten Mitarbeitern, rund 50 freien Dienstleistern und etwa 200 aktiven Freiwilligen, die Workshops und Schulungsprogramme durchführen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "L'École Comestible entered discussions with UNESCO about internationally distributing one of its educational tools, potentially under a UNESCO label.",
        "fr": "L'École Comestible a engagé des discussions avec l'UNESCO concernant la diffusion internationale de l'un de ses outils pédagogiques, potentiellement sous un label UNESCO.",
        "es": "L'École Comestible inició conversaciones con la UNESCO sobre la distribución internacional de una de sus herramientas educativas, potencialmente bajo un sello de la UNESCO.",
        "de": "L'École Comestible trat mit der UNESCO in Gespräche über die internationale Verbreitung eines ihrer Bildungsmaterialien, möglicherweise unter einem UNESCO-Label."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Workshops teaching children sustainable food habits",
        "fr": "Ateliers apprenant aux enfants les habitudes alimentaires durables",
        "es": "Talleres para enseñar a los niños hábitos alimentarios sostenibles",
        "de": "Workshops, die Kindern nachhaltige Ernährungsgewohnheiten beibringen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training programs for teachers and educators",
        "fr": "Programmes de formation pour les enseignants et les éducateurs",
        "es": "Programas de formación para maestros y educadores",
        "de": "Ausbildungsprogramme für Lehrerinnen, Lehrer und pädagogische Fachkräfte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Farm visits connecting children to producers",
        "fr": "Visites de fermes reliant les enfants aux producteurs",
        "es": "Visitas a granjas que conectan a los niños con los productores",
        "de": "Hofbesuche, die Kinder mit Produzentinnen und Produzenten verbinden"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Volunteer network supporting school food ateliers",
        "fr": "Réseau de bénévoles soutenant les ateliers alimentaires scolaires",
        "es": "Red de voluntarios que apoya los talleres de alimentación escolar",
        "de": "Freiwilligennetzwerk zur Unterstützung schulischer Lebensmittelateliers"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Educational kits and pedagogical resource materials",
        "fr": "Kits pédagogiques et matériels de ressources didactiques",
        "es": "Kits educativos y materiales de recursos pedagógicos",
        "de": "Bildungskits und pädagogische Ressourcenmaterialien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Anti-food waste cooking workshops for children",
        "fr": "Ateliers de cuisine anti-gaspillage alimentaire pour les enfants",
        "es": "Talleres de cocina contra el desperdicio de alimentos para niños",
        "de": "Kochworkshops gegen Lebensmittelverschwendung für Kinder"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Large private donors or foundations (100k+/year)",
        "fr": "Grands donateurs privés ou fondations (100k+/an)",
        "es": "Grandes donantes privados o fundaciones (100k+/año)",
        "de": "Große private Geldgeber oder Stiftungen (100.000+/Jahr)"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research partner to measure long-term impact",
        "fr": "Partenaire de recherche pour mesurer l'impact à long terme",
        "es": "Socio de investigación para medir el impacto a largo plazo",
        "de": "Forschungspartner zur Messung langfristiger Wirkung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Similar initiatives worldwide to connect with",
        "fr": "Initiatives similaires dans le monde entier avec lesquelles se connecter",
        "es": "Iniciativas similares en todo el mundo con las que conectar",
        "de": "Ähnliche Initiativen weltweit zur Vernetzung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Trained volunteers to support workshop delivery",
        "fr": "Bénévoles formés pour soutenir l'animation des ateliers",
        "es": "Voluntarios capacitados para apoyar la impartición de talleres",
        "de": "Ausgebildete Freiwillige zur Unterstützung der Workshop-Durchführung"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public institutional support from national ministries",
        "fr": "Soutien institutionnel public des ministères nationaux",
        "es": "Apoyo institucional público de ministerios nacionales",
        "de": "Öffentliche institutionelle Unterstützung durch nationale Ministerien"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Teachers to adopt sustainable food education",
        "fr": "Enseignants pour adopter l'éducation alimentaire durable",
        "es": "Docentes que adopten la educación alimentaria sostenible",
        "de": "Lehrkräfte zur Einführung nachhaltiger Ernährungsbildung"
      }
    }
  ],
  "gallery": []
}