{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754912639,
  "date": null,
  "description": {
    "en": "Sécurité Sociale Alimentaire (The Food Security Social) Initiative, based in Alsace, aims to establish a food security system rooted in mutuality principles. Operated by a local association with around 60 members, it focuses on redistributing monthly funds to citizens for food purchases, alongside educational programs on nutrition. The initiative also engages in advocacy and networking, collaborating with various partners, including universities and local governments, to promote sustainable food practices and empower communities in making informed dietary choices.",
    "fr": "L'initiative Sécurité Sociale Alimentaire, basée en Alsace, vise à mettre en place un système de sécurité alimentaire fondé sur les principes de la mutualité. Gérée par une association locale comptant une soixantaine de membres, elle se concentre sur la redistribution de fonds mensuels aux citoyens pour l'achat de denrées alimentaires, parallèlement à des programmes éducatifs sur la nutrition. L'initiative s'engage également dans des activités de plaidoyer et de mise en réseau, en collaborant avec divers partenaires, notamment des universités et des gouvernements locaux, afin de promouvoir des pratiques alimentaires durables et d'aider les communautés à faire des choix alimentaires éclairés.",
    "es": "La iniciativa Sécurité Sociale Alimentaire (Seguridad Social Alimentaria), con sede en Alsacia, pretende establecer un sistema de seguridad alimentaria basado en principios de mutualidad. Dirigida por una asociación local con unos 60 miembros, se centra en redistribuir fondos mensuales a los ciudadanos para la compra de alimentos, junto con programas educativos sobre nutrición. La iniciativa también se dedica a la promoción y la creación de redes, colaborando con diversos socios, como universidades y gobiernos locales, para fomentar prácticas alimentarias sostenibles y capacitar a las comunidades para que tomen decisiones dietéticas con conocimiento de causa.",
    "de": "Die Initiative Sécurité Sociale Alimentaire (Soziale Ernährungssicherheit) mit Sitz im Elsass zielt darauf ab, ein System der Ernährungssicherheit zu schaffen, das auf dem Prinzip der Gegenseitigkeit beruht. Sie wird von einem lokalen Verein mit rund 60 Mitgliedern betrieben und konzentriert sich auf die Verteilung von monatlichen Geldern an die Bürger für den Kauf von Lebensmitteln sowie auf Bildungsprogramme zum Thema Ernährung. Die Initiative setzt sich auch für die Interessenvertretung und die Vernetzung ein und arbeitet mit verschiedenen Partnern zusammen, darunter Universitäten und Kommunalverwaltungen, um nachhaltige Lebensmittelpraktiken zu fördern und die Gemeinschaften in die Lage zu versetzen, fundierte Entscheidungen über ihre Ernährung zu treffen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Sécurité Sociale Alimentaire",
    "en": "Food Social Security",
    "es": "Alimentación Seguridad Social",
    "de": "Soziale Sicherheit Lebensmittel"
  },
  "pubId": 484252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Somhack",
      "lastname": "Limphakdy"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://securite-sociale-alimentation.org/initiative/mutuelle-de-lalimentation-en-alsace/",
  "yt": "yuQHSgbvgFM",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Eloi, future délégué général de l'association, entend parler pour la première fois du projet de sécurité sociale de l'alimentation. Lors d'un forum des associations, il rencontre Samack Limphakoy et ils décident de se lancer ensemble sur cette thématique.",
        "fr": "Eloi, futur délégué général de l'association, entend parler pour la première fois du projet de sécurité sociale de l'alimentation. Lors d'un forum des associations, il rencontre Samack Limphakoy et ils décident de se lancer ensemble sur cette thématique.",
        "es": "Eloi, futuro delegado general de la asociación, escucha hablar por primera vez del proyecto de seguridad social de la alimentación. Durante un foro de asociaciones, conoce a Samack Limphakoy y deciden lanzarse juntos en esta temática.",
        "de": "Eloi, zukünftiger Generaldelegierter des Vereins, hört zum ersten Mal von dem Projekt der sozialen Lebensmittelversicherung. Bei einem Vereinsforum begegnet er Samack Limphakoy und gemeinsam beschließen sie, sich diesem Thema zu widmen."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "L'association Point de Sécurité Sociale de l'Alimentation Alsace est officiellement créée en mai, après un an et demi de travail entièrement bénévole. Elle est constituée comme une association de droit local Alsace-Moselle et structure ses activités autour de trois axes : plaidoyer, prototypage d'une mutuelle, et recherche-action.",
        "fr": "L'association Point de Sécurité Sociale de l'Alimentation Alsace est officiellement créée en mai, après un an et demi de travail entièrement bénévole. Elle est constituée comme une association de droit local Alsace-Moselle et structure ses activités autour de trois axes : plaidoyer, prototypage d'une mutuelle, et recherche-action.",
        "es": "La asociación Point de Sécurité Sociale de l'Alimentation Alsace es oficialmente creada en mayo, tras un año y medio de trabajo enteramente voluntario. Está constituida como una asociación de derecho local Alsacia-Mosela y estructura sus actividades en torno a tres ejes: incidencia política, prototipado de una mutua, e investigación-acción.",
        "de": "Der Verein Point de Sécurité Sociale de l'Alimentation Alsace wird im Mai offiziell gegründet, nach anderthalb Jahren vollständig ehrenamtlicher Arbeit. Er ist als Verein nach lokalem Recht Elsass-Mosel gegründet und strukturiert seine Aktivitäten um drei Schwerpunkte: Interessenvertretung, Prototypentwicklung einer Krankenkasse sowie Aktionsforschung."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "L'association formalise un accord de consortium avec quatre collèges d'acteurs : collectivités territoriales, consommateurs, secteur privé, et universités. Elle répond à un appel à manifestation d'intérêt de la Banque des Territoires mais n'est pas lauréate, en raison d'un tour de table incomplet et d'une sous-estimation des besoins en ingénierie.",
        "fr": "L'association formalise un accord de consortium avec quatre collèges d'acteurs : collectivités territoriales, consommateurs, secteur privé, et universités. Elle répond à un appel à manifestation d'intérêt de la Banque des Territoires mais n'est pas lauréate, en raison d'un tour de table incomplet et d'une sous-estimation des besoins en ingénierie.",
        "es": "La asociación formaliza un acuerdo de consorcio con cuatro grupos de actores: entidades territoriales, consumidores, sector privado y universidades. Responde a una convocatoria de manifestación de interés del Banco de los Territorios pero no resulta ganadora, debido a una mesa de financiación incompleta y a una subestimación de las necesidades de ingeniería.",
        "de": "Der Verein formalisiert ein Konsortialabkommen mit vier Akteursgruppen: Gebietskörperschaften, Verbraucher, Privatsektor und Universitäten. Er bewirbt sich auf einen Interessenbekundungsaufruf der Banque des Territoires, wird jedoch nicht als Gewinner ausgewählt, aufgrund einer unvollständigen Finanzierungsrunde und einer Unterschätzung des Ingenieurbedarfs."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "L'association est lauréate d'un appel à projets de la Collectivité Européenne d'Alsace dans le cadre du laboratoire de lutte contre la pauvreté, permettant de lancer une expérimentation de micro-caisse alimentaire à Mulhouse avec sept personnes en situation de précaire. La Banque des Territoires contacte également l'association pour la subventionner sur l'ingénierie de projet.",
        "fr": "L'association est lauréate d'un appel à projets de la Collectivité Européenne d'Alsace dans le cadre du laboratoire de lutte contre la pauvreté, permettant de lancer une expérimentation de micro-caisse alimentaire à Mulhouse avec sept personnes en situation de précarité. La Banque des Territoires contacte également l'association pour la subventionner sur l'ingénierie de projet.",
        "es": "La asociación es ganadora de una convocatoria de proyectos de la Colectividad Europea de Alsacia en el marco del laboratorio de lucha contra la pobreza, lo que permite lanzar una experimentación de microcaja alimentaria en Mulhouse con siete personas en situación de precariedad. El Banco de los Territorios también contacta a la asociación para subvencionarla en la ingeniería de proyecto.",
        "de": "Der Verein wird als Gewinner eines Projektaufrufs der Collectivité Européenne d'Alsace im Rahmen des Labors zur Armutsbekämpfung ausgewählt, was den Start eines Mikrokassen-Experiments für Lebensmittel in Mulhouse mit sieben Menschen in prekären Verhältnissen ermöglicht. Die Banque des Territoires kontaktiert den Verein ebenfalls, um ihn bei der Projektentwicklung finanziell zu unterstützen."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "Une convention est signée avec la Banque des Territoires pour 2025-2026, permettant d'obtenir jusqu'à 100 000 euros pour l'ingénierie de projet. Le lancement d'une expérimentation de micro-caisse dans le quartier de Königshofen à Strasbourg est prévu avant l'été, avec un programme de recherche-action devant démarrer à l'automne.",
        "fr": "Une convention est signée avec la Banque des Territoires pour 2025-2026, permettant d'obtenir jusqu'à 100 000 euros pour l'ingénierie de projet. Le lancement d'une expérimentation de micro-caisse dans le quartier de Königshofen à Strasbourg est prévu avant l'été, avec un programme de recherche-action devant démarrer à l'automne.",
        "es": "Se firma un convenio con el Banco de los Territorios para 2025-2026, que permite obtener hasta 100 000 euros para la ingeniería de proyecto. Está previsto el lanzamiento de una experimentación de microcaja en el barrio de Königshofen en Estrasburgo antes del verano, con un programa de investigación-acción que deberá comenzar en otoño.",
        "de": "Eine Vereinbarung wird mit der Banque des Territoires für 2025-2026 unterzeichnet, die es ermöglicht, bis zu 100.000 Euro für die Projektentwicklung zu erhalten. Die Einführung eines Mikrokassen-Experiments im Stadtviertel Königshofen in Straßburg ist vor dem Sommer geplant, mit einem Aktionsforschungsprogramm, das im Herbst beginnen soll."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Advocacy for universal right to food",
        "fr": "Plaidoyer pour le droit universel à l'alimentation",
        "es": "Defensa del derecho universal a la alimentación",
        "de": "Einsatz für das universelle Recht auf Nahrung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Food mutual fund prototyping for members",
        "fr": "Prototypage d'un fonds alimentaire mutuel pour les membres",
        "es": "Prototipado de fondo mutual alimentario para miembros",
        "de": "Prototypentwicklung eines Lebensmittel-Gegenseitigkeitsfonds für Mitglieder"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Participatory research on food democracy",
        "fr": "Recherche participative sur la démocratie alimentaire",
        "es": "Investigación participativa sobre democracia alimentaria",
        "de": "Partizipative Forschung zur Lebensmitteldemokratie"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Micro food fund experiments in pilot neighborhoods",
        "fr": "Expériences de micro-fonds alimentaires dans des quartiers pilotes",
        "es": "Experimentos de micro fondos alimentarios en barrios piloto",
        "de": "Mikro-Lebensmittelfonds-Experimente in Pilotvierteln"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Citizen education on food system impacts",
        "fr": "Éducation citoyenne sur les impacts du système alimentaire",
        "es": "Educación ciudadana sobre los impactos del sistema alimentario",
        "de": "Bürgerbildung zu den Auswirkungen des Ernährungssystems"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "International network connections for similar initiatives",
        "fr": "Connexions avec des réseaux internationaux d'initiatives similaires",
        "es": "Conexiones con redes internacionales de iniciativas similares",
        "de": "Internationale Netzwerkverbindungen für ähnliche Initiativen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "International partners in Europe and Latin America",
        "fr": "Partenaires internationaux en Europe et en Amérique latine",
        "es": "Socios internacionales en Europa y América Latina",
        "de": "Internationale Partner in Europa und Lateinamerika"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic and practical contributors for food democracy research",
        "fr": "Contributeurs académiques et pratiques pour la recherche sur la démocratie alimentaire",
        "es": "Colaboradores académicos y prácticos para la investigación sobre democracia alimentaria",
        "de": "Akademische und praktische Mitwirkende für die Ernährungsdemokratieforschung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Co-financing from public institutions and territories",
        "fr": "Cofinancement de la part d'institutions publiques et de territoires",
        "es": "Cofinanciamiento de instituciones públicas y territorios",
        "de": "Kofinanzierung durch öffentliche Einrichtungen und Gebietskörperschaften"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Local residents to test food mutual micro-funds",
        "fr": "Résidents locaux pour tester les micro-fonds mutuels alimentaires",
        "es": "Residentes locales para probar microfondos mutuales alimentarios",
        "de": "Lokale Bewohner zum Testen von gegenseitigen Lebensmittel-Mikrofonds"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Advocacy for legal right to food recognition",
        "fr": "Plaidoyer pour la reconnaissance du droit à l'alimentation",
        "es": "Promoción del reconocimiento legal del derecho a la alimentación",
        "de": "Interessenvertretung für die rechtliche Anerkennung des Rechts auf Nahrung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Food system actors from production to distribution",
        "fr": "Acteurs du système alimentaire de la production à la distribution",
        "es": "Actores del sistema alimentario desde la producción hasta la distribución",
        "de": "Akteure des Ernährungssystems von der Produktion bis zur Verteilung"
      }
    }
  ],
  "gallery": []
}