{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754913019,
  "date": null,
  "description": {
    "en": "Aux Arbres Citoyens is an association dedicated to combating food waste by harvesting surplus fruits from gardens and orchards of individuals who cannot collect them. Founded in La Rochelle, the initiative redistributes the collected fruits to charities and local organizations, fostering community ties and preserving local heritage. The project operates primarily through volunteer efforts, emphasizing a spontaneous and organic approach to connecting with both fruit owners and beneficiaries.     ",
    "fr": "Aux Arbres Citoyens est une association qui lutte contre le gaspillage alimentaire en récoltant les fruits excédentaires dans les jardins et les vergers des particuliers qui ne peuvent pas les ramasser. Fondée à La Rochelle, l'initiative redistribue les fruits collectés à des associations caritatives et à des organisations locales, favorisant ainsi les liens communautaires et la préservation du patrimoine local. Le projet fonctionne principalement grâce au bénévolat, privilégiant une approche spontanée et organique pour établir des liens avec les propriétaires des fruits et les bénéficiaires.     ",
    "es": "Aux Arbres Citoyens es una asociación dedicada a combatir el desperdicio de alimentos mediante la recogida de los excedentes de frutas de los jardines y huertos de particulares que no pueden recogerlas. Fundada en La Rochelle, la iniciativa redistribuye los frutos recogidos entre organizaciones benéficas y locales, fomentando los lazos comunitarios y preservando el patrimonio local. El proyecto funciona principalmente a través del voluntariado, haciendo hincapié en un enfoque espontáneo y orgánico para conectar tanto con los propietarios de la fruta como con los beneficiarios.     ",
    "de": "Aux Arbres Citoyens ist ein Verein, der sich gegen die Verschwendung von Lebensmitteln einsetzt, indem er überschüssiges Obst aus Gärten und Obstplantagen von Personen erntet, die es nicht selbst abholen können. Die in La Rochelle gegründete Initiative verteilt die gesammelten Früchte an Wohltätigkeitsorganisationen und örtliche Einrichtungen, um die Gemeinschaft zu fördern und das lokale Erbe zu bewahren. Das Projekt wird in erster Linie von Freiwilligen getragen, wobei ein spontaner und organischer Ansatz verfolgt wird, um sowohl mit den Obstbesitzern als auch mit den Begünstigten in Kontakt zu treten.     "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Aux Arbres Citoyens",
    "en": "Aux Arbres Citoyens",
    "es": "Aux Arbres Citoyens",
    "de": "Aux Arbres Citoyens"
  },
  "pubId": 484352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Claudine",
      "lastname": "Janel"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://aux-arbres-citoyens.org/sud-strasbourg/",
  "yt": "1AchshYa9hY",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "7 years ago (referenced)",
      "icon": "start",
      "text": {
        "en": "Aux Arbres Citoyens was founded in La Rochelle by two women who became the association's only paid employees. The La Rochelle entity began spreading the model across France.",
        "fr": "Aux Arbres Citoyens a été fondée à La Rochelle par deux femmes devenues les seules salariées de l'association. L'entité de La Rochelle a commencé à diffuser le modèle à travers la France.",
        "es": "Aux Arbres Citoyens fue fundada en La Rochelle por dos mujeres que se convirtieron en las únicas empleadas remuneradas de la asociación. La entidad de La Rochelle comenzó a difundir el modelo por toda Francia.",
        "de": "Aux Arbres Citoyens wurde in La Rochelle von zwei Frauen gegründet, die zu den einzigen bezahlten Mitarbeiterinnen des Vereins wurden. Die Einheit in La Rochelle begann damit, das Modell in ganz Frankreich zu verbreiten."
      }
    },
    {
      "date": "4 years ago (referenced)",
      "icon": "expansion",
      "text": {
        "en": "The Alsace branch (Sud Strasbourg) was officially created by Claudine Jamel as its volunteer president. The first year coincided with severe drought and hail, resulting in almost no harvests.",
        "fr": "La branche Alsace (Sud Strasbourg) a été officiellement créée par Claudine Jamel en tant que présidente bénévole. La première année a coïncidé avec une sécheresse sévère et de la grêle, entraînant presque aucune récolte.",
        "es": "La rama de Alsacia (Sud Strasbourg) fue creada oficialmente por Claudine Jamel como presidenta voluntaria. El primer año coincidió con una sequía severa y granizo, lo que resultó en casi ninguna cosecha.",
        "de": "Der Elsässer Zweig (Sud Strasbourg) wurde offiziell von Claudine Jamel als ehrenamtliche Präsidentin gegründet. Das erste Jahr fiel mit einer schweren Dürre und Hagel zusammen, was zu fast keiner Ernte führte."
      }
    },
    {
      "date": "Year of creation (Alsace)",
      "icon": "milestone",
      "text": {
        "en": "The Alsace branch won a competition with the EuroMétropole and received 1,000 euros, which funded all necessary equipment including ladders, poles, and tarps. They also won a prize at the Maison des Associations for being the most dynamic and colorful association.",
        "fr": "La branche Alsace a remporté un concours avec l'EuroMétropole et a reçu 1 000 euros, ce qui a permis de financer tout le matériel nécessaire, notamment des échelles, des perches et des bâches. Elle a également remporté un prix à la Maison des Associations pour être l'association la plus dynamique et la plus colorée.",
        "es": "La rama de Alsacia ganó un concurso con la EuroMetrópolis y recibió 1.000 euros, que financiaron todo el equipo necesario, incluidas escaleras, palos y lonas. También ganaron un premio en la Maison des Associations por ser la asociación más dinámica y colorida.",
        "de": "Der Elsässer Zweig gewann einen Wettbewerb mit der EuroMétropole und erhielt 1.000 Euro, womit alle notwendigen Geräte wie Leitern, Stangen und Planen finanziert wurden. Außerdem gewannen sie einen Preis im Maison des Associations als lebendigster und farbenfrohster Verein."
      }
    },
    {
      "date": "2 years ago (referenced)",
      "icon": "sustainability",
      "text": {
        "en": "Five members of the Alsace branch trained with Grand Est arborists to learn fruit tree pruning, allowing them to offer this service to property owners during winter months.",
        "fr": "Cinq membres de la branche Alsace se sont formés auprès d'arboristes du Grand Est pour apprendre la taille des arbres fruitiers, leur permettant ainsi de proposer ce service aux propriétaires pendant les mois d'hiver.",
        "es": "Cinco miembros de la rama de Alsacia se formaron con arboricultores de Grand Est para aprender la poda de árboles frutales, lo que les permitió ofrecer este servicio a los propietarios durante los meses de invierno.",
        "de": "Fünf Mitglieder des Elsässer Zweigs bildeten sich bei Baumpflegern aus Grand Est weiter, um das Schneiden von Obstbäumen zu erlernen, was es ihnen ermöglichte, diesen Service Grundstückseigentümern in den Wintermonaten anzubieten."
      }
    },
    {
      "date": "Last year (referenced)",
      "icon": "partnership",
      "text": {
        "en": "Claudine visited La Rochelle to meet co-founder Coralie in person for the first time during an apricot harvest. The Alsace branch reached 80 total volunteers.",
        "fr": "Claudine s'est rendue à La Rochelle pour rencontrer la cofondatrice Coralie en personne pour la première fois lors d'une récolte d'abricots. La branche Alsace a atteint 80 bénévoles au total.",
        "es": "Claudine visitó La Rochelle para conocer en persona por primera vez a la cofundadora Coralie durante una cosecha de albaricoques. La rama de Alsacia alcanzó un total de 80 voluntarios.",
        "de": "Claudine besuchte La Rochelle, um die Mitgründerin Coralie während einer Aprikosenernte zum ersten Mal persönlich zu treffen. Der Elsässer Zweig erreichte insgesamt 80 Freiwillige."
      }
    },
    {
      "date": "Current year (referenced)",
      "icon": "growth",
      "text": {
        "en": "The Alsace branch launched volunteer recruitment and expected to reach 120 volunteers. Plans were underway to establish a second sub-branch in Alsace approximately 20-25 km away, bringing the national total to 11 associations.",
        "fr": "La branche Alsace a lancé un recrutement de bénévoles et prévoyait d'atteindre 120 bénévoles. Des projets étaient en cours pour créer une deuxième sous-branche en Alsace à environ 20-25 km, portant le total national à 11 associations.",
        "es": "La rama de Alsacia lanzó una campaña de captación de voluntarios y esperaba alcanzar los 120 voluntarios. Se estaban elaborando planes para establecer una segunda sub-rama en Alsacia a aproximadamente 20-25 km de distancia, llevando el total nacional a 11 asociaciones.",
        "de": "Der Elsässer Zweig startete die Freiwilligenrekrutierung und erwartete, 120 Freiwillige zu erreichen. Es waren Pläne im Gange, einen zweiten Unterzweig im Elsass in einer Entfernung von etwa 20 bis 25 km zu gründen, wodurch die nationale Gesamtzahl auf 11 Vereine ansteigen würde."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Fresh fruit redistribution to charities",
        "fr": "Redistribution de fruits frais aux associations caritatives",
        "es": "Redistribución de fruta fresca a organizaciones benéficas",
        "de": "Weitergabe frischer Früchte an gemeinnützige Organisationen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Volunteer fruit picking open to all",
        "fr": "Cueillette bénévole de fruits ouverte à tous",
        "es": "Recogida de fruta voluntaria abierta a todos",
        "de": "Freiwilliges Obstpflücken für alle offen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Short-circuit local seasonal produce",
        "fr": "Produits locaux et saisonniers en circuit court",
        "es": "Productos locales de temporada en circuito corto",
        "de": "Kurzkettige lokale Saisonprodukte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Fruit tree pruning training for volunteers",
        "fr": "Formation à la taille des arbres fruitiers pour les bénévoles",
        "es": "Formación en poda de árboles frutales para voluntarios",
        "de": "Obstbaumschnitt-Schulung für Freiwillige"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Solar drying workshops during off-season",
        "fr": "Ateliers de séchage solaire en basse saison",
        "es": "Talleres de secado solar durante la temporada baja",
        "de": "Solar-Trocknungs-Workshops in der Nebensaison"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Full setup support for new local branches",
        "fr": "Accompagnement complet pour la création de nouvelles antennes locales",
        "es": "Apoyo completo en la creación de nuevas secciones locales",
        "de": "Vollständige Einrichtungsunterstützung für neue lokale Zweigstellen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Bénévoles pour les cueillettes saisonnières",
        "fr": "Bénévoles pour les cueillettes saisonnières",
        "es": "Voluntarios para las recolecciones estacionales",
        "de": "Freiwillige für die saisonalen Ernten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Associations bénéficiaires pour redistribution fruits",
        "fr": "Associations bénéficiaires pour redistribution fruits",
        "es": "Asociaciones beneficiarias para redistribución de frutas",
        "de": "Begünstigte Vereine zur Umverteilung von Früchten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Subventions régionales et concours locaux",
        "fr": "Subventions régionales et concours locaux",
        "es": "Subvenciones regionales y concursos locales",
        "de": "Regionale Fördermittel und lokale Wettbewerbe"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Création de nouvelles antennes en Alsace",
        "fr": "Création de nouvelles antennes en Alsace",
        "es": "Creación de nuevas delegaciones en Alsacia",
        "de": "Gründung neuer Zweigstellen im Elsass"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Propriétaires de vergers avec surplus de fruits",
        "fr": "Propriétaires de vergers avec surplus de fruits",
        "es": "Propietarios de huertos con excedente de frutas",
        "de": "Obstgartenbesitzer mit Fruchtüberschuss"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Contact avec fondateurs de La Rochelle",
        "fr": "Contact avec fondateurs de La Rochelle",
        "es": "Contacto con los fundadores de La Rochelle",
        "de": "Kontakt mit den Gründern aus La Rochelle"
      }
    }
  ],
  "gallery": []
}