{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754913307,
  "date": null,
  "description": {
    "en": "The initiative at Alstom focuses on enhancing biodiversity and employee well-being through various projects. Originating from a group of employees in Lyon, it includes creating green spaces, establishing beehives, and providing organic fruit baskets. These efforts align with the company's CSR objectives, emphasizing quality of life at work. The biodiversity group operates voluntarily, supported by management and partnerships with local organizations, fostering a culture of sustainability and community engagement within the workplace.",
    "fr": "L'initiative d'Alstom se concentre sur l'amélioration de la biodiversité et du bien-être des employés par le biais de divers projets. Lancée par un groupe d'employés à Lyon, elle comprend la création d'espaces verts, l'installation de ruches et la fourniture de paniers de fruits biologiques. Ces efforts s'inscrivent dans le cadre des objectifs de RSE de l'entreprise, qui mettent l'accent sur la qualité de vie au travail. Le groupe de biodiversité fonctionne sur une base volontaire, avec le soutien de la direction et de partenariats avec des organisations locales, ce qui favorise une culture de durabilité et d'engagement communautaire sur le lieu de travail.",
    "es": "La iniciativa de Alstom se centra en mejorar la biodiversidad y el bienestar de los empleados a través de diversos proyectos. Surgida de un grupo de empleados de Lyon, incluye la creación de espacios verdes, el establecimiento de colmenas y el suministro de cestas de fruta ecológica. Estos esfuerzos se alinean con los objetivos de RSC de la empresa, haciendo hincapié en la calidad de vida en el trabajo. El grupo de biodiversidad actúa de forma voluntaria, con el apoyo de la dirección y la colaboración con organizaciones locales, fomentando una cultura de sostenibilidad y compromiso con la comunidad en el lugar de trabajo.",
    "de": "Die Initiative bei Alstom konzentriert sich auf die Förderung der biologischen Vielfalt und des Wohlbefindens der Mitarbeiter durch verschiedene Projekte. Sie wurde von einer Gruppe von Mitarbeitern in Lyon ins Leben gerufen und umfasst die Schaffung von Grünflächen, die Aufstellung von Bienenstöcken und die Bereitstellung von Bio-Obstkörben. Diese Bemühungen stehen im Einklang mit den CSR-Zielen des Unternehmens, bei denen die Lebensqualität am Arbeitsplatz im Vordergrund steht. Die Biodiversitätsgruppe arbeitet auf freiwilliger Basis und wird von der Unternehmensleitung und Partnerschaften mit lokalen Organisationen unterstützt, um eine Kultur der Nachhaltigkeit und des gesellschaftlichen Engagements am Arbeitsplatz zu fördern."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Groupe Biodiversité Alstom",
    "en": "Alstom Biodiversity Group",
    "es": "Grupo de Biodiversidad de Alstom",
    "de": "Alstom Biodiversitätsgruppe"
  },
  "pubId": 484552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Saudra",
      "lastname": "Lievre"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.alstom.com/fr/groupe/engagements/empreinte-environnementale",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "early 2000s",
      "icon": "start",
      "text": {
        "en": "An initial agreement was established at Alstom Le Creusot allocating a budget for work-life balance initiatives. This provided the financial foundation for future quality-of-life actions for employees.",
        "fr": "Un accord initial a été établi chez Alstom Le Creusot allouant un budget pour les initiatives d'équilibre vie professionnelle-vie personnelle. Cela a fourni les bases financières pour de futures actions de qualité de vie pour les employés.",
        "es": "Se estableció un acuerdo inicial en Alstom Le Creusot que asignaba un presupuesto para iniciativas de conciliación de la vida laboral y personal. Esto proporcionó la base financiera para futuras acciones de calidad de vida para los empleados.",
        "de": "Eine erste Vereinbarung wurde bei Alstom Le Creusot getroffen, die ein Budget für Maßnahmen zur Work-Life-Balance bereitstellte. Dies schuf die finanzielle Grundlage für künftige Maßnahmen zur Verbesserung der Lebensqualität der Mitarbeiter."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The shared company restaurant serving Alstom and other local businesses collapsed due to Covid-19. This crisis forced Alstom to find alternative food solutions for its 800 employees.",
        "fr": "Le restaurant d'entreprise partagé servant Alstom et d'autres entreprises locales s'est effondré en raison du Covid-19. Cette crise a contraint Alstom à trouver des solutions alimentaires alternatives pour ses 800 employés.",
        "es": "El restaurante de empresa compartido que daba servicio a Alstom y a otras empresas locales quebró debido al Covid-19. Esta crisis obligó a Alstom a encontrar soluciones alternativas de alimentación para sus 800 empleados.",
        "de": "Das gemeinsame Betriebsrestaurant, das Alstom und andere lokale Unternehmen versorgte, brach aufgrund von Covid-19 zusammen. Diese Krise zwang Alstom, alternative Verpflegungslösungen für seine 800 Mitarbeiter zu finden."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "Alstom partnered with a local ESAT (Les Papillons Blancs) to provide daily catering, supporting the professional integration of workers with disabilities. The work-life balance agreement was also renewed this year.",
        "fr": "Alstom s'est associé à un ESAT local (Les Papillons Blancs) pour assurer une restauration quotidienne, soutenant l'intégration professionnelle des travailleurs en situation de handicap. L'accord sur l'équilibre vie professionnelle-vie personnelle a également été renouvelé cette année.",
        "es": "Alstom se asoció con un ESAT local (Les Papillons Blancs) para ofrecer catering diario, apoyando la integración profesional de trabajadores con discapacidad. El acuerdo de conciliación de la vida laboral y personal también fue renovado este año.",
        "de": "Alstom kooperierte mit einer lokalen ESAT (Les Papillons Blancs), um eine tägliche Verpflegung bereitzustellen und die berufliche Eingliederung von Menschen mit Behinderungen zu fördern. Die Vereinbarung zur Work-Life-Balance wurde in diesem Jahr ebenfalls erneuert."
      }
    },
    {
      "date": "2022-2023",
      "icon": "start",
      "text": {
        "en": "The Biodiversity Collective was informally initiated by a group of Lyon-based employees working at the Le Creusot site, driven by a desire to green the industrial space and improve quality of life at work.",
        "fr": "Le Collectif Biodiversité a été initié de manière informelle par un groupe d'employés basés à Lyon travaillant sur le site du Creusot, animés par le désir de végétaliser l'espace industriel et d'améliorer la qualité de vie au travail.",
        "es": "El Colectivo de Biodiversidad fue iniciado de manera informal por un grupo de empleados con sede en Lyon que trabajaban en el sitio de Le Creusot, impulsados por el deseo de ecologizar el espacio industrial y mejorar la calidad de vida en el trabajo.",
        "de": "Das Biodiversitätskollektiv wurde informell von einer Gruppe Lyoner Mitarbeiter ins Leben gerufen, die am Standort Le Creusot tätig sind, angetrieben von dem Wunsch, den Industriestandort zu begrünen und die Lebensqualität bei der Arbeit zu verbessern."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "The LPO (Ligue de Protection des Oiseaux) conducted an official biodiversity audit on site, making Alstom Le Creusot the first Alstom site in France to do so. This audit became the founding pillar of the collective's action plan.",
        "fr": "La LPO (Ligue de Protection des Oiseaux) a réalisé un audit officiel de la biodiversité sur le site, faisant d'Alstom Le Creusot le premier site Alstom en France à le faire. Cet audit est devenu le pilier fondateur du plan d'action du collectif.",
        "es": "La LPO (Ligue de Protection des Oiseaux) realizó una auditoría oficial de biodiversidad en el sitio, convirtiendo a Alstom Le Creusot en el primer sitio de Alstom en Francia en llevarla a cabo. Esta auditoría se convirtió en el pilar fundacional del plan de acción del colectivo.",
        "de": "Die LPO (Ligue de Protection des Oiseaux) führte ein offizielles Biodiversitäts-Audit auf dem Gelände durch und machte Alstom Le Creusot zum ersten Alstom-Standort in Frankreich, der dies tat. Dieses Audit wurde zur Grundlage des Aktionsplans des Kollektivs."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "The collective expanded its activities to include beehives managed by Kogobi, composting stations, a kitchen garden, bi-weekly organic fruit baskets, and plant swap events. The biodiversity model was subsequently replicated by other Alstom sites across France.",
        "fr": "Le collectif a élargi ses activités pour inclure des ruches gérées par Kogobi, des stations de compostage, un potager, des paniers de fruits biologiques bihebdomadaires et des événements d'échange de plantes. Le modèle de biodiversité a ensuite été reproduit par d'autres sites Alstom à travers la France.",
        "es": "El colectivo amplió sus actividades para incluir colmenas gestionadas por Kogobi, estaciones de compostaje, un huerto, cestas de frutas orgánicas bisemanales y eventos de intercambio de plantas. El modelo de biodiversidad fue posteriormente replicado por otros sitios de Alstom en toda Francia.",
        "de": "Das Kollektiv erweiterte seine Aktivitäten um Bienenstöcke, die von Kogobi betreut werden, Kompoststationen, einen Küchengarten, zweiwöchentliche Bio-Obstkörbe und Pflanzentauschveranstaltungen. Das Biodiversitätsmodell wurde anschließend von anderen Alstom-Standorten in ganz Frankreich übernommen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Free organic fruit baskets for employees",
        "fr": "Paniers de fruits bio offerts aux employés",
        "es": "Cestas de frutas orgánicas gratuitas para los empleados",
        "de": "Kostenlose Bio-Obstkörbe für Mitarbeiter"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "On-site inclusive catering via ESAT partnership",
        "fr": "Restauration inclusive sur site via partenariat ESAT",
        "es": "Servicio de catering inclusivo en las instalaciones mediante asociación con ESAT",
        "de": "Inklusives Catering vor Ort durch ESAT-Partnerschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Beehives with honey redistribution to staff",
        "fr": "Ruches avec redistribution du miel au personnel",
        "es": "Colmenas con redistribución de miel al personal",
        "de": "Bienenstöcke mit Honigverteilung an die Mitarbeiter"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "On-site composting using recycled industrial materials",
        "fr": "Compostage sur site à partir de matériaux industriels recyclés",
        "es": "Compostaje en las instalaciones utilizando materiales industriales reciclados",
        "de": "Kompostierung vor Ort mit recycelten Industriematerialien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Biodiversity audit and greening of industrial site",
        "fr": "Audit de biodiversité et végétalisation du site industriel",
        "es": "Auditoría de biodiversidad y reverdecimiento del sitio industrial",
        "de": "Biodiversitätsprüfung und Begrünung des Industriegeländes"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops on biodiversity and climate awareness",
        "fr": "Ateliers sur la biodiversité et la sensibilisation au climat",
        "es": "Talleres sobre biodiversidad y concienciación climática",
        "de": "Workshops zu Biodiversität und Klimabewusstsein"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Employee volunteers for biodiversity collective",
        "fr": "Bénévoles employés pour le collectif biodiversité",
        "es": "Voluntarios empleados para el colectivo de biodiversidad",
        "de": "Mitarbeiter-Freiwillige für das Biodiversitätskollektiv"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local partners for food and ecological services",
        "fr": "Partenaires locaux pour les services alimentaires et écologiques",
        "es": "Socios locales para servicios alimentarios y ecológicos",
        "de": "Lokale Partner für Lebensmittel- und ökologische Dienstleistungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Employee engagement in biodiversity initiatives",
        "fr": "Engagement des employés dans les initiatives de biodiversité",
        "es": "Participación de empleados en iniciativas de biodiversidad",
        "de": "Mitarbeiterbeteiligung an Biodiversitätsinitiativen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Healthier products for on-site vending machines",
        "fr": "Produits plus sains pour les distributeurs automatiques sur site",
        "es": "Productos más saludables para las máquinas expendedoras en las instalaciones",
        "de": "Gesündere Produkte für Verkaufsautomaten vor Ort"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Reuse of industrial materials for composting",
        "fr": "Réutilisation des matériaux industriels pour le compostage",
        "es": "Reutilización de materiales industriales para el compostaje",
        "de": "Wiederverwendung von Industriematerialien zur Kompostierung"
      }
    }
  ],
  "gallery": []
}