{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754913409,
  "date": null,
  "description": {
    "en": "The FORGENT initiative, also known as Le Fourgon, is a French company focused on reusing packaging, specifically glass jars, for delivering groceries and personal care products. Their goal is to eliminate plastic waste by providing a sustainable online supermarket experience. Customers receive their orders in reusable glass containers, which are later collected, cleaned, and reused. Founded in 2021, Le Fourgon has quickly become a leader in the reuse sector in France, emphasizing environmental responsibility and customer engagement.",
    "fr": "L'initiative FORGENT, également connue sous le nom de Le Fourgon, est une entreprise française qui se consacre à la réutilisation des emballages, en particulier des bocaux en verre, pour la livraison de produits d'épicerie et de soins personnels. Son objectif est d'éliminer les déchets plastiques en proposant une expérience de supermarché en ligne durable. Les clients reçoivent leurs commandes dans des contenants en verre réutilisables, qui sont ensuite collectés, nettoyés et réutilisés. Fondé en 2021, Le Fourgon est rapidement devenu un leader dans le secteur de la réutilisation en France, en mettant l'accent sur la responsabilité environnementale et l'engagement des clients.",
    "es": "La iniciativa FORGENT, también conocida como Le Fourgon, es una empresa francesa centrada en la reutilización de envases, concretamente tarros de cristal, para la entrega de comestibles y productos de cuidado personal. Su objetivo es eliminar los residuos plásticos ofreciendo una experiencia de supermercado en línea sostenible. Los clientes reciben sus pedidos en envases de vidrio reutilizables, que posteriormente se recogen, limpian y reutilizan. Fundada en 2021, Le Fourgon se ha convertido rápidamente en líder del sector de la reutilización en Francia, haciendo hincapié en la responsabilidad medioambiental y el compromiso con el cliente.",
    "de": "Die Initiative FORGENT, auch bekannt als Le Fourgon, ist ein französisches Unternehmen, das sich auf die Wiederverwendung von Verpackungen, insbesondere von Gläsern, für die Lieferung von Lebensmitteln und Körperpflegeprodukten konzentriert. Ihr Ziel ist es, Plastikmüll zu vermeiden, indem sie ein nachhaltiges Online-Supermarkt-Erlebnis bieten. Die Kunden erhalten ihre Bestellungen in wiederverwendbaren Glasbehältern, die später eingesammelt, gereinigt und wiederverwendet werden. Le Fourgon wurde 2021 gegründet und hat sich in Frankreich schnell zu einem führenden Unternehmen im Bereich der Wiederverwendung entwickelt, das auf Umweltverantwortung und Kundenbindung setzt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Le Fourgon",
    "en": "Le Fourgon",
    "es": "La furgoneta",
    "de": "Der Kastenwagen"
  },
  "pubId": 484652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Benoit",
      "lastname": "Bellaubine"
    }
  ],
  "thematic": [
    "economy-business-markets-finance",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.lefourgon.com/page/lhistoire-du-fourgon?_gl=1*1sab4eo*_up*MQ..*_gs*MQ..&gclid=Cj0KCQjwzrzABhD8ARIsANlSWNOj6SpUiH9Zt2hb1LWayWIWu0xonSKyM0hQMu5BOJ3HCYpDgy5Ro5oaAioTEALw_wcB&gbraid=0AAAAABKLZUPE1jWV1_JKykk6pUCsXWh8F",
  "yt": "j6F9D0LfVlA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Le Fourgon est fondé en avril 2021 à Lille par trois cofondateurs, des pères de famille souhaitant proposer un mode de consommation plus durable face aux problèmes de pollution et de microplastiques. La société adopte le statut de SAS pour faciliter les levées de fonds.",
        "fr": "Le Fourgon est fondé en avril 2021 à Lille par trois cofondateurs, des pères de famille souhaitant proposer un mode de consommation plus durable face aux problèmes de pollution et de microplastiques. La société adopte le statut de SAS pour faciliter les levées de fonds.",
        "es": "Le Fourgon fue fundado en abril de 2021 en Lille por tres cofundadores, padres de familia que deseaban proponer un modo de consumo más sostenible frente a los problemas de contaminación y microplásticos. La empresa adoptó el estatuto de SAS para facilitar las rondas de financiación.",
        "de": "Le Fourgon wird im April 2021 in Lille von drei Mitgründern gegründet, Familienvätern, die angesichts von Umweltverschmutzung und Mikroplastikproblemen eine nachhaltigere Konsumweise anbieten möchten. Das Unternehmen nimmt den Status einer SAS an, um Kapitalerhöhungen zu erleichtern."
      }
    },
    {
      "date": "2021-2022",
      "icon": "expansion",
      "text": {
        "en": "Après avoir rodé leur modèle sur la métropole lilloise, le Fourgon industrialise ses processus dès le départ et ouvre un entrepôt presque chaque mois en 2022 et 2023, atteignant 18 implantations sur la façade ouest et l'est de la France.",
        "fr": "Après avoir rodé leur modèle sur la métropole lilloise, le Fourgon industrialise ses processus dès le départ et ouvre un entrepôt presque chaque mois en 2022 et 2023, atteignant 18 implantations sur la façade ouest et l'est de la France.",
        "es": "Tras haber probado su modelo en la metrópoli de Lille, Le Fourgon industrializó sus procesos desde el principio y abrió un almacén casi cada mes en 2022 y 2023, alcanzando 18 implantaciones en la fachada oeste y el este de Francia.",
        "de": "Nachdem sie ihr Modell in der Metropolregion Lille erprobt haben, industrialisiert Le Fourgon seine Prozesse von Anfang an und eröffnet ab 2022 und 2023 fast jeden Monat ein neues Lager, womit 18 Standorte an der West- und Ostseite Frankreichs erreicht werden."
      }
    },
    {
      "date": "2021-2024",
      "icon": "milestone",
      "text": {
        "en": "Le Fourgon réalise 4 à 5 levées de fonds depuis sa création, avec des investisseurs privés dont le fonds La Poste Venture, des business angels, et des financements publics via la BPI, pour soutenir sa croissance rapide.",
        "fr": "Le Fourgon réalise 4 à 5 levées de fonds depuis sa création, avec des investisseurs privés dont le fonds La Poste Venture, des business angels, et des financements publics via la BPI, pour soutenir sa croissance rapide.",
        "es": "Le Fourgon realizó entre 4 y 5 rondas de financiación desde su creación, con inversores privados entre los que se encuentra el fondo La Poste Venture, business angels y financiación pública a través de la BPI, para apoyar su rápido crecimiento.",
        "de": "Le Fourgon führt seit seiner Gründung 4 bis 5 Finanzierungsrunden durch, mit privaten Investoren darunter der Fonds La Poste Venture, Business Angels sowie öffentlichen Fördermitteln über die BPI, um sein schnelles Wachstum zu unterstützen."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Le Fourgon devient numéro un du réemploi auprès des particuliers en France avec 67% de part de marché en 2023, une note client de 4,95/5 sur Trustpilot avec près de 30 000 avis, et plus de la moitié de ses entrepôts déjà rentables.",
        "fr": "Le Fourgon devient numéro un du réemploi auprès des particuliers en France avec 67% de part de marché en 2023, une note client de 4,95/5 sur Trustpilot avec près de 30 000 avis, et plus de la moitié de ses entrepôts déjà rentables.",
        "es": "Le Fourgon se convirtió en el número uno del reutilización entre los particulares en Francia con un 67% de cuota de mercado en 2023, una puntuación de clientes de 4,95/5 en Trustpilot con cerca de 30 000 reseñas, y más de la mitad de sus almacenes ya rentables.",
        "de": "Le Fourgon wird 2023 mit einem Marktanteil von 67 % zur Nummer eins im Mehrwegbereich für Privatkunden in Frankreich, mit einer Kundenbewertung von 4,95/5 auf Trustpilot mit fast 30.000 Bewertungen und mehr als der Hälfte seiner Lager bereits profitabel."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Le Fourgon co-investit avec des producteurs laitiers en Ardèche et dans les Hauts-de-France pour créer du lait stérilisé consigné français, une filière qui n'existait pas, atteignant 1,5 million de contenants réemployés par mois.",
        "fr": "Le Fourgon co-investit avec des producteurs laitiers en Ardèche et dans les Hauts-de-France pour créer du lait stérilisé consigné français, une filière qui n'existait pas, atteignant 1,5 million de contenants réemployés par mois.",
        "es": "Le Fourgon co-invierte con productores lácteos en Ardèche y en los Hauts-de-France para crear leche esterilizada retornable francesa, una cadena de suministro que no existía, alcanzando 1,5 millones de envases reutilizados por mes.",
        "de": "Le Fourgon investiert gemeinsam mit Milchproduzenten in der Ardèche und in den Hauts-de-France, um französische sterilisierte Pfandmilch zu schaffen – eine Lieferkette, die bisher nicht existierte – und erreicht 1,5 Millionen wiederverwendete Behälter pro Monat."
      }
    },
    {
      "date": "2024-2025",
      "icon": "partnership",
      "text": {
        "en": "Le Fourgon développe une activité de lobbying auprès du Sénat et de l'Assemblée nationale pour créer un cadre législatif favorable au réemploi, tout en établissant des partenariats avec des collectivités comme Lyon et Lens et en visant une expansion vers les pays européens limitrophes.",
        "fr": "Le Fourgon développe une activité de lobbying auprès du Sénat et de l'Assemblée nationale pour créer un cadre législatif favorable au réemploi, tout en établissant des partenariats avec des collectivités comme Lyon et Lens et en visant une expansion vers les pays européens limitrophes.",
        "es": "Le Fourgon desarrolla una actividad de lobbying ante el Senado y la Asamblea Nacional para crear un marco legislativo favorable a la reutilización, al tiempo que establece alianzas con colectividades como Lyon y Lens y apunta a una expansión hacia los países europeos limítrofes.",
        "de": "Le Fourgon entwickelt Lobbyarbeit beim Senat und der Nationalversammlung, um einen gesetzlichen Rahmen zugunsten der Mehrwegnutzung zu schaffen, und schließt gleichzeitig Partnerschaften mit Gebietskörperschaften wie Lyon und Lens, während eine Expansion in benachbarte europäische Länder angestrebt wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Home delivery in reusable glass containers",
        "fr": "Livraison à domicile dans des contenants en verre réutilisables",
        "es": "Entrega a domicilio en envases de vidrio reutilizables",
        "de": "Hauslieferung in wiederverwendbaren Glasbehältern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Collection and cleaning of used containers",
        "fr": "Collecte et nettoyage des contenants usagés",
        "es": "Recogida y limpieza de envases usados",
        "de": "Abholung und Reinigung von gebrauchten Behältern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Online supermarket with zero plastic packaging",
        "fr": "Supermarché en ligne sans emballage plastique",
        "es": "Supermercado en línea sin embalajes de plástico",
        "de": "Online-Supermarkt ohne Plastikverpackungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Partnership support for producers transitioning to reuse",
        "fr": "Soutien aux partenariats pour les producteurs en transition vers le réemploi",
        "es": "Apoyo mediante asociaciones a productores en transición hacia la reutilización",
        "de": "Partnerschaftliche Unterstützung für Produzenten beim Umstieg auf Mehrweg"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consumer education on reuse culture",
        "fr": "Éducation des consommateurs à la culture du réemploi",
        "es": "Educación al consumidor sobre la cultura de la reutilización",
        "de": "Verbraucheraufklärung zur Mehrwegkultur"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Lobbying for favorable reuse legislation",
        "fr": "Lobbying en faveur d'une législation favorable au réemploi",
        "es": "Presión política a favor de una legislación favorable a la reutilización",
        "de": "Lobbying für eine vorteilhafte Mehrweggesetzgebung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborative partners across reemploi ecosystem",
        "fr": "Partenaires collaboratifs au sein de l'écosystème du réemploi",
        "es": "Socios colaborativos en todo el ecosistema de reutilización",
        "de": "Kollaborative Partner im Wiederverwendungs-Ökosystem"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Favorable legislative and fiscal framework",
        "fr": "Cadre législatif et fiscal favorable",
        "es": "Marco legislativo y fiscal favorable",
        "de": "Günstiger gesetzlicher und steuerlicher Rahmen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer behavior change toward reuse",
        "fr": "Changement de comportement des consommateurs vers la réutilisation",
        "es": "Cambio en el comportamiento del consumidor hacia la reutilización",
        "de": "Veränderung des Verbraucherverhaltens hin zur Wiederverwendung"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Producers converting to reusable containers",
        "fr": "Producteurs convertis aux contenants réutilisables",
        "es": "Productores que se convierten a envases reutilizables",
        "de": "Hersteller, die auf Mehrwegbehälter umstellen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public financing for reemploi development",
        "fr": "Financement public pour le développement du réemploi",
        "es": "Financiamiento público para el desarrollo de la reutilización",
        "de": "Öffentliche Finanzierung für die Entwicklung der Wiederverwendung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand nationally and to neighboring countries",
        "fr": "S'étendre à l'échelle nationale et vers les pays voisins",
        "es": "Expansión a nivel nacional y hacia países vecinos",
        "de": "Nationale und grenzüberschreitende Expansion in Nachbarländer"
      }
    }
  ],
  "gallery": []
}