{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754913524,
  "date": null,
  "description": {
    "en": "The initiative is an association focused on combating food waste through a canning facility that repurposes unsold or \"ugly\" fruits and vegetables into jams. Established five years ago, it aims to create a community dedicated to reducing waste in Strasbourg. In addition to producing jams, the association offers training and awareness programs, fostering collective intelligence and collaboration among various stakeholders to drive systemic change in food consumption and waste management.         ",
    "fr": "L'initiative est une association axée sur la lutte contre le gaspillage alimentaire grâce à une conserverie qui réutilise les fruits et légumes invendus ou \"moches\" pour en faire des confitures. Créée il y a cinq ans, elle vise à créer une communauté dédiée à la réduction des déchets à Strasbourg. Outre la production de confitures, l'association propose des programmes de formation et de sensibilisation, favorisant l'intelligence collective et la collaboration entre les différentes parties prenantes afin de susciter un changement systémique dans la consommation alimentaire et la gestion des déchets.         ",
    "es": "La iniciativa es una asociación centrada en la lucha contra el desperdicio de alimentos a través de una conservera que reutiliza en mermeladas frutas y verduras no vendidas o \"feas\". Creada hace cinco años, su objetivo es crear una comunidad dedicada a reducir los residuos en Estrasburgo. Además de producir mermeladas, la asociación ofrece programas de formación y sensibilización, fomentando la inteligencia colectiva y la colaboración entre diversas partes interesadas para impulsar un cambio sistémico en el consumo de alimentos y la gestión de residuos.         ",
    "de": "Bei der Initiative handelt es sich um einen Verein zur Bekämpfung der Lebensmittelverschwendung, der unverkauftes oder \"hässliches\" Obst und Gemüse zu Marmelade einkocht. Sie wurde vor fünf Jahren gegründet und hat sich zum Ziel gesetzt, in Straßburg eine Gemeinschaft zu schaffen, die sich der Abfallvermeidung widmet. Neben der Herstellung von Marmeladen bietet der Verein Schulungs- und Sensibilisierungsprogramme an und fördert die kollektive Intelligenz und die Zusammenarbeit zwischen verschiedenen Interessengruppen, um einen systemischen Wandel im Lebensmittelkonsum und in der Abfallwirtschaft voranzutreiben.         "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Retoqués",
    "en": "The Retoqués",
    "es": "Los Retoques",
    "de": "Die Retoqués"
  },
  "pubId": 484752,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Les Retoqués founded as an association to fight food waste, inspired by La Conserverie de Metz model",
        "fr": "Les Retoqués fondée comme association pour lutter contre le gaspillage alimentaire, inspirée du modèle de La Conserverie de Metz",
        "es": "Les Retoqués fundada como asociación para combatir el desperdicio de alimentos, inspirada en el modelo de La Conserverie de Metz",
        "de": "Les Retoqués als Verein zur Bekämpfung von Lebensmittelverschwendung gegründet, inspiriert vom Modell La Conserverie de Metz"
      }
    },
    {
      "date": "2019-2024",
      "icon": "growth",
      "text": {
        "en": "Became an employer association after 5 years; established jam production from rescued fruits and vegetables",
        "fr": "Devenue association employeuse après 5 ans; établissement de production de confitures à partir de fruits et légumes récupérés",
        "es": "Se convirtió en asociación empleadora después de 5 años; establecimiento de producción de mermeladas con frutas y verduras rescatadas",
        "de": "Wurde nach 5 Jahren zum Arbeitgeber-Verein; Aufbau der Marmeladenproduktion aus geretteten Früchten und Gemüse"
      }
    },
    {
      "date": "April 2024",
      "icon": "pivot",
      "text": {
        "en": "Strategic reorientation of the organization's business model and activities",
        "fr": "Réorientation stratégique du modèle économique et des activités de l'organisation",
        "es": "Reorientación estratégica del modelo de negocio y actividades de la organización",
        "de": "Strategische Neuausrichtung des Geschäftsmodells und der Aktivitäten der Organisation"
      }
    }
  ],
  "offers": [
    {
      "icon": "products",
      "label": {
        "en": "Artisanal Jams and Preserves from Rescued Fruits and Vegetables",
        "fr": "Confitures et conserves artisanales à partir de fruits et légumes récupérés",
        "es": "Mermeladas y conservas artesanales de frutas y verduras rescatadas",
        "de": "Handgemachte Marmeladen und Konserven aus geretteten Früchten und Gemüse"
      }
    },
    {
      "icon": "workshops",
      "label": {
        "en": "Food Waste Awareness Workshops and Educational Sessions",
        "fr": "Ateliers de sensibilisation au gaspillage alimentaire et sessions éducatives",
        "es": "Talleres de concientización sobre desperdicio de alimentos y sesiones educativas",
        "de": "Workshops zur Sensibilisierung für Lebensmittelverschwendung und Bildungsveranstaltungen"
      }
    },
    {
      "icon": "consulting",
      "label": {
        "en": "Accompaniment Services for Organizations on Food Sustainability",
        "fr": "Services d'accompagnement pour organisations sur la durabilité alimentaire",
        "es": "Servicios de acompañamiento para organizaciones sobre sostenibilidad alimentaria",
        "de": "Begleitdienste für Organisationen zur Lebensmittelnachhaltigkeit"
      }
    },
    {
      "icon": "collective",
      "label": {
        "en": "Shared Kitchen Space in Associative Co-location (Coloc)",
        "fr": "Espace de cuisine partagé en colocation associative (Coloc)",
        "es": "Espacio de cocina compartido en colocación asociativa (Coloc)",
        "de": "Gemeinsamer Küchenraum in assoziativer Co-Location (Coloc)"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Diversified External Funding Sources for Financial Stability",
        "fr": "Sources de financement externes diversifiées pour la stabilité financière",
        "es": "Fuentes de financiamiento externo diversificadas para estabilidad financiera",
        "de": "Diversifizierte externe Finanzierungsquellen für finanzielle Stabilität"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers Passionate About Sustainable Food Systems",
        "fr": "Bénévoles passionnés par les systèmes alimentaires durables",
        "es": "Voluntarios apasionados por los sistemas alimentarios sostenibles",
        "de": "Freiwillige mit Leidenschaft für nachhaltige Lebensmittelsysteme"
      }
    },
    {
      "icon": "clients",
      "label": {
        "en": "Professional Clients (Restaurants, Shops) for Product Sales",
        "fr": "Clients professionnels (restaurants, magasins) pour ventes de produits",
        "es": "Clientes profesionales (restaurantes, tiendas) para ventas de productos",
        "de": "Professionelle Kunden (Restaurants, Geschäfte) für Produktverkauf"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partner Associations for Mutualisation and Shared Resources",
        "fr": "Associations partenaires pour mutualisation et ressources partagées",
        "es": "Asociaciones socias para mutualización y recursos compartidos",
        "de": "Partnerverbände für Bündelung und gemeinsame Ressourcen"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/retouques_production.jpg",
      "caption": {
        "en": "Jam production workshop transforming rescued fruits into artisanal preserves",
        "fr": "Atelier de production de confitures transformant les fruits récupérés en conserves artisanales",
        "es": "Taller de producción de mermeladas transformando frutas rescatadas en conservas artesanales",
        "de": "Marmeladenproduktions-Workshop, der gerettete Früchte in handgemachte Konserven verwandelt"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/retouques_products.jpg",
      "caption": {
        "en": "Range of artisanal jams made from fruits and vegetables that would otherwise be wasted",
        "fr": "Gamme de confitures artisanales faites à partir de fruits et légumes qui auraient été gaspillés",
        "es": "Gama de mermeladas artesanales hechas con frutas y verduras que de otro modo se desperdiciarían",
        "de": "Sortiment handgemachter Marmeladen aus Früchten und Gemüse, die sonst verschwendet würden"
      },
      "category": "product"
    },
    {
      "url": "public/images/team/retouques_team.jpg",
      "caption": {
        "en": "Les Retoqués team and volunteers fighting food waste through collective action",
        "fr": "Équipe et bénévoles des Retoqués luttant contre le gaspillage alimentaire par l'action collective",
        "es": "Equipo y voluntarios de Les Retoqués luchando contra el desperdicio de alimentos a través de acción colectiva",
        "de": "Les Retoqués Team und Freiwillige bekämpfen Lebensmittelverschwendung durch kollektives Handeln"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771240382,
  "updatedAt": [
    1771240382
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771240382
    }
  ]
}