{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754913524,
  "date": null,
  "description": {
    "en": "The initiative is an association focused on combating food waste through a canning facility that repurposes unsold or \"ugly\" fruits and vegetables into jams. Established five years ago, it aims to create a community dedicated to reducing waste in Strasbourg. In addition to producing jams, the association offers training and awareness programs, fostering collective intelligence and collaboration among various stakeholders to drive systemic change in food consumption and waste management.         ",
    "fr": "L'initiative est une association axée sur la lutte contre le gaspillage alimentaire grâce à une conserverie qui réutilise les fruits et légumes invendus ou \"moches\" pour en faire des confitures. Créée il y a cinq ans, elle vise à créer une communauté dédiée à la réduction des déchets à Strasbourg. Outre la production de confitures, l'association propose des programmes de formation et de sensibilisation, favorisant l'intelligence collective et la collaboration entre les différentes parties prenantes afin de susciter un changement systémique dans la consommation alimentaire et la gestion des déchets.         ",
    "es": "La iniciativa es una asociación centrada en la lucha contra el desperdicio de alimentos a través de una conservera que reutiliza en mermeladas frutas y verduras no vendidas o \"feas\". Creada hace cinco años, su objetivo es crear una comunidad dedicada a reducir los residuos en Estrasburgo. Además de producir mermeladas, la asociación ofrece programas de formación y sensibilización, fomentando la inteligencia colectiva y la colaboración entre diversas partes interesadas para impulsar un cambio sistémico en el consumo de alimentos y la gestión de residuos.         ",
    "de": "Bei der Initiative handelt es sich um einen Verein zur Bekämpfung der Lebensmittelverschwendung, der unverkauftes oder \"hässliches\" Obst und Gemüse zu Marmelade einkocht. Sie wurde vor fünf Jahren gegründet und hat sich zum Ziel gesetzt, in Straßburg eine Gemeinschaft zu schaffen, die sich der Abfallvermeidung widmet. Neben der Herstellung von Marmeladen bietet der Verein Schulungs- und Sensibilisierungsprogramme an und fördert die kollektive Intelligenz und die Zusammenarbeit zwischen verschiedenen Interessengruppen, um einen systemischen Wandel im Lebensmittelkonsum und in der Abfallwirtschaft voranzutreiben.         "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Retoqués",
    "en": "The Retoqués",
    "es": "Los Retoques",
    "de": "Die Retoqués"
  },
  "pubId": 484752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Claire",
      "lastname": "Guerder"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.les-retoques.fr/",
  "yt": "GA9Cye7If-I",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019-2020",
      "icon": "start",
      "text": {
        "en": "Les Retoqués est fondée à Strasbourg sous forme associative par six membres fondateurs, inspirée par la conserverie locale de Metz. Le projet émerge de la dynamique Start-up de Territoire portée par le Labo des Partenariats, avec pour objectif de lutter contre le gaspillage alimentaire sur l'euro-métropole.",
        "fr": "Les Retoqués est fondée à Strasbourg sous forme associative par six membres fondateurs, inspirée par la conserverie locale de Metz. Le projet émerge de la dynamique Start-up de Territoire portée par le Labo des Partenariats, avec pour objectif de lutter contre le gaspillage alimentaire sur l'euro-métropole.",
        "es": "Les Retoqués es fundada en Estrasburgo bajo forma asociativa por seis miembros fundadores, inspirada por la conservería local de Metz. El proyecto surge de la dinámica Start-up de Territoire impulsada por el Labo des Partenariats, con el objetivo de luchar contra el desperdicio alimentario en la eurometrópolis.",
        "de": "Les Retoqués wird in Straßburg als gemeinnütziger Verein von sechs Gründungsmitgliedern gegründet, inspiriert von der lokalen Konservenfabrik in Metz. Das Projekt entsteht aus der Dynamik des Start-up de Territoire, getragen vom Labo des Partenariats, mit dem Ziel, die Lebensmittelverschwendung in der Euro-Metropole zu bekämpfen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "partnership",
      "text": {
        "en": "Plusieurs membres fondateurs sont formés au métier de conserveur à la conserverie locale de Metz, qui apporte également un soutien continu en répondant aux questions de l'équipe. Cette collaboration forge une relation de confiance durable entre les deux structures.",
        "fr": "Plusieurs membres fondateurs sont formés au métier de conserveur à la conserverie locale de Metz, qui apporte également un soutien continu en répondant aux questions de l'équipe. Cette collaboration forge une relation de confiance durable entre les deux structures.",
        "es": "Varios miembros fundadores se forman en el oficio de conservero en la conservería local de Metz, que también brinda un apoyo continuo respondiendo a las preguntas del equipo. Esta colaboración forja una relación de confianza duradera entre las dos estructuras.",
        "de": "Mehrere Gründungsmitglieder werden in der lokalen Konservenfabrik in Metz zum Konservenmacher ausgebildet, die dem Team auch kontinuierliche Unterstützung durch die Beantwortung von Fragen bietet. Diese Zusammenarbeit schafft eine dauerhafte Vertrauensbeziehung zwischen den beiden Strukturen."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Le premier poste salarié est créé, celui de chargé de développement, occupé par Lucie, membre fondatrice qui démissionne alors de son rôle de secrétaire de l'association. L'association devient officiellement une association employeuse.",
        "fr": "Le premier poste salarié est créé, celui de chargé de développement, occupé par Lucie, membre fondatrice qui démissionne alors de son rôle de secrétaire de l'association. L'association devient officiellement une association employeuse.",
        "es": "Se crea el primer puesto asalariado, el de responsable de desarrollo, ocupado por Lucie, miembro fundadora que entonces renuncia a su rol de secretaria de la asociación. La asociación se convierte oficialmente en una asociación empleadora.",
        "de": "Die erste bezahlte Stelle wird geschaffen, nämlich die des Entwicklungsbeauftragten, besetzt von Lucie, einem Gründungsmitglied, das daraufhin von ihrer Rolle als Sekretärin des Vereins zurücktritt. Der Verein wird offiziell zu einem Verein mit Angestellten."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "Une campagne de financement participatif est lancée via France Active Alsace, avec un triple abondement citoyens, mécènes et collectivités. Cette campagne permet à l'association de gagner en visibilité médiatique et d'ancrer localement son projet.",
        "fr": "Une campagne de financement participatif est lancée via France Active Alsace, avec un triple abondement citoyens, mécènes et collectivités. Cette campagne permet à l'association de gagner en visibilité médiatique et d'ancrer localement son projet.",
        "es": "Se lanza una campaña de financiación participativa a través de France Active Alsace, con una triple aportación de ciudadanos, mecenas y colectividades. Esta campaña permite a la asociación ganar visibilidad mediática y arraigar localmente su proyecto.",
        "de": "Eine Crowdfunding-Kampagne wird über France Active Alsace gestartet, mit einer dreifachen Aufstockung durch Bürger, Mäzene und Gebietskörperschaften. Diese Kampagne ermöglicht es dem Verein, mediale Sichtbarkeit zu gewinnen und sein Projekt lokal zu verankern."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "L'association atteint trois salariés pour 2,5 ETP et développe un pôle de sensibilisation et de prestations auprès d'entreprises, d'associations et d'étudiants. Une stratégie de développement RSE est engagée pour diversifier et pérenniser le modèle économique.",
        "fr": "L'association atteint trois salariés pour 2,5 ETP et développe un pôle de sensibilisation et de prestations auprès d'entreprises, d'associations et d'étudiants. Une stratégie de développement RSE est engagée pour diversifier et pérenniser le modèle économique.",
        "es": "La asociación alcanza tres asalariados para 2,5 ETP y desarrolla un polo de sensibilización y de prestaciones dirigido a empresas, asociaciones y estudiantes. Se impulsa una estrategia de desarrollo RSE para diversificar y consolidar el modelo económico.",
        "de": "Der Verein erreicht drei Angestellte für 2,5 Vollzeitäquivalente und entwickelt einen Bereich für Sensibilisierung und Dienstleistungen für Unternehmen, Vereine und Studierende. Eine CSR-Entwicklungsstrategie wird eingeleitet, um das Wirtschaftsmodell zu diversifizieren und nachhaltig zu gestalten."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "L'association adopte un nouveau modèle de gouvernance collégiale en avril, remplaçant la coprésidence par des référents par pôle thématique. Une subvention de fonctionnement récurrente de l'euro-métropole remplace le système d'appels à projets annuels.",
        "fr": "L'association adopte un nouveau modèle de gouvernance collégiale en avril, remplaçant la coprésidence par des référents par pôle thématique. Une subvention de fonctionnement récurrente de l'euro-métropole remplace le système d'appels à projets annuels.",
        "es": "La asociación adopta un nuevo modelo de gobernanza colegiada en abril, reemplazando la copresidencia por referentes por polo temático. Una subvención de funcionamiento recurrente de la eurometrópolis reemplaza el sistema de convocatorias a proyectos anuales.",
        "de": "Der Verein nimmt im April ein neues kollegiales Governance-Modell an, das die Kopräsidentschaft durch thematische Bereichsverantwortliche ersetzt. Ein wiederkehrender Betriebszuschuss der Euro-Metropole ersetzt das System der jährlichen Projektausschreibungen."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Anti-waste jams sold in local markets",
        "fr": "Confitures anti-gaspi vendues dans les marchés locaux",
        "es": "Mermeladas antidesperdicio vendidas en mercados locales",
        "de": "Anti-Verschwendungs-Marmeladen auf lokalen Märkten verkauft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food waste awareness workshops for all",
        "fr": "Ateliers de sensibilisation au gaspillage alimentaire pour tous",
        "es": "Talleres de concienciación sobre el desperdicio alimentario para todos",
        "de": "Workshops zur Sensibilisierung für Lebensmittelverschwendung für alle"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Canning and fermentation skill-building sessions",
        "fr": "Sessions de formation aux techniques de mise en conserve et de fermentation",
        "es": "Sesiones de formación en conservas y fermentación",
        "de": "Praxissessions zu Einkochen und Fermentation"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Anti-waste community building on territory",
        "fr": "Construction d'une communauté anti-gaspi sur le territoire",
        "es": "Construcción de comunidad antidesperdicio en el territorio",
        "de": "Anti-Verschwendungs-Gemeinschaftsaufbau im Gebiet"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Food waste diagnosis for restaurants",
        "fr": "Diagnostic du gaspillage alimentaire pour les restaurants",
        "es": "Diagnóstico de desperdicio alimentario para restaurantes",
        "de": "Diagnose der Lebensmittelverschwendung für Restaurants"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "CSR sensibilisation services for companies",
        "fr": "Services de sensibilisation RSE pour les entreprises",
        "es": "Servicios de sensibilización en RSE para empresas",
        "de": "CSR-Sensibilisierungsdienstleistungen für Unternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborate with enterprises on RSE programs",
        "fr": "Collaborer avec des entreprises sur des programmes RSE",
        "es": "Colaborar con empresas en programas de RSE",
        "de": "Zusammenarbeit mit Unternehmen bei RSE-Programmen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Stable multi-year operating subsidies",
        "fr": "Subventions de fonctionnement pluriannuelles stables",
        "es": "Subsidios operativos estables plurianuales",
        "de": "Stabile mehrjährige Betriebssubventionen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Engaged long-term volunteers for production",
        "fr": "Bénévoles engagés sur le long terme pour la production",
        "es": "Voluntarios comprometidos a largo plazo para la producción",
        "de": "Engagierte langfristige Freiwillige für die Produktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New sales points for jam distribution",
        "fr": "Nouveaux points de vente pour la distribution de confitures",
        "es": "Nuevos puntos de venta para la distribución de mermeladas",
        "de": "Neue Verkaufspunkte für den Marmeladen-Vertrieb"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Build anti-food waste community in Strasbourg",
        "fr": "Construire une communauté anti-gaspillage alimentaire à Strasbourg",
        "es": "Construir una comunidad contra el desperdicio alimentario en Estrasburgo",
        "de": "Aufbau einer Anti-Lebensmittelverschwendungs-Gemeinschaft in Straßburg"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Impact measurement intern for activities",
        "fr": "Stagiaire en mesure d'impact pour les activités",
        "es": "Pasante de medición de impacto para las actividades",
        "de": "Praktikant für die Wirkungsmessung von Aktivitäten"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/retouques_production.jpg",
      "caption": {
        "en": "Jam production workshop transforming rescued fruits into artisanal preserves",
        "fr": "Atelier de production de confitures transformant les fruits récupérés en conserves artisanales",
        "es": "Taller de producción de mermeladas transformando frutas rescatadas en conservas artesanales",
        "de": "Marmeladenproduktions-Workshop, der gerettete Früchte in handgemachte Konserven verwandelt"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/retouques_products.jpg",
      "caption": {
        "en": "Range of artisanal jams made from fruits and vegetables that would otherwise be wasted",
        "fr": "Gamme de confitures artisanales faites à partir de fruits et légumes qui auraient été gaspillés",
        "es": "Gama de mermeladas artesanales hechas con frutas y verduras que de otro modo se desperdiciarían",
        "de": "Sortiment handgemachter Marmeladen aus Früchten und Gemüse, die sonst verschwendet würden"
      },
      "category": "product"
    },
    {
      "url": "public/images/team/retouques_team.jpg",
      "caption": {
        "en": "Les Retoqués team and volunteers fighting food waste through collective action",
        "fr": "Équipe et bénévoles des Retoqués luttant contre le gaspillage alimentaire par l'action collective",
        "es": "Equipo y voluntarios de Les Retoqués luchando contra el desperdicio de alimentos a través de acción colectiva",
        "de": "Les Retoqués Team und Freiwillige bekämpfen Lebensmittelverschwendung durch kollektives Handeln"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771240382,
  "updatedAt": [
    1771240382
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771240382
    }
  ]
}