{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754913658,
  "date": null,
  "description": {
    "en": "The Au Coin Bio initiative focuses on promoting organic produce at the Marché des Enfants Rouges in Paris, a historic market. As an initiative that was been managed by mother and daughter, the project emphasizes family values and sustainable practices. With a commitment to pesticide-free products, Aucoin Bio has become a local staple, attracting both residents and tourists. The initiative not only supports local agriculture but also fosters strong community relationships through its organic stands and catering services.",
    "fr": "L'initiative Au Coin Bio vise à promouvoir les produits biologiques au Marché des Enfants Rouges à Paris, un marché historique. Géré par une mère et sa fille, le projet met l'accent sur les valeurs familiales et les pratiques durables. En s'engageant à proposer des produits sans pesticides, Aucoin Bio est devenu un incontournable de la région, attirant à la fois les habitants et les touristes. L'initiative ne se contente pas de soutenir l'agriculture locale, elle favorise également de solides relations avec la communauté grâce à ses stands biologiques et à ses services de restauration.",
    "es": "La iniciativa Au Coin Bio se centra en la promoción de productos ecológicos en el Marché des Enfants Rouges de París, un mercado histórico. Como iniciativa gestionada por madre e hija, el proyecto hace hincapié en los valores familiares y las prácticas sostenibles. Con un compromiso con los productos libres de pesticidas, Aucoin Bio se ha convertido en un producto básico local, que atrae tanto a residentes como a turistas. La iniciativa no sólo apoya la agricultura local, sino que también fomenta sólidas relaciones con la comunidad a través de sus puestos ecológicos y sus servicios de catering.",
    "de": "Die Initiative Au Coin Bio konzentriert sich auf die Förderung von Bioprodukten auf dem Marché des Enfants Rouges in Paris, einem historischen Markt. Als Initiative, die von Mutter und Tochter geleitet wird, legt das Projekt Wert auf familiäre Werte und nachhaltige Praktiken. Mit seinem Engagement für pestizidfreie Produkte ist Aucoin Bio zu einem lokalen Grundnahrungsmittel geworden, das sowohl Einwohner als auch Touristen anzieht. Die Initiative unterstützt nicht nur die lokale Landwirtschaft, sondern fördert durch ihre Bio-Stände und Catering-Services auch starke Beziehungen zur Gemeinde."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Au Coin Bio",
    "fr": "Au Coin Bio",
    "es": "Biografía de Au Coin",
    "de": "Au Coin Bio"
  },
  "pubId": 484852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Delhaye",
      "lastname": "Piercot"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://aucoinbio-restaurant.fr/",
  "yt": "OCTFJbABXoA",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1997",
      "icon": "start",
      "text": {
        "en": "Au Coin Bio was officially founded by Noémie's parents at the Marché des Enfants Rouges in Paris's 3rd arrondissement. The mother chose to sell exclusively organic produce without pesticides, reflecting her natural way of life from her upbringing in Morocco.",
        "fr": "Au Coin Bio a été officiellement fondé par les parents de Noémie au Marché des Enfants Rouges dans le 3ème arrondissement de Paris. La mère a choisi de vendre exclusivement des produits biologiques sans pesticides, reflétant son mode de vie naturel hérité de son enfance au Maroc.",
        "es": "Au Coin Bio fue fundado oficialmente por los padres de Noémie en el Marché des Enfants Rouges, en el 3er arrondissement de París. La madre eligió vender exclusivamente productos orgánicos sin pesticidas, reflejando su estilo de vida natural heredado de su crianza en Marruecos.",
        "de": "Au Coin Bio wurde offiziell von Noémies Eltern auf dem Marché des Enfants Rouges im 3. Arrondissement von Paris gegründet. Die Mutter entschied sich, ausschließlich biologische Produkte ohne Pestizide zu verkaufen, was ihre natürliche Lebensweise aus ihrer Kindheit in Marokko widerspiegelte."
      }
    },
    {
      "date": "Early 2000s",
      "icon": "expansion",
      "text": {
        "en": "A second stand was opened adjacent to the fruit and vegetable stall, launching a restaurant concept. It grew organically from the mother cooking meals for her family using unsold fresh produce, with customers requesting to purchase the food.",
        "fr": "Un deuxième stand a été ouvert à côté de l'étal de fruits et légumes, lançant un concept de restauration. Il s'est développé naturellement à partir des repas que la mère cuisinait pour sa famille avec les produits frais invendus, les clients demandant à acheter la nourriture.",
        "es": "Se abrió un segundo puesto adyacente al de frutas y verduras, lanzando un concepto de restaurante. Surgió de forma orgánica a partir de que la madre cocinaba comidas para su familia usando productos frescos no vendidos, y los clientes pedían comprar la comida.",
        "de": "Ein zweiter Stand wurde neben dem Obst- und Gemüsestand eröffnet, mit dem ein Restaurantkonzept ins Leben gerufen wurde. Es entstand organisch daraus, dass die Mutter Mahlzeiten für ihre Familie aus unverkauften frischen Produkten kochte und Kunden darum baten, das Essen kaufen zu dürfen."
      }
    },
    {
      "date": "2014",
      "icon": "challenge",
      "text": {
        "en": "The death of Noémie's father marked a turning point for the family business. Her mother asked Noémie to join her full-time to help manage the two stands together.",
        "fr": "Le décès du père de Noémie a marqué un tournant pour l'entreprise familiale. Sa mère a demandé à Noémie de la rejoindre à temps plein pour l'aider à gérer les deux stands ensemble.",
        "es": "La muerte del padre de Noémie marcó un punto de inflexión para el negocio familiar. Su madre le pidió a Noémie que se uniera a ella a tiempo completo para ayudar a gestionar los dos puestos juntas.",
        "de": "Der Tod von Noémies Vater markierte einen Wendepunkt für das Familienunternehmen. Ihre Mutter bat Noémie, ihr Vollzeit beizutreten, um gemeinsam die beiden Stände zu verwalten."
      }
    },
    {
      "date": "2015-2016",
      "icon": "milestone",
      "text": {
        "en": "Noémie and her mother nearly sold the business to an investor group, but cancelled the sale at the last moment due to a mismatch in values with the final investor. This decision marked Noémie's full commitment to taking over the business.",
        "fr": "Noémie et sa mère ont failli vendre l'entreprise à un groupe d'investisseurs, mais ont annulé la vente au dernier moment en raison d'un désaccord de valeurs avec l'investisseur final. Cette décision a marqué l'engagement total de Noémie à reprendre l'entreprise.",
        "es": "Noémie y su madre estuvieron a punto de vender el negocio a un grupo inversor, pero cancelaron la venta en el último momento debido a una incompatibilidad de valores con el inversor final. Esta decisión marcó el compromiso total de Noémie con hacerse cargo del negocio.",
        "de": "Noémie und ihre Mutter hätten das Unternehmen beinahe an eine Investorengruppe verkauft, stornierten den Verkauf jedoch im letzten Moment aufgrund einer Unstimmigkeit in den Werten mit dem endgültigen Investor. Diese Entscheidung markierte Noémies vollständiges Engagement, das Unternehmen zu übernehmen."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "Noémie began managing Au Coin Bio entirely on her own after her mother stepped back to open a new, separate non-certified restaurant. This is the first year Noémie runs both stands independently.",
        "fr": "Noémie a commencé à gérer Au Coin Bio entièrement seule après que sa mère s'est retirée pour ouvrir un nouveau restaurant indépendant non certifié. C'est la première année où Noémie gère les deux stands de manière autonome.",
        "es": "Noémie comenzó a gestionar Au Coin Bio completamente por su cuenta después de que su madre se retiró para abrir un nuevo restaurante independiente no certificado. Este es el primer año en que Noémie dirige ambos puestos de forma independiente.",
        "de": "Noémie begann, Au Coin Bio vollständig eigenständig zu führen, nachdem ihre Mutter sich zurückgezogen hatte, um ein neues, separates nicht-zertifiziertes Restaurant zu eröffnen. Dies ist das erste Jahr, in dem Noémie beide Stände unabhängig leitet."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh organic fruits and vegetables for sale",
        "fr": "Vente de fruits et légumes biologiques frais",
        "es": "Frutas y verduras orgánicas frescas a la venta",
        "de": "Frisches Bio-Obst und -Gemüse zu verkaufen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Cooked meals from unsold daily produce",
        "fr": "Repas cuisinés à partir des invendus quotidiens",
        "es": "Comidas preparadas con los productos del día no vendidos",
        "de": "Gekochte Mahlzeiten aus unverkauften Tageserzeugnissen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Bio restaurant with seasonal homemade dishes",
        "fr": "Restaurant bio avec des plats faits maison de saison",
        "es": "Restaurante bio con platos caseros de temporada",
        "de": "Bio-Restaurant mit saisonalen hausgemachten Gerichten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Organic produce sold at cost price locally",
        "fr": "Produits biologiques vendus au prix coûtant localement",
        "es": "Productos orgánicos vendidos al precio de coste localmente",
        "de": "Bio-Produkte zum Selbstkostenpreis lokal verkauft"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Discovery of organic products for tourists",
        "fr": "Découverte des produits biologiques pour les touristes",
        "es": "Descubrimiento de productos orgánicos para turistas",
        "de": "Entdeckung von Bio-Produkten für Touristen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Direct partnerships with certified organic producers",
        "fr": "Partenariats directs avec des producteurs biologiques certifiés",
        "es": "Asociaciones directas con productores ecológicos certificados",
        "de": "Direkte Partnerschaften mit zertifizierten Bio-Produzenten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Certified bio suppliers meeting label requirements",
        "fr": "Fournisseurs bio certifiés répondant aux exigences du label",
        "es": "Proveedores bio certificados que cumplen los requisitos del sello",
        "de": "Zertifizierte Bio-Lieferanten, die die Anforderungen des Labels erfüllen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Loyal local clientele seeking quality organic produce",
        "fr": "Clientèle locale fidèle à la recherche de produits biologiques de qualité",
        "es": "Clientela local fiel que busca productos ecológicos de calidad",
        "de": "Treue lokale Kundschaft auf der Suche nach qualitativ hochwertigen Bio-Produkten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Tourist customers discovering organic French products",
        "fr": "Clients touristes découvrant les produits biologiques français",
        "es": "Clientes turistas que descubren productos ecológicos franceses",
        "de": "Touristische Kunden, die französische Bio-Produkte entdecken"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Better dialogue with city hall on market infrastructure",
        "fr": "Meilleur dialogue avec la mairie sur l'infrastructure du marché",
        "es": "Mejor diálogo con el ayuntamiento sobre la infraestructura del mercado",
        "de": "Besserer Dialog mit dem Stadtrat über die Marktinfrastruktur"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Own fruit and vegetable production mid-long term",
        "fr": "Production propre de fruits et légumes à moyen-long terme",
        "es": "Producción propia de frutas y verduras a medio-largo plazo",
        "de": "Eigene Obst- und Gemüseproduktion mittel- bis langfristig"
      }
    }
  ],
  "gallery": []
}