{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754913743,
  "date": null,
  "description": {
    "en": "The initiative, known as AMAP (Association for the Maintenance of Peasant Agriculture), connects local producers with consumers in the Murat region. Founded in 2011, it promotes organic farming and supports local agriculture by allowing members to pre-order products, ensuring producers know what to cultivate. The collective operates on a volunteer basis, fostering community ties and providing high-quality, locally sourced food while maintaining a flexible and supportive environment for both producers and consumers.",
    "fr": "L'initiative, connue sous le nom d'AMAP (Association pour le maintien de l'agriculture paysanne), met en relation les producteurs locaux et les consommateurs de la région de Murat. Fondée en 2011, elle promeut l'agriculture biologique et soutient l'agriculture locale en permettant aux membres de commander des produits à l'avance, ce qui permet aux producteurs de savoir ce qu'ils doivent cultiver. Le collectif fonctionne sur la base du volontariat, encourageant les liens communautaires et fournissant des aliments de haute qualité, d'origine locale, tout en maintenant un environnement flexible et favorable pour les producteurs et les consommateurs.",
    "es": "La iniciativa, conocida como AMAP (Asociación para el Mantenimiento de la Agricultura Campesina), conecta a los productores locales con los consumidores de la región de Murat. Fundada en 2011, promueve la agricultura ecológica y apoya la agricultura local permitiendo a los miembros hacer pedidos anticipados de productos, lo que garantiza que los productores sepan qué cultivar. El colectivo funciona de forma voluntaria, fomentando los lazos comunitarios y proporcionando alimentos de alta calidad y de origen local, al tiempo que mantiene un entorno flexible y de apoyo tanto para los productores como para los consumidores.",
    "de": "Die Initiative mit dem Namen AMAP (Association for the Maintenance of Peasant Agriculture) verbindet lokale Erzeuger mit Verbrauchern in der Region Murat. Die 2011 gegründete Organisation fördert den ökologischen Landbau und unterstützt die lokale Landwirtschaft, indem sie ihren Mitgliedern die Möglichkeit gibt, Produkte vorzubestellen, damit die Erzeuger wissen, was sie anbauen sollen. Das Kollektiv arbeitet auf freiwilliger Basis, fördert die Gemeinschaftsbeziehungen und bietet qualitativ hochwertige, lokal bezogene Lebensmittel an, während es gleichzeitig ein flexibles und unterstützendes Umfeld für Erzeuger und Verbraucher aufrechterhält."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "tr": "AMAP Murat",
    "en": "AMAP Murat",
    "fr": "AMAP Murat",
    "es": "AMAP Murat",
    "de": "AMAP Murat"
  },
  "pubId": 484952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Elsa",
      "lastname": "Fuivarch"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.amap-murat.fr/presentation",
  "yt": "XX8UTmdrfn8",
  "originalLang": "tr",
  "timeline": [
    {
      "date": "2011",
      "icon": "start",
      "text": {
        "en": "The AMAP de Murat was founded with approximately 3-4 producers, including one market gardener, and around 15 member households. The initiative aimed to connect local organic producers with consumers in the Murat area.",
        "fr": "L'AMAP de Murat a été fondée avec environ 3 à 4 producteurs, dont un maraîcher, et une quinzaine de foyers adhérents. L'initiative visait à mettre en relation des producteurs biologiques locaux avec des consommateurs de la région de Murat.",
        "es": "La AMAP de Murat fue fundada con aproximadamente 3-4 productores, incluyendo un horticultor, y alrededor de 15 hogares miembros. La iniciativa tenía como objetivo conectar a los productores ecológicos locales con los consumidores de la zona de Murat.",
        "de": "Die AMAP de Murat wurde mit etwa 3-4 Erzeugern, darunter ein Gemüsegärtner, und rund 15 Mitgliedshaushalten gegründet. Die Initiative hatte zum Ziel, lokale Bio-Erzeuger mit Verbrauchern in der Region Murat zu verbinden."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "A new market gardener joined the AMAP, replacing the original one who had stopped his activity. This producer became the central pillar of the association and remains in place over ten years later.",
        "fr": "Un nouveau maraîcher a rejoint l'AMAP, en remplacement du premier qui avait cessé son activité. Ce producteur est devenu le pilier central de l'association et est toujours en place plus de dix ans plus tard.",
        "es": "Un nuevo horticultor se unió a la AMAP, reemplazando al original que había cesado su actividad. Este productor se convirtió en el pilar central de la asociación y sigue en su lugar más de diez años después.",
        "de": "Ein neuer Gemüsegärtner trat der AMAP bei und ersetzte den ursprünglichen, der seine Tätigkeit eingestellt hatte. Dieser Erzeuger wurde zur zentralen Säule des Vereins und ist noch über zehn Jahre später aktiv."
      }
    },
    {
      "date": "2016",
      "icon": "growth",
      "text": {
        "en": "Elsa joined the AMAP collective, at which point the association had around 6-7 producers and approximately 30 member families. Her motivation was access to quality organic products at fair prices.",
        "fr": "Elsa a rejoint le collectif de l'AMAP, à une époque où l'association comptait environ 6 à 7 producteurs et une trentaine de familles adhérentes. Sa motivation était l'accès à des produits biologiques de qualité à des prix justes.",
        "es": "Elsa se unió al colectivo de la AMAP, momento en el que la asociación contaba con alrededor de 6-7 productores y aproximadamente 30 familias miembros. Su motivación era el acceso a productos ecológicos de calidad a precios justos.",
        "de": "Elsa trat dem AMAP-Kollektiv bei, als die Vereinigung etwa 6-7 Erzeuger und rund 30 Mitgliedsfamilien zählte. Ihre Motivation war der Zugang zu hochwertigen Bio-Produkten zu fairen Preisen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 period forced the association to constantly adapt its distribution rules and cancel events like the general assembly and galette des rois, though it also resulted in a surplus in the treasury due to reduced expenses.",
        "fr": "La période COVID-19 a contraint l'association à adapter en permanence ses règles de distribution et à annuler des événements tels que l'assemblée générale et la galette des rois, bien qu'elle ait également engendré un excédent de trésorerie en raison de la réduction des dépenses.",
        "es": "El período de la COVID-19 obligó a la asociación a adaptar constantemente sus normas de distribución y a cancelar eventos como la asamblea general y la rosca de reyes, aunque también resultó en un superávit en la tesorería debido a la reducción de gastos.",
        "de": "Die COVID-19-Periode zwang den Verein dazu, seine Verteilungsregeln ständig anzupassen und Veranstaltungen wie die Jahreshauptversammlung und die Galette des Rois abzusagen, führte jedoch auch zu einem Überschuss in der Vereinskasse aufgrund geringerer Ausgaben."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "A major storm destroyed the market gardener's greenhouses and a poultry farmer's facilities. Around thirty people, including AMAP members, volunteered during the Christmas period to help rebuild the structures.",
        "fr": "Une violente tempête a détruit les serres du maraîcher et les installations d'un éleveur de volailles. Une trentaine de personnes, dont des membres de l'AMAP, se sont portées volontaires durant la période de Noël pour aider à reconstruire les structures.",
        "es": "Una gran tormenta destruyó los invernaderos del horticultor y las instalaciones de un avicultor. Unas treinta personas, incluidos miembros de la AMAP, se ofrecieron como voluntarias durante el período de Navidad para ayudar a reconstruir las estructuras.",
        "de": "Ein heftiger Sturm zerstörte die Gewächshäuser des Gemüsegärtners und die Anlagen eines Geflügelzüchters. Etwa dreißig Personen, darunter AMAP-Mitglieder, halfen freiwillig während der Weihnachtszeit beim Wiederaufbau der Strukturen."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "The AMAP reached over 80 member households and 15 producers, and began developing a solidarity basket project in partnership with the Secours Populaire to provide affordable local organic products to families in need.",
        "fr": "L'AMAP a atteint plus de 80 foyers adhérents et 15 producteurs, et a commencé à développer un projet de panier solidaire en partenariat avec le Secours Populaire afin de fournir des produits biologiques locaux à prix abordable aux familles dans le besoin.",
        "es": "La AMAP alcanzó más de 80 hogares miembros y 15 productores, y comenzó a desarrollar un proyecto de cesta solidaria en colaboración con el Secours Populaire para ofrecer productos ecológicos locales asequibles a familias necesitadas.",
        "de": "Die AMAP erreichte über 80 Mitgliedshaushalte und 15 Erzeuger und begann, in Partnerschaft mit dem Secours Populaire ein Solidaritätskorb-Projekt zu entwickeln, um bedürftigen Familien erschwingliche lokale Bio-Produkte anzubieten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Local bio products from 15+ producers",
        "fr": "Produits bio locaux issus de plus de 15 producteurs",
        "es": "Productos ecológicos locales de más de 15 productores",
        "de": "Lokale Bio-Produkte von über 15 Erzeugern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Weekly Thursday distribution for 80 households",
        "fr": "Distribution hebdomadaire le jeudi pour 80 foyers",
        "es": "Distribución semanal los jueves para 80 hogares",
        "de": "Wöchentliche Donnerstagverteilung für 80 Haushalte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Flexible pre-order system direct with producers",
        "fr": "Système de pré-commande flexible directement auprès des producteurs",
        "es": "Sistema flexible de pedidos anticipados directamente con los productores",
        "de": "Flexibles Vorbestellsystem direkt bei den Erzeugern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Conferences and workshops on food topics",
        "fr": "Conférences et ateliers sur les thèmes alimentaires",
        "es": "Conferencias y talleres sobre temas alimentarios",
        "de": "Vorträge und Workshops zu Ernährungsthemen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits for members",
        "fr": "Visites de fermes pour les membres",
        "es": "Visitas a granjas para los miembros",
        "de": "Hofbesuche für Mitglieder"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Solidarity food baskets for vulnerable families",
        "fr": "Paniers alimentaires solidaires pour les familles vulnérables",
        "es": "Cestas de alimentos solidarias para familias vulnerables",
        "de": "Solidarische Lebensmittelkörbe für bedürftige Familien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "New local organic producers to join",
        "fr": "Nouveaux producteurs biologiques locaux à rejoindre",
        "es": "Nuevos productores orgánicos locales para unirse",
        "de": "Neue lokale Bio-Produzenten zum Beitreten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteer members for collective management",
        "fr": "Membres bénévoles pour la gestion collective",
        "es": "Miembros voluntarios para la gestión colectiva",
        "de": "Ehrenamtliche Mitglieder für die kollektive Verwaltung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New household members to subscribe",
        "fr": "Nouveaux membres foyers à inscrire",
        "es": "Nuevos miembros del hogar para suscribirse",
        "de": "Neue Haushaltsmitglieder zum Abonnieren"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donations to fund solidarity food baskets",
        "fr": "Dons pour financer des paniers alimentaires solidaires",
        "es": "Donaciones para financiar cestas de alimentos solidarias",
        "de": "Spenden zur Finanzierung von Solidarlebensmittelkörben"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local associations for event co-organization",
        "fr": "Associations locales pour la co-organisation d'événements",
        "es": "Asociaciones locales para la coorganización de eventos",
        "de": "Lokale Vereine für die gemeinsame Veranstaltungsorganisation"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fruit producers for seasonal supply",
        "fr": "Producteurs de fruits pour l'approvisionnement saisonnier",
        "es": "Productores de frutas para el suministro estacional",
        "de": "Obstproduzenten für die saisonale Versorgung"
      }
    }
  ],
  "gallery": []
}