{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1754915259,
  "date": null,
  "description": {
    "en": "The Montpellier Process is an initiative launched in 2015 to create cross-sectoral collaboration between international expert groups (HLPE, IPBES, IPCC) working on food systems, environment, and health. The project evolved to support national roadmaps for food system transformation following COP28's UAE declaration. It focuses on creating a learning community sharing case studies at local levels (Montpellier, São Paulo, Cali) and national levels (Mexico, Colombia, Vietnam, Switzerland, Cambodia), connecting different scales through transsectoral dialogue.",
    "fr": "Le Processus de Montpellier est une initiative lancée en 2015 pour créer une collaboration intersectorielle entre des groupes d'experts internationaux (HLPE, IPBES, IPCC) travaillant sur les systèmes alimentaires, l'environnement et la santé. Le projet a évolué pour soutenir les feuilles de route nationales pour la transformation des systèmes alimentaires à la suite de la déclaration des Émirats arabes unis de la COP28. Il se concentre sur la création d'une communauté d'apprentissage partageant des études de cas au niveau local (Montpellier, São Paulo, Cali) et au niveau national (Mexique, Colombie, Vietnam, Suisse, Cambodge), reliant différentes échelles par le biais d'un dialogue transsectoriel.",
    "es": "El Proceso de Montpellier es una iniciativa lanzada en 2015 para crear una colaboración intersectorial entre grupos de expertos internacionales (HLPE, IPBES, IPCC) que trabajan en sistemas alimentarios, medio ambiente y salud. El proyecto evolucionó para apoyar las hojas de ruta nacionales para la transformación de los sistemas alimentarios tras la declaración de los EAU de la COP28. Se centra en crear una comunidad de aprendizaje que comparta estudios de casos a nivel local (Montpellier, São Paulo, Cali) y nacional (México, Colombia, Vietnam, Suiza, Camboya), conectando diferentes escalas a través del diálogo transectorial.",
    "de": "Der Montpellier-Prozess ist eine 2015 gestartete Initiative zur sektorübergreifenden Zusammenarbeit zwischen internationalen Expertengruppen (HLPE, IPBES, IPCC), die sich mit Lebensmittelsystemen, Umwelt und Gesundheit beschäftigen. Das Projekt wurde entwickelt, um nationale Fahrpläne für die Transformation der Lebensmittelsysteme im Anschluss an die Erklärung der COP28 in den Vereinigten Arabischen Emiraten zu unterstützen. Es konzentriert sich auf die Schaffung einer Lerngemeinschaft, die Fallstudien auf lokaler (Montpellier, São Paulo, Cali) und nationaler Ebene (Mexiko, Kolumbien, Vietnam, Schweiz, Kambodscha) austauscht und verschiedene Ebenen durch einen sektorübergreifenden Dialog miteinander verbindet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Montpellier Process",
    "en": "Montpellier Process",
    "es": "Proceso de Montpellier",
    "de": "Montpellier Prozess"
  },
  "pubId": 485052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Patrick",
      "lastname": "Caron"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change",
    "governance-democracy-civil-society",
    "data-information-and-computing",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://sites.google.com/view/montpellierprocess/home",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Amanda Collen began as president of the HLPE (High Level Panel of Experts on Food Security) and proposed cross-sector collaboration between agriculture, environment, and health bodies. The foundational idea of connecting siloed international expert panels was conceived during this period.",
        "fr": "Amanda Collen a commencé en tant que présidente du HLPE (Groupe d'experts de haut niveau sur la sécurité alimentaire) et a proposé une collaboration intersectorielle entre les organismes chargés de l'agriculture, de l'environnement et de la santé. L'idée fondatrice de relier des panels internationaux d'experts cloisonnés a été conçue durant cette période.",
        "es": "Amanda Collen comenzó como presidenta del HLPE (Panel de Alto Nivel de Expertos en Seguridad Alimentaria) y propuso una colaboración intersectorial entre organismos de agricultura, medio ambiente y salud. La idea fundacional de conectar paneles internacionales de expertos aislados fue concebida durante este período.",
        "de": "Amanda Collen begann als Präsidentin des HLPE (High Level Panel of Experts on Food Security) und schlug eine sektorübergreifende Zusammenarbeit zwischen Landwirtschafts-, Umwelt- und Gesundheitsbehörden vor. Die grundlegende Idee, isolierte internationale Expertengremien miteinander zu verbinden, entstand in dieser Zeit."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "A virtual conference on science-policy interfaces was held, serving as a precursor to the Montpellier Process. A commentary was published in Nature and the concept of 'pooling collective intelligence for action' began to take shape.",
        "fr": "Une conférence virtuelle sur les interfaces science-politique a été organisée, servant de précurseur au Processus de Montpellier. Un commentaire a été publié dans Nature et le concept de « mise en commun de l'intelligence collective pour l'action » a commencé à prendre forme.",
        "es": "Se celebró una conferencia virtual sobre interfaces ciencia-política, que sirvió como precursora del Proceso de Montpellier. Se publicó un comentario en Nature y el concepto de 'agrupar la inteligencia colectiva para la acción' comenzó a tomar forma.",
        "de": "Eine virtuelle Konferenz zu Wissenschafts-Politik-Schnittstellen fand statt und diente als Vorläufer des Montpellier-Prozesses. Ein Kommentar wurde in Nature veröffentlicht und das Konzept der 'Bündelung kollektiver Intelligenz für die Praxis' begann Gestalt anzunehmen."
      }
    },
    {
      "date": "October 2023",
      "icon": "expansion",
      "text": {
        "en": "A preparatory workshop was held in Montpellier with approximately 30 high-level decision-makers from organizations including HLPE, UN Food Systems Hub, European Commission, CGIAR, and OECD. This event, funded by the University of Montpellier and the French Ministry of Research with around 40,000 euros, formalized the governance structure and launched the initiative.",
        "fr": "Un atelier préparatoire a été organisé à Montpellier avec environ 30 décideurs de haut niveau issus d'organisations telles que le HLPE, le Hub des systèmes alimentaires de l'ONU, la Commission européenne, le CGIAR et l'OCDE. Cet événement, financé par l'Université de Montpellier et le ministère français de la Recherche à hauteur d'environ 40 000 euros, a formalisé la structure de gouvernance et lancé l'initiative.",
        "es": "Se celebró un taller preparatorio en Montpellier con aproximadamente 30 tomadores de decisiones de alto nivel de organizaciones como el HLPE, el Centro de Sistemas Alimentarios de la ONU, la Comisión Europea, el CGIAR y la OCDE. Este evento, financiado por la Universidad de Montpellier y el Ministerio Francés de Investigación con alrededor de 40.000 euros, formalizó la estructura de gobernanza y lanzó la iniciativa.",
        "de": "In Montpellier fand ein Vorbereitungsworkshop mit rund 30 hochrangigen Entscheidungsträgerinnen und Entscheidungsträgern aus Organisationen wie HLPE, UN Food Systems Hub, Europäische Kommission, CGIAR und OECD statt. Diese Veranstaltung, finanziert von der Universität Montpellier und dem französischen Forschungsministerium mit rund 40.000 Euro, formalisierte die Governance-Struktur und startete die Initiative."
      }
    },
    {
      "date": "March 2024",
      "icon": "growth",
      "text": {
        "en": "A major event was organized in Montpellier with approximately 300 participants, including 60 doctoral students from the Global South, supported by a total budget of roughly 500,000 euros from the European Commission, Canadian IDRC, CIRAD, and French ministries. This event catalyzed the formal emergence of what participants called the Montpellier Process.",
        "fr": "Un événement majeur a été organisé à Montpellier avec environ 300 participants, dont 60 doctorants issus du Sud global, soutenu par un budget total d'environ 500 000 euros provenant de la Commission européenne, du CRDI canadien, du CIRAD et des ministères français. Cet événement a catalysé l'émergence formelle de ce que les participants ont appelé le Processus de Montpellier.",
        "es": "Se organizó un evento de gran envergadura en Montpellier con aproximadamente 300 participantes, incluidos 60 estudiantes de doctorado del Sur Global, respaldado por un presupuesto total de aproximadamente 500.000 euros provenientes de la Comisión Europea, el IDRC canadiense, el CIRAD y ministerios franceses. Este evento catalizó la emergencia formal de lo que los participantes denominaron el Proceso de Montpellier.",
        "de": "In Montpellier wurde eine große Veranstaltung mit rund 300 Teilnehmenden organisiert, darunter 60 Doktorandinnen und Doktoranden aus dem Globalen Süden, unterstützt durch ein Gesamtbudget von etwa 500.000 Euro von der Europäischen Kommission, dem kanadischen IDRC, CIRAD und französischen Ministerien. Diese Veranstaltung katalysierte das formale Entstehen dessen, was die Teilnehmenden den Montpellier-Prozess nannten."
      }
    },
    {
      "date": "Late 2024",
      "icon": "partnership",
      "text": {
        "en": "The initiative participated in COP16 in Cali, Colombia, co-hosting eight side events with partners including the European Commission. CGIAR and CIRAD formally committed as institutional 'gardeners,' and a new France-CGIAR action plan referenced the Montpellier Process as a key axis of collaboration.",
        "fr": "L'initiative a participé à la COP16 à Cali, en Colombie, en co-organisant huit événements parallèles avec des partenaires dont la Commission européenne. Le CGIAR et le CIRAD se sont formellement engagés en tant que « jardiniers » institutionnels, et un nouveau plan d'action France-CGIAR a référencé le Processus de Montpellier comme un axe clé de collaboration.",
        "es": "La iniciativa participó en la COP16 en Cali, Colombia, co-organizando ocho eventos paralelos con socios como la Comisión Europea. El CGIAR y el CIRAD se comprometieron formalmente como 'jardineros' institucionales, y un nuevo plan de acción Francia-CGIAR mencionó el Proceso de Montpellier como un eje clave de colaboración.",
        "de": "Die Initiative nahm an der COP16 in Cali, Kolumbien, teil und war Mitveranstalterin von acht Nebenveranstaltungen mit Partnern wie der Europäischen Kommission. CGIAR und CIRAD verpflichteten sich offiziell als institutionelle 'Gärtner', und ein neuer Frankreich-CGIAR-Aktionsplan nannte den Montpellier-Prozess als wichtige Achse der Zusammenarbeit."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "The initiative entered a fundraising phase and began transitioning its name to 'Nexus Action' to avoid confusion with the city of Montpellier. A multi-year EU grant application was submitted, while the lack of stable funding and formal mandate continued to constrain operations.",
        "fr": "L'initiative est entrée dans une phase de collecte de fonds et a commencé à faire évoluer son nom vers « Nexus Action » afin d'éviter toute confusion avec la ville de Montpellier. Une demande de subvention pluriannuelle auprès de l'UE a été soumise, tandis que le manque de financement stable et de mandat formel continuait de contraindre les opérations.",
        "es": "La iniciativa entró en una fase de recaudación de fondos y comenzó a transicionar su nombre a 'Nexus Action' para evitar confusiones con la ciudad de Montpellier. Se presentó una solicitud de subvención plurianual de la UE, mientras que la falta de financiamiento estable y de un mandato formal continuó limitando las operaciones.",
        "de": "Die Initiative trat in eine Fundraising-Phase ein und begann, ihren Namen in 'Nexus Action' umzubenennen, um Verwechslungen mit der Stadt Montpellier zu vermeiden. Ein mehrjähriger EU-Förderantrag wurde eingereicht, während das Fehlen einer stabilen Finanzierung und eines formellen Mandats den Betrieb weiterhin einschränkte."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Facilitates cross-sector dialogue between international experts",
        "fr": "Facilite le dialogue intersectoriel entre experts internationaux",
        "es": "Facilita el diálogo intersectorial entre expertos internacionales",
        "de": "Fördert den sektorübergreifenden Dialog zwischen internationalen Experten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Organizes deliberative science-policy-society interface spaces",
        "fr": "Organise des espaces délibératifs d'interface science-politique-société",
        "es": "Organiza espacios deliberativos de interfaz ciencia-política-sociedad",
        "de": "Organisiert deliberative Schnittstellen zwischen Wissenschaft, Politik und Gesellschaft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Develops use cases for food system transformation",
        "fr": "Développe des cas d'usage pour la transformation des systèmes alimentaires",
        "es": "Desarrolla casos de uso para la transformación del sistema alimentario",
        "de": "Entwickelt Anwendungsfälle für die Transformation von Ernährungssystemen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Models effective science-policy interfaces for replication",
        "fr": "Modélise des interfaces science-politique efficaces pour la réplication",
        "es": "Modela interfaces efectivas de ciencia-política para su replicación",
        "de": "Modelliert effektive Wissenschafts-Politik-Schnittstellen zur Nachbildung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Supports national food system roadmap development",
        "fr": "Soutient le développement de feuilles de route nationales pour les systèmes alimentaires",
        "es": "Apoya el desarrollo de hojas de ruta nacionales del sistema alimentario",
        "de": "Unterstützt die Entwicklung nationaler Ernährungssystem-Roadmaps"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Builds collective intelligence across siloed institutions",
        "fr": "Construit une intelligence collective au sein d'institutions cloisonnées",
        "es": "Construye inteligencia colectiva entre instituciones fragmentadas",
        "de": "Baut kollektive Intelligenz über isolierte Institutionen hinweg auf"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Institutional gardeners from Global South organizations",
        "fr": "Jardiniers institutionnels issus d'organisations du Sud mondial",
        "es": "Jardineros institucionales de organizaciones del Sur Global",
        "de": "Institutionelle Gärtner aus Organisationen des Globalen Südens"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Stable multi-year funding for secretariat",
        "fr": "Financement pluriannuel stable pour le secrétariat",
        "es": "Financiamiento estable plurianual para la secretaría",
        "de": "Stabile mehrjährige Finanzierung für das Sekretariat"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Case studies linking local to national food systems",
        "fr": "Études de cas reliant les systèmes alimentaires locaux aux systèmes nationaux",
        "es": "Estudios de caso que vinculan los sistemas alimentarios locales con los nacionales",
        "de": "Fallstudien zur Verknüpfung lokaler mit nationalen Ernährungssystemen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Support for national food system roadmaps",
        "fr": "Soutien aux feuilles de route nationales pour les systèmes alimentaires",
        "es": "Apoyo a las hojas de ruta nacionales de sistemas alimentarios",
        "de": "Unterstützung für nationale Ernährungssystem-Roadmaps"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Champions within institutions to drive change",
        "fr": "Champions au sein des institutions pour impulser le changement",
        "es": "Defensores dentro de las instituciones para impulsar el cambio",
        "de": "Verfechter innerhalb von Institutionen zur Förderung des Wandels"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Cross-sector science-policy dialogue spaces",
        "fr": "Espaces de dialogue science-politique intersectoriels",
        "es": "Espacios de diálogo ciencia-política intersectorial",
        "de": "Sektorübergreifende Wissenschafts-Politik-Dialogräume"
      }
    }
  ],
  "gallery": []
}