{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754928136,
  "date": null,
  "description": {
    "en": "Agroclúster is an initiative aimed at enhancing the conditions of small and medium-sized producers in Colombia. Established as a consultancy, it focuses on providing specialized technical assistance, rural extension, and technological support. By addressing marketing challenges and improving infrastructure, Agroclúster connects farmers with consumers and wholesalers, promoting sustainable agricultural practices and innovative technologies to ensure regenerative and high-precision farming across various Colombian regions.",
    "fr": "Agroclúster est une initiative visant à améliorer les conditions des petits et moyens producteurs en Colombie. Établie en tant que société de conseil, elle se concentre sur la fourniture d'une assistance technique spécialisée, d'une extension rurale et d'un soutien technologique. En s'attaquant aux problèmes de commercialisation et en améliorant les infrastructures, Agroclúster met les agriculteurs en contact avec les consommateurs et les grossistes, en promouvant des pratiques agricoles durables et des technologies innovantes pour garantir une agriculture régénératrice et de haute précision dans diverses régions colombiennes.",
    "es": "Agroclúster es una iniciativa destinada a mejorar las condiciones de los pequeños y medianos productores de Colombia. Establecida como consultoría, se centra en proporcionar asistencia técnica especializada, extensión rural y apoyo tecnológico. Al abordar los retos de la comercialización y mejorar las infraestructuras, Agroclúster conecta a los agricultores con los consumidores y los mayoristas, promoviendo prácticas agrícolas sostenibles y tecnologías innovadoras para garantizar una agricultura regenerativa y de alta precisión en diversas regiones colombianas.",
    "de": "Agroclúster ist eine Initiative, die darauf abzielt, die Bedingungen für kleine und mittlere Erzeuger in Kolumbien zu verbessern. Sie wurde als Beratungsunternehmen gegründet und konzentriert sich auf die Bereitstellung spezialisierter technischer Hilfe, ländlicher Beratung und technologischer Unterstützung. Durch die Bewältigung von Vermarktungsproblemen und die Verbesserung der Infrastruktur bringt Agroclúster Landwirte mit Verbrauchern und Großhändlern zusammen und fördert nachhaltige landwirtschaftliche Praktiken und innovative Technologien, um eine regenerative und hochpräzise Landwirtschaft in verschiedenen Regionen Kolumbiens zu gewährleisten."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Agroclúster",
    "en": "Agrocluster",
    "fr": "Agrocluster",
    "de": "Agrocluster"
  },
  "pubId": 485152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Alejandro Molina"
    }
  ],
  "thematic": [
    "risks-crisis-management",
    "food-agriculture-fishery",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/agroclusterco/",
  "yt": "",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2011",
      "icon": "start",
      "text": {
        "en": "Miguel Ángel Pulido began academically modeling the Agroclúster concept, concluding that real change had to come from businesses working with businesses, not from academic research alone.",
        "fr": "Miguel Ángel Pulido a commencé à modéliser académiquement le concept d'Agroclúster, concluant que le vrai changement devait venir des entreprises travaillant avec d'autres entreprises, et non de la recherche académique seule.",
        "es": "Miguel Ángel Pulido comenzó a modelar académicamente el concepto de Agroclúster, concluyendo que el cambio real debía provenir de empresas trabajando con empresas, y no únicamente de la investigación académica.",
        "de": "Miguel Ángel Pulido begann, das Agroclúster-Konzept akademisch zu modellieren, und kam zu dem Schluss, dass echter Wandel von Unternehmen kommen muss, die mit Unternehmen zusammenarbeiten, und nicht allein aus der akademischen Forschung."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "Agroclúster was formally established under the legal name Synergy Latam Consulting Group, beginning as a specialized consulting group focused on technology and agriculture in Casanare.",
        "fr": "Agroclúster a été officiellement créé sous la raison sociale Synergy Latam Consulting Group, débutant en tant que groupe de conseil spécialisé dans la technologie et l'agriculture à Casanare.",
        "es": "Agroclúster fue formalmente constituido bajo la razón social Synergy Latam Consulting Group, iniciando como un grupo consultor especializado en tecnología y agricultura en Casanare.",
        "de": "Agroclúster wurde offiziell unter dem rechtlichen Namen Synergy Latam Consulting Group gegründet und begann als spezialisierte Beratungsgruppe mit Schwerpunkt auf Technologie und Landwirtschaft in Casanare."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "After approximately eight years of social development work, Agroclúster expanded from Casanare to eight additional departments including Cundinamarca, Boyacá, Antioquia, the coffee region, Chocó, and Bolívar, working with around 323 organizations and training 4,456 users across 19 municipalities.",
        "fr": "Après environ huit ans de travail de développement social, Agroclúster s'est étendu de Casanare à huit départements supplémentaires, dont Cundinamarca, Boyacá, Antioquia, la région caféière, Chocó et Bolívar, travaillant avec environ 323 organisations et formant 4 456 utilisateurs dans 19 municipalités.",
        "es": "Después de aproximadamente ocho años de trabajo en desarrollo social, Agroclúster se expandió desde Casanare hacia ocho departamentos adicionales, incluyendo Cundinamarca, Boyacá, Antioquia, la región cafetera, Chocó y Bolívar, trabajando con alrededor de 323 organizaciones y capacitando a 4.456 usuarios en 19 municipios.",
        "de": "Nach etwa acht Jahren sozialer Entwicklungsarbeit expandierte Agroclúster von Casanare in acht weitere Departements, darunter Cundinamarca, Boyacá, Antioquia, die Kaffeeregion, Chocó und Bolívar, und arbeitete mit rund 323 Organisationen zusammen, wobei 4.456 Nutzer in 19 Gemeinden geschult wurden."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Agroclúster developed the Pegasus System platform for field-to-table traceability, followed by the launch of Mercabana, a B2B commercial platform to connect small and medium producers directly with wholesalers and large-scale distributors.",
        "fr": "Agroclúster a développé la plateforme Système Pegasus pour la traçabilité du champ à la table, suivie du lancement de Mercabana, une plateforme commerciale B2B visant à connecter directement les petits et moyens producteurs avec les grossistes et les distributeurs à grande échelle.",
        "es": "Agroclúster desarrolló la plataforma Sistema Pegasus para la trazabilidad del campo a la mesa, seguida del lanzamiento de Mercabana, una plataforma comercial B2B para conectar directamente a pequeños y medianos productores con mayoristas y distribuidores a gran escala.",
        "de": "Agroclúster entwickelte die Plattform Pegasus System für die Rückverfolgbarkeit vom Feld bis zum Tisch, gefolgt vom Start von Mercabana, einer B2B-Handelsplattform, um kleine und mittlere Erzeuger direkt mit Großhändlern und Großverteilern zu verbinden."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Agroclúster participated in missions to Spain, including the Fruit Attraction trade fair in Madrid, and visited the Végépolys Valley cluster in France in January 2024, establishing international collaboration references and pursuing financing from the Inter-American Development Bank.",
        "fr": "Agroclúster a participé à des missions en Espagne, notamment au salon Fruit Attraction à Madrid, et a visité le cluster Végépolys Valley en France en janvier 2024, établissant des références de collaboration internationale et recherchant un financement auprès de la Banque interaméricaine de développement.",
        "es": "Agroclúster participó en misiones a España, incluyendo la feria comercial Fruit Attraction en Madrid, y visitó el clúster Végépolys Valley en Francia en enero de 2024, estableciendo referencias de colaboración internacional y gestionando financiamiento ante el Banco Interamericano de Desarrollo.",
        "de": "Agroclúster nahm an Missionen nach Spanien teil, darunter die Fachmesse Fruit Attraction in Madrid, und besuchte im Januar 2024 den Cluster Végépolys Valley in Frankreich, um internationale Kooperationsreferenzen zu etablieren und eine Finanzierung durch die Interamerikanische Entwicklungsbank anzustreben."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Specialized technical assistance to small producers",
        "fr": "Assistance technique spécialisée aux petits producteurs",
        "es": "Asistencia técnica especializada a pequeños productores",
        "de": "Spezialisierte technische Unterstützung für Kleinproduzenten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Rural extension through field schools",
        "fr": "Vulgarisation rurale par le biais d'écoles pratiques",
        "es": "Extensión rural a través de escuelas de campo",
        "de": "Ländliche Beratung durch Feldschulen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Mercabana platform connecting producers to buyers",
        "fr": "Plateforme Mercabana reliant les producteurs aux acheteurs",
        "es": "Plataforma Mercabana que conecta productores con compradores",
        "de": "Mercabana-Plattform zur Verbindung von Produzenten und Käufern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pegasus System for farm-to-table traceability",
        "fr": "Système Pégase pour la traçabilité de la ferme à la table",
        "es": "Sistema Pegasus para trazabilidad del campo a la mesa",
        "de": "Pegasus-System für die Rückverfolgbarkeit vom Erzeuger zum Verbraucher"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technology transfer using IoT and machine learning",
        "fr": "Transfert de technologie utilisant l'IoT et l'apprentissage automatique",
        "es": "Transferencia de tecnología usando IoT y aprendizaje automático",
        "de": "Technologietransfer durch IoT und maschinelles Lernen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Productive chain linkage across eight departments",
        "fr": "Liaison de chaîne productive dans huit départements",
        "es": "Vinculación de cadenas productivas en ocho departamentos",
        "de": "Wertschöpfungskettenverknüpfung in acht Departements"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "International investment funds for platform development",
        "fr": "Fonds d'investissement internationaux pour le développement de la plateforme",
        "es": "Fondos de inversión internacionales para el desarrollo de la plataforma",
        "de": "Internationale Investmentfonds für die Plattformentwicklung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Global clusters and international organizations",
        "fr": "Clusters mondiaux et organisations internationales",
        "es": "Clústeres globales y organizaciones internacionales",
        "de": "Globale Cluster und internationale Organisationen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "European and majorist B2B commercial markets",
        "fr": "Marchés commerciaux B2B européens et grossistes",
        "es": "Mercados comerciales B2B europeos y mayoristas",
        "de": "Europäische und großhandelsbasierte B2B-Handelsmärkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Small producers adopting regenerative agricultural practices",
        "fr": "Petits producteurs adoptant des pratiques agricoles régénératives",
        "es": "Pequeños productores que adoptan prácticas agrícolas regenerativas",
        "de": "Kleinerzeuger, die regenerative landwirtschaftliche Praktiken einführen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technology development for traceability and AI systems",
        "fr": "Développement technologique pour la traçabilité et les systèmes d'intelligence artificielle",
        "es": "Desarrollo tecnológico para sistemas de trazabilidad e inteligencia artificial",
        "de": "Technologieentwicklung für Rückverfolgbarkeits- und KI-Systeme"
      }
    }
  ],
  "gallery": []
}