{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754928517,
  "date": null,
  "description": {
    "en": "Granja Tarapacá, initiated by the Hantarapacá Foundation in 2009, focuses on social agriculture to enhance therapeutic processes through productive agricultural practices. Founded in Palmira and later moved to Cali, the initiative adapts urban agriculture to support individuals with disabilities and promote food sovereignty. The foundation also collaborates with indigenous communities in the Matabén jungle, emphasizing sustainable practices and community empowerment through education and hands-on agricultural training.",
    "fr": "Granja Tarapacá, initiée par la Fondation Hantarapacá en 2009, se concentre sur l'agriculture sociale afin d'améliorer les processus thérapeutiques grâce à des pratiques agricoles productives. Fondée à Palmira, puis transférée à Cali, l'initiative adapte l'agriculture urbaine pour soutenir les personnes handicapées et promouvoir la souveraineté alimentaire. La fondation collabore également avec les communautés indigènes de la jungle de Matabén, en mettant l'accent sur les pratiques durables et l'autonomisation des communautés par le biais de l'éducation et de la formation agricole pratique.",
    "es": "La Granja Tarapacá, iniciada por la Fundación Hantarapacá en 2009, se centra en la agricultura social para mejorar los procesos terapéuticos mediante prácticas agrícolas productivas. Fundada en Palmira y trasladada posteriormente a Cali, la iniciativa adapta la agricultura urbana para apoyar a personas con discapacidad y promover la soberanía alimentaria. La fundación también colabora con comunidades indígenas de la selva de Matabén, haciendo hincapié en las prácticas sostenibles y el empoderamiento de la comunidad a través de la educación y la formación agrícola práctica.",
    "de": "Granja Tarapacá wurde 2009 von der Stiftung Hantarapacá ins Leben gerufen und konzentriert sich auf die soziale Landwirtschaft, um therapeutische Prozesse durch produktive landwirtschaftliche Praktiken zu fördern. Die in Palmira gegründete und später nach Cali verlegte Initiative passt die städtische Landwirtschaft an, um Menschen mit Behinderungen zu unterstützen und die Ernährungssouveränität zu fördern. Die Stiftung arbeitet auch mit indigenen Gemeinschaften im Dschungel von Matabén zusammen und legt den Schwerpunkt auf nachhaltige Praktiken und die Stärkung der Gemeinschaft durch Bildung und praktische landwirtschaftliche Ausbildung."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Granja Tarapacá",
    "en": "Tarapacá Farm",
    "fr": "Ferme de Tarapacá",
    "es": "Granja Tarapacá",
    "de": "Bauernhof Tarapacá"
  },
  "pubId": 485252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Gunnar",
      "lastname": ""
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "welfare-work-social-protection",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://granjatarapaca.org/",
  "yt": "UPPVme4VTdY",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "1984-1987",
      "icon": "start",
      "text": {
        "en": "Gunnar Morthorst and his family began developing organic agriculture and agroecological practices on a farm near Cali, living without electricity as an expression of their deep commitment to nature. They launched Tierra Viva, one of the first organic stores in Cali and possibly in Colombia.",
        "fr": "Gunnar Morthorst et sa famille ont commencé à développer l'agriculture biologique et des pratiques agroécologiques sur une ferme près de Cali, vivant sans électricité comme expression de leur profond engagement envers la nature. Ils ont lancé Tierra Viva, l'une des premières épiceries biologiques de Cali et probablement de Colombie.",
        "es": "Gunnar Morthorst y su familia comenzaron a desarrollar agricultura orgánica y prácticas agroecológicas en una finca cerca de Cali, viviendo sin electricidad como expresión de su profundo compromiso con la naturaleza. Pusieron en marcha Tierra Viva, una de las primeras tiendas orgánicas en Cali y posiblemente en Colombia.",
        "de": "Gunnar Morthorst und seine Familie begannen damit, ökologische Landwirtschaft und agroökologische Praktiken auf einem Bauernhof in der Nähe von Cali zu entwickeln, und lebten ohne Strom als Ausdruck ihrer tiefen Verbundenheit mit der Natur. Sie gründeten Tierra Viva, eines der ersten Bio-Läden in Cali und möglicherweise in ganz Kolumbien."
      }
    },
    {
      "date": "1990s",
      "icon": "challenge",
      "text": {
        "en": "Social disorder in Colombia forced the family to abandon their farm and organic store operations. The lack of technological infrastructure and support networks for urban horticulture also stalled early ambitions for local food production.",
        "fr": "Les troubles sociaux en Colombie ont contraint la famille à abandonner leur ferme et leurs activités de magasin biologique. Le manque d'infrastructure technologique et de réseaux de soutien pour l'horticulture urbaine a également freiné les premières ambitions de production alimentaire locale.",
        "es": "El desorden social en Colombia obligó a la familia a abandonar su finca y las operaciones de su tienda orgánica. La falta de infraestructura tecnológica y redes de apoyo para la horticultura urbana también frenó las primeras ambiciones de producción local de alimentos.",
        "de": "Soziale Unruhen in Kolumbien zwangen die Familie, ihren Bauernhof und den Betrieb des Bio-Ladens aufzugeben. Der Mangel an technologischer Infrastruktur und Unterstützungsnetzwerken für den städtischen Gartenbau bremste auch frühe Ambitionen für die lokale Lebensmittelproduktion."
      }
    },
    {
      "date": "2009",
      "icon": "milestone",
      "text": {
        "en": "Fundación Granja Tarapacá was formally established in Palmira, combining therapeutic social care for people with disabilities with organic agriculture under the concept of 'social agriculture.' The foundation later relocated to Cali because the distance made it difficult to serve their target population.",
        "fr": "La Fundación Granja Tarapacá a été officiellement créée à Palmira, combinant une prise en charge sociale thérapeutique pour les personnes handicapées avec l'agriculture biologique sous le concept d'« agriculture sociale ». La fondation a ensuite déménagé à Cali car la distance rendait difficile le service auprès de leur population cible.",
        "es": "La Fundación Granja Tarapacá fue formalmente establecida en Palmira, combinando atención social terapéutica para personas con discapacidad con agricultura orgánica bajo el concepto de 'agricultura social'. La fundación se trasladó posteriormente a Cali porque la distancia dificultaba atender a su población objetivo.",
        "de": "Die Fundación Granja Tarapacá wurde offiziell in Palmira gegründet und verband therapeutische Sozialfürsorge für Menschen mit Behinderungen mit ökologischer Landwirtschaft unter dem Konzept der 'sozialen Landwirtschaft'. Die Stiftung zog später nach Cali um, da die Entfernung die Betreuung der Zielgruppe erschwerte."
      }
    },
    {
      "date": "2009-2019",
      "icon": "expansion",
      "text": {
        "en": "After moving to Cali, the foundation adapted its model to urban and peri-urban agriculture, began offering community garden courses, and expanded therapeutic programs where people with disabilities participate daily in farming, ceramics, and other activities.",
        "fr": "Après son installation à Cali, la fondation a adapté son modèle à l'agriculture urbaine et périurbaine, a commencé à proposer des cours de jardinage communautaire et a élargi ses programmes thérapeutiques où des personnes handicapées participent quotidiennement à des activités agricoles, céramiques et autres.",
        "es": "Tras mudarse a Cali, la fundación adaptó su modelo a la agricultura urbana y periurbana, comenzó a ofrecer cursos de huertos comunitarios y amplió los programas terapéuticos en los que personas con discapacidad participan diariamente en actividades agrícolas, cerámica y otras actividades.",
        "de": "Nach dem Umzug nach Cali passte die Stiftung ihr Modell an die städtische und stadtnahe Landwirtschaft an, begann mit dem Angebot von Gemeinschaftsgarten-Kursen und weitete therapeutische Programme aus, bei denen Menschen mit Behinderungen täglich an landwirtschaftlichen Aktivitäten, Töpferei und anderen Tätigkeiten teilnehmen."
      }
    },
    {
      "date": "2020",
      "icon": "growth",
      "text": {
        "en": "Around the time of the COVID-19 pandemic and the 2021 social unrest in Cali, Granja Tarapacá identified critical food dependency issues, with less than 1% of Cali's 780,000 annual tons of fresh food needs sourced locally, prompting an expanded urban agriculture strategy and work with community kitchens.",
        "fr": "Aux alentours de la pandémie de COVID-19 et des troubles sociaux de 2021 à Cali, Granja Tarapacá a identifié des problèmes critiques de dépendance alimentaire, moins de 1 % des 780 000 tonnes annuelles de besoins en produits frais de Cali étant approvisionnées localement, ce qui a conduit à une stratégie élargie d'agriculture urbaine et à un travail avec des cuisines communautaires.",
        "es": "En torno a la pandemia de COVID-19 y el estallido social de 2021 en Cali, Granja Tarapacá identificó problemas críticos de dependencia alimentaria, con menos del 1% de las 780.000 toneladas anuales de alimentos frescos que necesita Cali abastecidas localmente, lo que impulsó una estrategia ampliada de agricultura urbana y el trabajo con comedores comunitarios.",
        "de": "Rund um die COVID-19-Pandemie und die sozialen Unruhen von 2021 in Cali erkannte Granja Tarapacá kritische Probleme der Lebensmittelabhängigkeit: Weniger als 1 % des jährlichen Bedarfs von 780.000 Tonnen Frischkost in Cali wurde lokal gedeckt. Dies veranlasste eine erweiterte Stadtlandwirtschaftsstrategie und die Zusammenarbeit mit Gemeinschaftsküchen."
      }
    },
    {
      "date": "2020-2025",
      "icon": "partnership",
      "text": {
        "en": "The foundation launched its third line of action: supporting indigenous communities of six ethnic groups in the Selva Matabén (Orinoquía), partnering with indigenous organization Acatisema and financial intermediary Mediamos, funded through carbon bond revenues, focusing on cacao agroforestry and food sovereignty.",
        "fr": "La fondation a lancé son troisième axe d'action : soutenir les communautés autochtones de six groupes ethniques dans la Selva Matabén (Orinoquía), en partenariat avec l'organisation autochtone Acatisema et l'intermédiaire financier Mediamos, financé par des revenus issus de crédits carbone, en mettant l'accent sur l'agroforesterie du cacao et la souveraineté alimentaire.",
        "es": "La fundación puso en marcha su tercera línea de acción: el apoyo a comunidades indígenas de seis grupos étnicos en la Selva Matabén (Orinoquía), en alianza con la organización indígena Acatisema y el intermediario financiero Mediamos, financiada a través de ingresos por bonos de carbono, con enfoque en agroforestería de cacao y soberanía alimentaria.",
        "de": "Die Stiftung startete ihre dritte Aktionslinie: die Unterstützung indigener Gemeinschaften von sechs ethnischen Gruppen in der Selva Matabén (Orinoquía) in Zusammenarbeit mit der indigenen Organisation Acatisema und dem Finanzintermediär Mediamos, finanziert durch Einnahmen aus Kohlenstoffzertifikaten, mit Schwerpunkt auf Kakao-Agroforstwirtschaft und Ernährungssouveränität."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Hands-on learning through aprender haciendo methodology",
        "fr": "Apprentissage pratique par la méthodologie aprender haciendo",
        "es": "Aprendizaje práctico a través de la metodología aprender haciendo",
        "de": "Praxisnahes Lernen durch die Methodik des Lernens durch Handeln"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Therapeutic programs for people with disabilities",
        "fr": "Programmes thérapeutiques pour les personnes handicapées",
        "es": "Programas terapéuticos para personas con discapacidad",
        "de": "Therapeutische Programme für Menschen mit Behinderungen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Urban agriculture and local food production",
        "fr": "Agriculture urbaine et production alimentaire locale",
        "es": "Agricultura urbana y producción local de alimentos",
        "de": "Urbane Landwirtschaft und lokale Lebensmittelproduktion"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Support for indigenous communities in Selva Matabén",
        "fr": "Soutien aux communautés autochtones de Selva Matabén",
        "es": "Apoyo a comunidades indígenas en Selva Matabén",
        "de": "Unterstützung indigener Gemeinschaften in Selva Matabén"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Seedling plántulas sales to urban growers",
        "fr": "Vente de plants plántulas aux agriculteurs urbains",
        "es": "Venta de plántulas a agricultores urbanos",
        "de": "Verkauf von Setzlingen plántulas an städtische Anbauer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Organic compost and agroecological techniques demonstration",
        "fr": "Démonstration de compost organique et de techniques agroécologiques",
        "es": "Demostración de compost orgánico y técnicas agroecológicas",
        "de": "Demonstration von Bio-Kompost und agroökologischen Techniken"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Long-term project financing beyond grants",
        "fr": "Financement à long terme du projet au-delà des subventions",
        "es": "Financiamiento a largo plazo del proyecto más allá de las subvenciones",
        "de": "Langfristige Projektfinanzierung über Fördergelder hinaus"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Allies for urban agriculture network expansion",
        "fr": "Alliés pour l'expansion du réseau d'agriculture urbaine",
        "es": "Aliados para la expansión de la red de agricultura urbana",
        "de": "Verbündete für die Erweiterung des städtischen Landwirtschaftsnetzwerks"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Methodological documentation of agrosocial processes",
        "fr": "Documentation méthodologique des processus agrosociaux",
        "es": "Documentación metodológica de procesos agrosociales",
        "de": "Methodische Dokumentation agrarsozialer Prozesse"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community replication of school model",
        "fr": "Réplication communautaire du modèle scolaire",
        "es": "Replicación comunitaria del modelo escolar",
        "de": "Gemeinschaftliche Replikation des Schulmodells"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Indigenous community partners in Selva Matabén",
        "fr": "Partenaires des communautés autochtones de Selva Matabén",
        "es": "Socios de comunidades indígenas en Selva Matabén",
        "de": "Indigene Gemeinschaftspartner in Selva Matabén"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local buyers for organic seedlings and produce",
        "fr": "Acheteurs locaux de plants biologiques et de produits frais",
        "es": "Compradores locales de plántulas orgánicas y productos agrícolas",
        "de": "Lokale Käufer für biologische Setzlinge und Produkte"
      }
    }
  ],
  "gallery": []
}