{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754929076,
  "date": null,
  "description": {
    "en": "The initiative is a family-run hotel established in 2010, located in Bucaramanga, Colombia. It began as a recreational farm and evolved into a sustainable lodging facility focused on environmental protection and renewable energy. The hotel operates on a zero-waste model, utilizing solar energy and rainwater collection. It serves as an educational hub for visitors, promoting eco-friendly practices and self-sufficiency through organic gardening and composting, while fostering community engagement and awareness about sustainability.",
    "fr": "L'initiative est un hôtel familial créé en 2010, situé à Bucaramanga, en Colombie. Il s'agissait à l'origine d'une ferme de loisirs qui a évolué pour devenir un établissement d'hébergement durable axé sur la protection de l'environnement et les énergies renouvelables. L'hôtel fonctionne sur un modèle zéro déchet, utilisant l'énergie solaire et la collecte d'eau de pluie. Il sert de centre éducatif pour les visiteurs, encourageant les pratiques écologiques et l'autosuffisance par le biais du jardinage biologique et du compostage, tout en favorisant l'engagement de la communauté et la sensibilisation au développement durable.",
    "es": "La iniciativa es un hotel familiar fundado en 2010, situado en Bucaramanga, Colombia. Comenzó como una granja recreativa y evolucionó hasta convertirse en un alojamiento sostenible centrado en la protección del medio ambiente y las energías renovables. El hotel funciona con un modelo de cero residuos, utilizando energía solar y recogida de agua de lluvia. Sirve como centro educativo para los visitantes, promoviendo prácticas ecológicas y la autosuficiencia a través de la jardinería orgánica y el compostaje, al tiempo que fomenta el compromiso de la comunidad y la concienciación sobre la sostenibilidad.",
    "de": "Die Initiative ist ein familiengeführtes Hotel, das 2010 in Bucaramanga, Kolumbien, gegründet wurde. Es begann als Erholungsbauernhof und entwickelte sich zu einer nachhaltigen Beherbergungseinrichtung mit Schwerpunkt auf Umweltschutz und erneuerbaren Energien. Das Hotel arbeitet mit einem Null-Abfall-Modell, nutzt Solarenergie und sammelt Regenwasser. Es dient als Bildungszentrum für Besucher, das umweltfreundliche Praktiken und Selbstversorgung durch biologischen Gartenbau und Kompostierung fördert, während es gleichzeitig das Engagement der Gemeinschaft und das Bewusstsein für Nachhaltigkeit stärkt."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Hotel Ecoturistico Villa Lucy ",
    "en": "Ecotourist Hotel Villa Lucy",
    "fr": "Villa Lucy Ecotourism Hotel",
    "es": "Hotel ecoturístico Villa Lucy",
    "de": "Villa Lucy Ökotourismus Hotel"
  },
  "pubId": 485352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Hernando",
      "lastname": "Quintero"
    }
  ],
  "thematic": [
    "leisure-tourism",
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.youtube.com/watch?app=desktop&v=QNa69rWGYUI",
  "yt": "aUzdRAzJ5NA",
  "originalLang": "it",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "The Villalúci Ecoturístico Hotel was officially inaugurated in Curití, Santander, Colombia, starting as a family recreational farm that evolved into a hotel with lodging and camping services.",
        "fr": "L'hôtel Villalúci Ecoturístico a été officiellement inauguré à Curití, Santander, Colombie, en débutant comme une ferme récréative familiale qui a évolué en un hôtel proposant des services d'hébergement et de camping.",
        "es": "El Hotel Ecoturístico Villalúci fue inaugurado oficialmente en Curití, Santander, Colombia, comenzando como una finca recreativa familiar que evolucionó hasta convertirse en un hotel con servicios de alojamiento y camping.",
        "de": "Das Villalúci Ecoturístico Hotel wurde offiziell in Curití, Santander, Kolumbien, eingeweiht und begann als familiärer Erholungsbauernhof, der sich zu einem Hotel mit Unterkunfts- und Campingdienstleistungen entwickelte."
      }
    },
    {
      "date": "2010",
      "icon": "sustainability",
      "text": {
        "en": "Before or shortly after the hotel opened, the family installed an ecological dry toilet after the property's septic tank collapsed, becoming an early adopter of waterless sanitation technology promoted by the Bill Gates Foundation.",
        "fr": "Avant ou peu après l'ouverture de l'hôtel, la famille a installé des toilettes sèches écologiques après l'effondrement de la fosse septique de la propriété, devenant ainsi l'un des premiers utilisateurs de la technologie d'assainissement sans eau promue par la Fondation Bill Gates.",
        "es": "Antes o poco después de la apertura del hotel, la familia instaló un baño seco ecológico tras el colapso del tanque séptico de la propiedad, convirtiéndose en uno de los primeros adoptantes de la tecnología de saneamiento sin agua promovida por la Fundación Bill Gates.",
        "de": "Vor oder kurz nach der Eröffnung des Hotels installierte die Familie eine ökologische Trockentoilette, nachdem die Klärgrube des Grundstücks zusammengebrochen war, und wurde damit zu einem frühen Anwender der wasserlosen Sanitärtechnologie, die von der Bill-Gates-Stiftung gefördert wird."
      }
    },
    {
      "date": "2013-2014",
      "icon": "milestone",
      "text": {
        "en": "Approximately three to four years after purchasing the property, solar panels were installed to address chronic electricity outages in the rural area, making the grid connection a backup rather than the primary power source.",
        "fr": "Environ trois à quatre ans après l'achat de la propriété, des panneaux solaires ont été installés pour remédier aux coupures d'électricité chroniques dans la zone rurale, faisant du raccordement au réseau une source d'énergie de secours plutôt que principale.",
        "es": "Aproximadamente tres o cuatro años después de adquirir la propiedad, se instalaron paneles solares para hacer frente a los crónicos cortes de electricidad en la zona rural, convirtiendo la conexión a la red eléctrica en un respaldo en lugar de la fuente principal de energía.",
        "de": "Ungefähr drei bis vier Jahre nach dem Kauf des Grundstücks wurden Solarmodule installiert, um chronische Stromausfälle in der ländlichen Region zu beheben, wodurch der Netzanschluss zur Backup- statt zur Hauptstromquelle wurde."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "The hotel was selected as a finalist in the Premios Latinoamérica Verde held in Guayaquil, Ecuador, competing among projects from over 24 countries for innovation in alternative energy.",
        "fr": "L'hôtel a été sélectionné comme finaliste aux Premios Latinoamérica Verde organisés à Guayaquil, en Équateur, en concourant parmi des projets de plus de 24 pays pour l'innovation en matière d'énergie alternative.",
        "es": "El hotel fue seleccionado como finalista en los Premios Latinoamérica Verde celebrados en Guayaquil, Ecuador, compitiendo entre proyectos de más de 24 países por la innovación en energías alternativas.",
        "de": "Das Hotel wurde als Finalist bei den Premios Latinoamérica Verde in Guayaquil, Ecuador, ausgewählt und konkurrierte unter Projekten aus über 24 Ländern im Bereich Innovation bei alternativer Energie."
      }
    },
    {
      "date": "2015",
      "icon": "partnership",
      "text": {
        "en": "The hotel became a certified green business under the CAS (Corporación Autónoma Regional de Santander), joining a network of over 100 green businesses and gaining regional recognition for its sustainable practices.",
        "fr": "L'hôtel est devenu une entreprise verte certifiée par le CAS (Corporación Autónoma Regional de Santander), rejoignant un réseau de plus de 100 entreprises vertes et obtenant une reconnaissance régionale pour ses pratiques durables.",
        "es": "El hotel se convirtió en un negocio verde certificado bajo la CAS (Corporación Autónoma Regional de Santander), integrándose a una red de más de 100 negocios verdes y obteniendo reconocimiento regional por sus prácticas sostenibles.",
        "de": "Das Hotel wurde als zertifiziertes grünes Unternehmen unter der CAS (Corporación Autónoma Regional de Santander) anerkannt, trat einem Netzwerk von über 100 grünen Unternehmen bei und erlangte regionale Anerkennung für seine nachhaltigen Praktiken."
      }
    },
    {
      "date": "2015-2024",
      "icon": "growth",
      "text": {
        "en": "The hotel expanded its impact through educational visits from universities, primary and secondary schools, and participation in national competitions including Titanes Caracol, finishing among the top three in Latin America for energy savings.",
        "fr": "L'hôtel a élargi son impact grâce à des visites éducatives d'universités, d'écoles primaires et secondaires, et à sa participation à des concours nationaux dont Titanes Caracol, se classant parmi les trois premiers en Amérique latine pour les économies d'énergie.",
        "es": "El hotel amplió su impacto a través de visitas educativas de universidades, escuelas primarias y secundarias, y la participación en competencias nacionales como Titanes Caracol, quedando entre los tres primeros en América Latina en ahorro energético.",
        "de": "Das Hotel erweiterte seinen Einfluss durch Bildungsbesuche von Universitäten, Grund- und weiterführenden Schulen sowie durch die Teilnahme an nationalen Wettbewerben, darunter Titanes Caracol, und belegte dabei einen der drei ersten Plätze in Lateinamerika für Energieeinsparungen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Technical visits for students and universities",
        "fr": "Visites techniques pour étudiants et universités",
        "es": "Visitas técnicas para estudiantes y universidades",
        "de": "Technische Besuche für Schüler und Universitäten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "15 ecological systems open to visitors",
        "fr": "15 systèmes écologiques ouverts aux visiteurs",
        "es": "15 sistemas ecológicos abiertos a visitantes",
        "de": "15 ökologische Systeme für Besucher geöffnet"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free environmental talks for local neighbors",
        "fr": "Conférences environnementales gratuites pour les riverains",
        "es": "Charlas ambientales gratuitas para vecinos locales",
        "de": "Kostenlose Umweltvorträge für lokale Nachbarn"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic waste composting and worm farming",
        "fr": "Compostage des déchets organiques et vermiculture",
        "es": "Compostaje de residuos orgánicos y lombricultura",
        "de": "Kompostierung organischer Abfälle und Wurmzucht"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Guided induction on sustainable practices for guests",
        "fr": "Introduction guidée aux pratiques durables pour les hôtes",
        "es": "Inducción guiada sobre prácticas sostenibles para huéspedes",
        "de": "Geführte Einführung in nachhaltige Praktiken für Gäste"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic kitchen garden for daily consumption",
        "fr": "Potager biologique pour la consommation quotidienne",
        "es": "Huerta orgánica para consumo diario",
        "de": "Biologischer Küchengarten für den täglichen Verbrauch"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Community collaboration for waste recycling initiatives",
        "fr": "Collaboration communautaire pour les initiatives de recyclage des déchets",
        "es": "Colaboración comunitaria para iniciativas de reciclaje de residuos",
        "de": "Gemeinschaftliche Zusammenarbeit für Abfallrecyclinginitiativen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Spread simple eco-technologies to rural families",
        "fr": "Diffuser des écotechnologies simples aux familles rurales",
        "es": "Difundir ecotecnologías simples a familias rurales",
        "de": "Verbreitung einfacher Ökotechnologien an ländliche Familien"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Potable rainwater certification and validation",
        "fr": "Certification et validation de l'eau de pluie potable",
        "es": "Certificación y validación de agua de lluvia potable",
        "de": "Zertifizierung und Validierung von trinkbarem Regenwasser"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Educational visits from schools and universities",
        "fr": "Visites éducatives des écoles et des universités",
        "es": "Visitas educativas de escuelas y universidades",
        "de": "Bildungsbesuche von Schulen und Universitäten"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Collection of discarded bulbs and solar components",
        "fr": "Collecte d'ampoules usagées et de composants solaires",
        "es": "Recolección de focos y componentes solares desechados",
        "de": "Sammlung von ausgedienten Glühbirnen und Solarkomponenten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Visibility to attract eco-conscious tourists",
        "fr": "Visibilité pour attirer les touristes soucieux de l'environnement",
        "es": "Visibilidad para atraer turistas conscientes del medio ambiente",
        "de": "Sichtbarkeit zur Anziehung umweltbewusster Touristen"
      }
    }
  ],
  "gallery": []
}