{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754953823,
  "date": null,
  "description": {
    "en": "Ecoplanet Soluciones Integrales is a pioneering waste management company focused on maximizing the potential of organic waste. Established in 2017, the initiative began with organic farming and evolved into an environmental agro-park. The company transforms organic waste into high-quality fertilizers and animal feed, promoting sustainability and reducing landfill waste. With numerous awards for environmental sustainability, Ecoplanet aims to create a circular economy while ensuring food security and environmental protection.",
    "fr": "Ecoplanet Soluciones Integrales est une entreprise pionnière de gestion des déchets axée sur la maximisation du potentiel des déchets organiques. Établie en 2017, l'initiative a commencé par l'agriculture biologique et a évolué vers un agro-parc environnemental. L'entreprise transforme les déchets organiques en engrais de haute qualité et en aliments pour animaux, favorisant la durabilité et réduisant les déchets de décharge. Avec de nombreuses récompenses pour la durabilité environnementale, Ecoplanet vise à créer une économie circulaire tout en assurant la sécurité alimentaire et la protection de l'environnement.",
    "es": "Ecoplanet Soluciones Integrales es una empresa pionera de gestión de residuos centrada en maximizar el potencial de los residuos orgánicos. Creada en 2017, la iniciativa comenzó con la agricultura ecológica y evolucionó hasta convertirse en un agroparque medioambiental. La empresa transforma los residuos orgánicos en fertilizantes y piensos de alta calidad, promoviendo la sostenibilidad y reduciendo los residuos de vertedero. Con numerosos premios a la sostenibilidad medioambiental, Ecoplanet aspira a crear una economía circular al tiempo que garantiza la seguridad alimentaria y la protección del medio ambiente.",
    "de": "Ecoplanet Soluciones Integrales ist ein bahnbrechendes Abfallwirtschaftsunternehmen, das sich auf die Maximierung des Potenzials von organischen Abfällen konzentriert. Die 2017 gegründete Initiative begann mit ökologischem Landbau und entwickelte sich zu einem ökologischen Agro-Park. Das Unternehmen wandelt organische Abfälle in hochwertige Düngemittel und Tierfutter um, fördert so die Nachhaltigkeit und reduziert Deponieabfälle. Mit zahlreichen Auszeichnungen für ökologische Nachhaltigkeit will Ecoplanet eine Kreislaufwirtschaft schaffen und gleichzeitig für Ernährungssicherheit und Umweltschutz sorgen."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Ecoplanet Soluciones Integrales",
    "en": "Ecoplanet Integral Solutions",
    "fr": "Solutions intégrales Ecoplanet",
    "de": "Ecoplanet Integrale Lösungen"
  },
  "pubId": 485552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Hernando",
      "lastname": "Ballestero"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ecoplanetsi.com/nosotros/",
  "yt": "aanhB6_Vzoo",
  "editedAt": 1760358658,
  "feedback": [
    {
      "content": false,
      "at": 1760358658
    }
  ],
  "updatedAt": [
    1760358658
  ],
  "originalLang": "es",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Ecoplanet was founded when Sandra and Hernando purchased a small farm to cultivate organic crops, discovering the potential of organic waste when they noticed Fruber supermarkets discarding residues that could be repurposed.",
        "fr": "Ecoplanet a été fondée lorsque Sandra et Hernando ont acheté une petite ferme pour cultiver des cultures biologiques, découvrant le potentiel des déchets organiques en remarquant que les supermarchés Fruber jetaient des résidus qui pouvaient être réutilisés.",
        "es": "Ecoplanet fue fundada cuando Sandra y Hernando compraron una pequeña finca para cultivar productos orgánicos, descubriendo el potencial de los residuos orgánicos al notar que los supermercados Fruber desechaban residuos que podían ser reutilizados.",
        "de": "Ecoplanet wurde gegründet, als Sandra und Hernando eine kleine Farm kauften, um Bio-Pflanzen anzubauen, und dabei das Potenzial von organischen Abfällen entdeckten, als sie bemerkten, dass die Fruber-Supermärkte Reste wegwarfen, die wiederverwertet werden könnten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic severely impacted operations as hotel and restaurant clients closed, but the company survived by pivoting to produce disinfection products and cabins, while competitors in organic waste management shut down.",
        "fr": "La pandémie de COVID-19 a gravement impacté les opérations en raison de la fermeture des clients hôteliers et de restauration, mais l'entreprise a survécu en se reconvertissant dans la production de produits de désinfection et de cabines, tandis que les concurrents dans la gestion des déchets organiques fermaient leurs portes.",
        "es": "La pandemia de COVID-19 impactó gravemente las operaciones debido al cierre de clientes hoteleros y de restaurantes, pero la empresa sobrevivió reconvirtiéndose para producir productos de desinfección y cabinas, mientras que los competidores en gestión de residuos orgánicos cerraron.",
        "de": "Die COVID-19-Pandemie beeinträchtigte den Betrieb erheblich, da Hotel- und Restaurantkunden schließen mussten, doch das Unternehmen überlebte, indem es auf die Herstellung von Desinfektionsprodukten und Kabinen umschwenkte, während Mitbewerber im Bereich der organischen Abfallwirtschaft ihren Betrieb einstellten."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Ecoplanet won the Titanes Caracol award in the environmental sustainability and circular economy category, marking a before-and-after moment that put them on the national map and significantly boosted recognition and clients.",
        "fr": "Ecoplanet a remporté le prix Titanes Caracol dans la catégorie durabilité environnementale et économie circulaire, marquant un avant et un après qui les a placés sur la carte nationale et a considérablement renforcé leur notoriété et leur clientèle.",
        "es": "Ecoplanet ganó el premio Titanes Caracol en la categoría de sostenibilidad ambiental y economía circular, marcando un antes y un después que los puso en el mapa nacional y aumentó significativamente su reconocimiento y su base de clientes.",
        "de": "Ecoplanet gewann den Titanes-Caracol-Preis in der Kategorie ökologische Nachhaltigkeit und Kreislaufwirtschaft – ein Wendepunkt, der das Unternehmen auf die nationale Landkarte brachte und Bekanntheit sowie Kundenzahl deutlich steigerte."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "The company won multiple awards including Cartagena con Valores by RCN, Premio Ambiental Gemas in the Bolívar category, and the Premio Gacela as a triple-impact company.",
        "fr": "L'entreprise a remporté plusieurs prix, dont Cartagena con Valores par RCN, le Premio Ambiental Gemas dans la catégorie Bolívar, ainsi que le Premio Gacela en tant qu'entreprise à triple impact.",
        "es": "La empresa ganó múltiples premios, entre ellos Cartagena con Valores de RCN, el Premio Ambiental Gemas en la categoría Bolívar y el Premio Gacela como empresa de triple impacto.",
        "de": "Das Unternehmen gewann mehrere Auszeichnungen, darunter Cartagena con Valores von RCN, den Premio Ambiental Gemas in der Kategorie Bolívar sowie den Premio Gacela als Unternehmen mit dreifachem Impact."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "Ecoplanet won the internationally recognized Premio Verde, advancing from 500 semifinalists to 23 finalists and ultimately winning their category, also securing a second Minciencias innovation grant to develop their torrefaction and filtration press systems.",
        "fr": "Ecoplanet a remporté le Premio Verde, reconnu à l'échelle internationale, en passant de 500 demi-finalistes à 23 finalistes et en remportant finalement leur catégorie, tout en obtenant une deuxième subvention d'innovation Minciencias pour développer leurs systèmes de torréfaction et de presse de filtration.",
        "es": "Ecoplanet ganó el reconocido a nivel internacional Premio Verde, avanzando desde 500 semifinalistas hasta 23 finalistas y ganando finalmente su categoría, además de obtener una segunda beca de innovación de Minciencias para desarrollar sus sistemas de torrefacción y prensa de filtración.",
        "de": "Ecoplanet gewann den international anerkannten Premio Verde und setzte sich von 500 Halbfinalisten über 23 Finalisten bis zum Sieg in seiner Kategorie durch; außerdem sicherte sich das Unternehmen ein zweites Innovationsstipendium von Minciencias zur Entwicklung seiner Torrefaktions- und Filtrationspressensysteme."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Operating as a 18-person team with 25 allied clients and having diverted over 12,000 tons of organic waste from landfills, Ecoplanet is now developing glass processing, hydrogen production, and plans to replicate their model in other municipalities.",
        "fr": "Avec une équipe de 18 personnes, 25 clients partenaires et plus de 12 000 tonnes de déchets organiques détournées des décharges, Ecoplanet développe désormais le traitement du verre, la production d'hydrogène, et prévoit de répliquer son modèle dans d'autres municipalités.",
        "es": "Operando con un equipo de 18 personas y 25 clientes aliados, habiendo desviado más de 12.000 toneladas de residuos orgánicos de los vertederos, Ecoplanet está desarrollando actualmente el procesamiento de vidrio, la producción de hidrógeno y planes para replicar su modelo en otros municipios.",
        "de": "Mit einem 18-köpfigen Team, 25 Partnerclients und mehr als 12.000 Tonnen organischer Abfälle, die bisher von Deponien umgeleitet wurden, entwickelt Ecoplanet derzeit Glasverarbeitung und Wasserstoffproduktion und plant, sein Modell auf weitere Gemeinden auszuweiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic and solid waste collection service",
        "fr": "Service de collecte des déchets organiques et solides",
        "es": "Servicio de recolección de residuos orgánicos y sólidos",
        "de": "Sammeldienst für organische und feste Abfälle"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Personalized organic fertilizers for crops",
        "fr": "Engrais organiques personnalisés pour les cultures",
        "es": "Fertilizantes orgánicos personalizados para cultivos",
        "de": "Personalisierte organische Düngemittel für Nutzpflanzen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Balanced animal feed for poultry and pigs",
        "fr": "Alimentation animale équilibrée pour la volaille et les porcs",
        "es": "Alimento balanceado para aves de corral y cerdos",
        "de": "Ausgewogenes Tierfutter für Geflügel und Schweine"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil analysis and custom nutrient formulation",
        "fr": "Analyse des sols et formulation personnalisée de nutriments",
        "es": "Análisis de suelos y formulación personalizada de nutrientes",
        "de": "Bodenanalyse und individuelle Nährstoffformulierung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for vulnerable local community members",
        "fr": "Emploi pour les membres vulnérables de la communauté locale",
        "es": "Empleo para miembros vulnerables de la comunidad local",
        "de": "Beschäftigung für gefährdete Mitglieder der lokalen Gemeinschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Biogas and green hydrogen from organic waste",
        "fr": "Biogaz et hydrogène vert issus des déchets organiques",
        "es": "Biogás e hidrógeno verde a partir de residuos orgánicos",
        "de": "Biogas und grüner Wasserstoff aus organischen Abfällen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment to scale factory operations further",
        "fr": "Investissement pour développer davantage les opérations de l'usine",
        "es": "Inversión para escalar aún más las operaciones de la fábrica",
        "de": "Investition zur weiteren Skalierung des Fabrikbetriebs"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Allies generating organic waste daily",
        "fr": "Alliés générant des déchets organiques quotidiennement",
        "es": "Aliados que generan residuos orgánicos diariamente",
        "de": "Partner, die täglich organische Abfälle erzeugen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Innovation projects with Minciencias grants",
        "fr": "Projets d'innovation avec des subventions de Minciencias",
        "es": "Proyectos de innovación con financiamiento de Minciencias",
        "de": "Innovationsprojekte mit Minciencias-Förderungen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Glass waste processing solution locally",
        "fr": "Solution locale de traitement des déchets de verre",
        "es": "Solución local para el procesamiento de residuos de vidrio",
        "de": "Lokale Lösung zur Verarbeitung von Glasabfällen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Organic biomass from hotels and restaurants",
        "fr": "Biomasse organique provenant des hôtels et restaurants",
        "es": "Biomasa orgánica proveniente de hoteles y restaurantes",
        "de": "Organische Biomasse aus Hotels und Restaurants"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Small farmers needing customized organic fertilizers",
        "fr": "Petits agriculteurs ayant besoin d'engrais organiques personnalisés",
        "es": "Pequeños agricultores que necesitan fertilizantes orgánicos personalizados",
        "de": "Kleinbauern, die maßgeschneiderte organische Düngemittel benötigen"
      }
    }
  ],
  "gallery": []
}