{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754953974,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating eco-friendly products, specifically germinable plates made from agricultural waste. Launched in 2009, the project aims to reduce pollution caused by traditional disposable items. With a commitment to sustainability, the initiative also empowers vulnerable populations, including single mothers and incarcerated individuals, by providing job opportunities. Over the years, it has garnered multiple awards and recognition for its innovative approach to environmental protection and social responsibility.",
    "fr": "L'initiative se concentre sur la création de produits respectueux de l'environnement, notamment des assiettes germinables fabriquées à partir de déchets agricoles. Lancé en 2009, le projet vise à réduire la pollution causée par les articles jetables traditionnels. Engagée dans une démarche de développement durable, l'initiative permet également aux populations vulnérables, notamment les mères célibataires et les personnes incarcérées, de se prendre en charge en leur offrant des opportunités d'emploi. Au fil des ans, le projet a été récompensé et reconnu pour son approche innovante de la protection de l'environnement et de la responsabilité sociale.",
    "es": "La iniciativa se centra en crear productos ecológicos, concretamente platos germinables fabricados con residuos agrícolas. Lanzado en 2009, el proyecto pretende reducir la contaminación causada por los artículos desechables tradicionales. Con su compromiso con la sostenibilidad, la iniciativa también ayuda a poblaciones vulnerables, como madres solteras y personas encarceladas, ofreciéndoles oportunidades laborales. A lo largo de los años, ha cosechado múltiples premios y reconocimientos por su enfoque innovador de la protección del medio ambiente y la responsabilidad social.",
    "de": "Die Initiative konzentriert sich auf die Herstellung umweltfreundlicher Produkte, insbesondere keimfähiger Teller aus landwirtschaftlichen Abfällen. Das 2009 gestartete Projekt zielt darauf ab, die durch herkömmliche Einwegartikel verursachte Umweltverschmutzung zu verringern. Mit ihrem Engagement für Nachhaltigkeit unterstützt die Initiative auch sozial schwache Bevölkerungsgruppen, darunter alleinerziehende Mütter und inhaftierte Personen, indem sie ihnen Arbeitsmöglichkeiten bietet. Im Laufe der Jahre hat die Initiative mehrere Auszeichnungen und Anerkennungen für ihren innovativen Ansatz in Sachen Umweltschutz und soziale Verantwortung erhalten."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Lifepack",
    "fr": "Lifepack",
    "es": "Lifepack",
    "de": "Lifepack"
  },
  "pubId": 485652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Claudia",
      "lastname": "Barona"
    }
  ],
  "thematic": [
    "welfare-work-social-protection",
    "ecology-environmental-change",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lifepack.com.co",
  "yt": "CaM6zbit3tE",
  "editedAt": 1760453597,
  "feedback": [
    {
      "content": false,
      "at": 1760453597
    }
  ],
  "updatedAt": [
    1760453597
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2007-2008",
      "icon": "start",
      "text": {
        "en": "Claudia Barona and Andrés Benavides conceived the idea of germinating botanical plates made from organic agricultural waste, motivated by excessive plastic and styrofoam use at social gatherings. They developed an early prototype and began exploring machinery options.",
        "fr": "Claudia Barona et Andrés Benavides ont conçu l'idée de faire germer des assiettes botaniques fabriquées à partir de déchets agricoles organiques, motivés par l'utilisation excessive de plastique et de polystyrène lors de rassemblements sociaux. Ils ont développé un premier prototype et ont commencé à explorer des options de machines.",
        "es": "Claudia Barona y Andrés Benavides concibieron la idea de germinar platos botánicos hechos a partir de residuos agrícolas orgánicos, motivados por el uso excesivo de plástico y icopor en reuniones sociales. Desarrollaron un prototipo inicial y comenzaron a explorar opciones de maquinaria.",
        "de": "Claudia Barona und Andrés Benavides entwickelten die Idee, botanische Teller aus organischen landwirtschaftlichen Abfällen herzustellen, motiviert durch den übermäßigen Einsatz von Plastik und Styropor bei gesellschaftlichen Veranstaltungen. Sie entwickelten einen frühen Prototyp und begannen, Maschinenoptionen zu erkunden."
      }
    },
    {
      "date": "2009",
      "icon": "milestone",
      "text": {
        "en": "Lifepack won the Bavaria 'Destapa Futuro' competition, receiving funding for their first imported machinery. Claudia received the award just three days after a cesarean birth.",
        "fr": "Lifepack a remporté le concours Bavaria « Destapa Futuro », recevant un financement pour leur première machine importée. Claudia a reçu le prix trois jours seulement après un accouchement par césarienne.",
        "es": "Lifepack ganó el concurso 'Destapa Futuro' de Bavaria, recibiendo financiamiento para su primera maquinaria importada. Claudia recibió el premio apenas tres días después de un parto por cesárea.",
        "de": "Lifepack gewann den Bavaria-Wettbewerb 'Destapa Futuro' und erhielt Fördermittel für ihre erste importierte Maschine. Claudia nahm die Auszeichnung nur drei Tage nach einer Kaiserschnittgeburt entgegen."
      }
    },
    {
      "date": "2011-2013",
      "icon": "growth",
      "text": {
        "en": "The company entered the market, opened a retail point near Galería Alameda in Cali, conducted exploratory trade missions in the United States and Europe, and won a United Nations prize for gender equality and sustainability, including work with incarcerated women and single mothers.",
        "fr": "L'entreprise a fait son entrée sur le marché, a ouvert un point de vente au détail près de la Galería Alameda à Cali, a mené des missions commerciales exploratoires aux États-Unis et en Europe, et a remporté un prix des Nations Unies pour l'égalité des sexes et le développement durable, incluant un travail avec des femmes incarcérées et des mères célibataires.",
        "es": "La empresa entró al mercado, abrió un punto de venta cerca de la Galería Alameda en Cali, realizó misiones comerciales exploratorias en Estados Unidos y Europa, y ganó un premio de las Naciones Unidas por igualdad de género y sostenibilidad, incluyendo trabajo con mujeres privadas de la libertad y madres solteras.",
        "de": "Das Unternehmen trat in den Markt ein, eröffnete einen Einzelhandelsstandort in der Nähe der Galería Alameda in Cali, führte Erkundungshandelsmissionen in den Vereinigten Staaten und Europa durch und gewann einen Preis der Vereinten Nationen für Geschlechtergleichstellung und Nachhaltigkeit, einschließlich der Arbeit mit inhaftierten Frauen und alleinerziehenden Müttern."
      }
    },
    {
      "date": "2014-2017",
      "icon": "expansion",
      "text": {
        "en": "Lifepack won a US-based prize requiring relocation to Missouri, becoming the first Colombian company to earn it. They commercialized products in US botanical gardens and retail points, and won multiple awards under the Obama administration before returning to Colombia in 2017 due to a production bottleneck.",
        "fr": "Lifepack a remporté un prix américain exigeant une relocalisation dans le Missouri, devenant ainsi la première entreprise colombienne à l'obtenir. Ils ont commercialisé des produits dans des jardins botaniques et des points de vente aux États-Unis, et ont remporté plusieurs prix sous l'administration Obama avant de retourner en Colombie en 2017 en raison d'un goulot d'étranglement dans la production.",
        "es": "Lifepack ganó un premio con sede en Estados Unidos que requería reubicarse en Missouri, convirtiéndose en la primera empresa colombiana en obtenerlo. Comercializaron productos en jardines botánicos y puntos de venta en EE. UU., y ganaron múltiples reconocimientos durante la administración Obama antes de regresar a Colombia en 2017 debido a un cuello de botella en la producción.",
        "de": "Lifepack gewann einen in den USA ansässigen Preis, der eine Umsiedlung nach Missouri erforderte, und wurde damit das erste kolumbianische Unternehmen, das diesen Preis erhielt. Sie vermarkteten Produkte in US-amerikanischen botanischen Gärten und Einzelhandelsstandorten und gewannen mehrere Auszeichnungen unter der Obama-Administration, bevor sie 2017 aufgrund eines Produktionsengpasses nach Kolumbien zurückkehrten."
      }
    },
    {
      "date": "2017-2018",
      "icon": "challenge",
      "text": {
        "en": "After appearing on Shark Tank Colombia, five investors acquired 40% of the company but did not deliver the full promised investment of approximately 200 million pesos, creating ongoing financial and governance difficulties.",
        "fr": "Après leur apparition dans Shark Tank Colombia, cinq investisseurs ont acquis 40 % de l'entreprise mais n'ont pas versé l'intégralité de l'investissement promis d'environ 200 millions de pesos, créant des difficultés financières et de gouvernance persistantes.",
        "es": "Tras aparecer en Shark Tank Colombia, cinco inversionistas adquirieron el 40% de la empresa, pero no entregaron la totalidad de la inversión prometida de aproximadamente 200 millones de pesos, generando dificultades financieras y de gobernanza que se extendieron en el tiempo.",
        "de": "Nach einem Auftritt bei Shark Tank Colombia erwarben fünf Investoren 40 % des Unternehmens, lieferten jedoch nicht die vollständig versprochene Investition von rund 200 Millionen Pesos, was zu anhaltenden finanziellen und organisatorischen Schwierigkeiten führte."
      }
    },
    {
      "date": "2020-present",
      "icon": "sustainability",
      "text": {
        "en": "The COVID-19 pandemic halted planned micro-franchise expansion. Lifepack pivoted toward technology transfer as a revenue model, reduced direct staff from around 20 to five employees, and faced an additional setback when a factory fire destroyed key machinery requiring approximately 120 million pesos to replace.",
        "fr": "La pandémie de COVID-19 a mis fin à l'expansion en micro-franchise prévue. Lifepack s'est réorienté vers le transfert de technologie comme modèle de revenus, a réduit son personnel direct d'environ 20 à cinq employés, et a subi un revers supplémentaire lorsqu'un incendie dans l'usine a détruit des machines clés nécessitant environ 120 millions de pesos pour les remplacer.",
        "es": "La pandemia de COVID-19 detuvo la expansión planificada de microfranquicias. Lifepack pivotó hacia la transferencia de tecnología como modelo de ingresos, redujo su personal directo de alrededor de 20 a cinco empleados, y enfrentó un contratiempo adicional cuando un incendio en la fábrica destruyó maquinaria clave que requirió aproximadamente 120 millones de pesos para su reemplazo.",
        "de": "Die COVID-19-Pandemie stoppte die geplante Mikrofranchise-Expansion. Lifepack schwenkte auf Technologietransfer als Einnahmemodell um, reduzierte die direkte Belegschaft von rund 20 auf fünf Mitarbeiter und erlitt einen zusätzlichen Rückschlag, als ein Fabrikbrand wichtige Maschinen zerstörte, deren Ersatz rund 120 Millionen Pesos kostete."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biodegradable germinable packaging from agricultural waste",
        "fr": "Emballages biodégradables et germinables issus de déchets agricoles",
        "es": "Empaques biodegradables germinables a partir de residuos agrícolas",
        "de": "Biologisch abbaubare keimfähige Verpackungen aus landwirtschaftlichen Abfällen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products sold in stores and online",
        "fr": "Produits vendus en magasin et en ligne",
        "es": "Productos vendidos en tiendas y en línea",
        "de": "Produkte werden in Geschäften und online verkauft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Cellulose R&D services for companies and universities",
        "fr": "Services de R&D en cellulose pour les entreprises et les universités",
        "es": "Servicios de I+D en celulosa para empresas y universidades",
        "de": "Zellulose-F&E-Dienstleistungen für Unternehmen und Universitäten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technology transfer to entrepreneurs in other countries",
        "fr": "Transfert de technologie aux entrepreneurs d'autres pays",
        "es": "Transferencia de tecnología a emprendedores en otros países",
        "de": "Technologietransfer an Unternehmer in anderen Ländern"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for vulnerable women and prisoners",
        "fr": "Emploi pour les femmes vulnérables et les personnes détenues",
        "es": "Empleo para mujeres vulnerables y personas privadas de libertad",
        "de": "Beschäftigung für benachteiligte Frauen und Gefangene"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "27 national and international innovation awards",
        "fr": "27 prix nationaux et internationaux d'innovation",
        "es": "27 premios nacionales e internacionales de innovación",
        "de": "27 nationale und internationale Innovationspreise"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investment to expand production capacity",
        "fr": "Investissement pour augmenter la capacité de production",
        "es": "Inversión para expandir la capacidad de producción",
        "de": "Investitionen zur Erweiterung der Produktionskapazität"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Technology transfer buyers in new countries",
        "fr": "Acheteurs de transfert de technologie dans de nouveaux pays",
        "es": "Compradores de transferencia de tecnología en nuevos países",
        "de": "Technologietransferkäufer in neuen Ländern"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agricultural waste suppliers from local farms",
        "fr": "Fournisseurs de déchets agricoles provenant de fermes locales",
        "es": "Proveedores de residuos agrícolas de granjas locales",
        "de": "Lieferanten von landwirtschaftlichen Abfällen aus lokalen Betrieben"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Academic and government institutional alliances",
        "fr": "Alliances institutionnelles académiques et gouvernementales",
        "es": "Alianzas institucionales académicas y gubernamentales",
        "de": "Akademische und staatliche institutionelle Allianzen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Crowdfunding to replace fire-damaged machinery",
        "fr": "Financement participatif pour remplacer les machines endommagées par l'incendie",
        "es": "Crowdfunding para reemplazar maquinaria dañada por incendio",
        "de": "Crowdfunding zum Ersatz brandbeschädigter Maschinen"
      }
    }
  ],
  "gallery": []
}