{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954121,
  "date": null,
  "description": {
    "en": "Eco Finca Kanari focuses on transforming traditional coffee farming into a sustainable agroecological model. Since 2008, they have diversified their production to include specialty coffee, cocoa, and bananas, while also emphasizing environmental conservation. By establishing a nature reserve and engaging in community tourism, they aim to educate consumers about sustainable practices and promote biodiversity, all while navigating the challenges of agroecological markets and maintaining profitability.",
    "fr": "Eco Finca Kanari se concentre sur la transformation de la culture traditionnelle du café en un modèle agroécologique durable. Depuis 2008, l'entreprise a diversifié sa production pour y inclure le café de spécialité, le cacao et les bananes, tout en mettant l'accent sur la conservation de l'environnement. En créant une réserve naturelle et en s'engageant dans le tourisme communautaire, elle vise à éduquer les consommateurs aux pratiques durables et à promouvoir la biodiversité, tout en relevant les défis des marchés agroécologiques et en maintenant la rentabilité.",
    "es": "Eco Finca Kanari se centra en transformar el cultivo tradicional del café en un modelo agroecológico sostenible. Desde 2008, han diversificado su producción para incluir cafés especiales, cacao y plátanos, al tiempo que hacen hincapié en la conservación del medio ambiente. Mediante la creación de una reserva natural y la participación en el turismo comunitario, pretenden educar a los consumidores sobre prácticas sostenibles y promover la biodiversidad, al tiempo que sortean los retos de los mercados agroecológicos y mantienen la rentabilidad.",
    "de": "Eco Finca Kanari konzentriert sich auf die Umwandlung des traditionellen Kaffeeanbaus in ein nachhaltiges agroökologisches Modell. Seit 2008 hat die Finca ihre Produktion auf Spezialitätenkaffee, Kakao und Bananen ausgeweitet und legt dabei auch Wert auf den Umweltschutz. Durch die Einrichtung eines Naturschutzgebiets und die Förderung des Tourismus in der Gemeinde sollen die Verbraucher über nachhaltige Praktiken aufgeklärt und die Artenvielfalt gefördert werden, während gleichzeitig die Herausforderungen agrarökologischer Märkte bewältigt und die Rentabilität aufrechterhalten werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Eco Finca Kanari ",
    "en": "Eco Finca Kanari",
    "fr": "Eco Finca Kanari",
    "es": "Eco Finca Kanari",
    "de": "Öko-Finca Kanari"
  },
  "pubId": 485752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Susana",
      "lastname": "Gomez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ecofincakanari.com",
  "yt": "U9d_AJisoIg",
  "originalLang": "it",
  "timeline": [
    {
      "date": "2005",
      "icon": "start",
      "text": {
        "en": "Susana, an agronomist, began working with SENA Risaralda on the first Jóvenes Rurales program, where she co-founded a color calla lily production enterprise with two young farmers.",
        "fr": "Susana, agronome, a commencé à travailler avec le SENA Risaralda dans le cadre du premier programme Jóvenes Rurales, où elle a co-fondé une entreprise de production de callas colorées avec deux jeunes agriculteurs.",
        "es": "Susana, agrónoma, comenzó a trabajar con el SENA Risaralda en el primer programa de Jóvenes Rurales, donde cofundó una empresa de producción de calas de colores junto a dos jóvenes agricultores.",
        "de": "Susana, eine Agronomin, begann bei SENA Risaralda im ersten Jóvenes Rurales-Programm zu arbeiten, wo sie gemeinsam mit zwei jungen Landwirten ein Unternehmen zur Produktion von farbigen Calla-Lilien gründete."
      }
    },
    {
      "date": "2009",
      "icon": "milestone",
      "text": {
        "en": "Using a family inheritance, Susana purchased a 13-hectare farm in Santa Rosa de Cabal near the Campo Alegre river, beginning the transition from conventional coffee to agroecological production and planting the first shade-giving guamo trees.",
        "fr": "Grâce à un héritage familial, Susana a acheté une ferme de 13 hectares à Santa Rosa de Cabal, près de la rivière Campo Alegre, amorçant ainsi la transition du café conventionnel vers une production agroécologique et plantant les premiers arbres guamo pour l'ombrage.",
        "es": "Con una herencia familiar, Susana compró una finca de 13 hectáreas en Santa Rosa de Cabal, cerca del río Campo Alegre, iniciando la transición del café convencional a la producción agroecológica y sembrando los primeros guamos para dar sombra.",
        "de": "Mit einem Familienerbschaft erwarb Susana eine 13 Hektar große Farm in Santa Rosa de Cabal nahe dem Fluss Campo Alegre und begann den Übergang vom konventionellen Kaffeeanbau zur agroökologischen Produktion sowie die Pflanzung der ersten schattenspendenden Guamo-Bäume."
      }
    },
    {
      "date": "2009-2011",
      "icon": "growth",
      "text": {
        "en": "The farm's coffee was fully renewed while lulo was intercropped under a successful partnership with Postobón through the Luleros association, with lulo profits effectively financing the farm's renovation.",
        "fr": "Le café de la ferme a été entièrement renouvelé tandis que le lulo était intercalé dans le cadre d'un partenariat fructueux avec Postobón via l'association Luleros, les bénéfices du lulo finançant efficacement la rénovation de la ferme.",
        "es": "El café de la finca fue renovado por completo mientras se intercalaba lulo en una exitosa alianza con Postobón a través de la asociación Luleros, cuyos ingresos financiaron efectivamente la renovación de la finca.",
        "de": "Der Kaffee der Farm wurde vollständig erneuert, während Lulo im Mischanbau kultiviert wurde – im Rahmen einer erfolgreichen Partnerschaft mit Postobón über den Verband Luleros. Die Gewinne aus dem Lulo-Anbau finanzierten die Renovierung der Farm."
      }
    },
    {
      "date": "2012",
      "icon": "expansion",
      "text": {
        "en": "Ricardo joined and began connecting with the UTP agroecological markets, and approximately 500 cacao plants were sown as part of the farm's diversification strategy.",
        "fr": "Ricardo a rejoint l'exploitation et a commencé à établir des liens avec les marchés agroécologiques de l'UTP, et environ 500 plants de cacao ont été semés dans le cadre de la stratégie de diversification de la ferme.",
        "es": "Ricardo se incorporó y comenzó a vincularse con los mercados agroecológicos de la UTP, y se sembraron aproximadamente 500 plantas de cacao como parte de la estrategia de diversificación de la finca.",
        "de": "Ricardo stieß dazu und begann Verbindungen zu den agroökologischen Märkten der UTP aufzubauen. Als Teil der Diversifizierungsstrategie der Farm wurden etwa 500 Kakaopflanzen gesetzt."
      }
    },
    {
      "date": "2014",
      "icon": "sustainability",
      "text": {
        "en": "Lulo cultivation was abandoned due to unsustainable pest pressure requiring agrochemicals, and the farm fully committed to specialty coffee, plantain, and cacao under shade, eventually achieving SPG and Negocios Verdes certifications.",
        "fr": "La culture du lulo a été abandonnée en raison d'une pression parasitaire insoutenable nécessitant des agrochimiques, et la ferme s'est pleinement engagée dans le café de spécialité, la banane plantain et le cacao sous ombrage, obtenant finalement les certifications SPG et Negocios Verdes.",
        "es": "El cultivo de lulo fue abandonado debido a una presión de plagas insostenible que requería agroquímicos, y la finca se comprometió plenamente con el café especial, el plátano y el cacao bajo sombra, logrando eventualmente las certificaciones SPG y Negocios Verdes.",
        "de": "Der Lulo-Anbau wurde aufgrund eines nicht nachhaltigen Schädlingsdrucks, der den Einsatz von Agrochemikalien erforderte, aufgegeben. Die Farm konzentrierte sich vollständig auf Spezialitätenkaffee, Kochbananen und Kakao im Schattenanbau und erlangte schließlich die SPG- und Negocios Verdes-Zertifizierungen."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During the pandemic, Susana and Ricardo moved permanently to the farm and formally registered it as a Natural Reserve (RUNAP) under Parques Nacionales, partly as legal protection against private hydroelectric projects threatening the Campo Alegre river.",
        "fr": "Durant la pandémie, Susana et Ricardo se sont installés définitivement à la ferme et l'ont officiellement enregistrée comme Réserve Naturelle (RUNAP) auprès de Parques Nacionales, en partie comme protection juridique contre les projets hydroélectriques privés menaçant la rivière Campo Alegre.",
        "es": "Durante la pandemia, Susana y Ricardo se trasladaron de forma permanente a la finca y la registraron formalmente como Reserva Natural (RUNAP) ante Parques Nacionales, en parte como protección legal contra los proyectos hidroeléctricos privados que amenazaban el río Campo Alegre.",
        "de": "Während der Pandemie zogen Susana und Ricardo dauerhaft auf die Farm und ließen diese offiziell als Naturreservat (RUNAP) unter Parques Nacionales registrieren – teilweise als rechtlichen Schutz gegen private Wasserkraftprojekte, die den Fluss Campo Alegre bedrohten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological coffee, cacao and plantain products",
        "fr": "Produits agroécologiques de café, cacao et plantain",
        "es": "Productos agroecológicos de café, cacao y plátano",
        "de": "Agroökologische Kaffee-, Kakao- und Kochbananen-Produkte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Artisanal soaps and natural cosmetics",
        "fr": "Savons artisanaux et cosmétiques naturels",
        "es": "Jabones artesanales y cosméticos naturales",
        "de": "Handgemachte Seifen und natürliche Kosmetik"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct sales at agroecological weekly markets",
        "fr": "Vente directe dans les marchés hebdomadaires agroécologiques",
        "es": "Venta directa en mercados semanales agroecológicos",
        "de": "Direktverkauf auf agroökologischen Wochenmärkten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot farm showcasing regenerative agriculture practices",
        "fr": "Ferme pilote illustrant les pratiques d'agriculture régénératrice",
        "es": "Finca piloto que muestra prácticas de agricultura regenerativa",
        "de": "Pilotbetrieb zur Demonstration regenerativer Landwirtschaftspraktiken"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops on soap-making and agroecology",
        "fr": "Ateliers sur la fabrication de savons et l'agroécologie",
        "es": "Talleres sobre elaboración de jabones y agroecología",
        "de": "Workshops zur Seifenherstellung und Agroökologie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Promotion of fair trade short supply chains",
        "fr": "Promotion des circuits courts équitables",
        "es": "Promoción de cadenas cortas de comercio justo",
        "de": "Förderung fairer Handels- und kurzer Lieferketten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Fair market access for specialty coffee",
        "fr": "Accès équitable au marché pour le café de spécialité",
        "es": "Acceso justo al mercado para café de especialidad",
        "de": "Fairer Marktzugang für Spezialitätenkaffee"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Conscious consumers supporting agroecological products",
        "fr": "Consommateurs conscients soutenant les produits agroécologiques",
        "es": "Consumidores conscientes que apoyan productos agroecológicos",
        "de": "Bewusste Verbraucher, die agroökologische Produkte unterstützen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Agrotourism and educational workshop collaborators",
        "fr": "Collaborateurs en agrotourisme et ateliers éducatifs",
        "es": "Colaboradores de agroturismo y talleres educativos",
        "de": "Kooperationspartner für Agrotourismus und Bildungsworkshops"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Processing infrastructure for cacao and chocolate",
        "fr": "Infrastructure de transformation pour le cacao et le chocolat",
        "es": "Infraestructura de procesamiento para cacao y chocolate",
        "de": "Verarbeitungsinfrastruktur für Kakao und Schokolade"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Legal protection against hydroelectric projects",
        "fr": "Protection juridique contre les projets hydroélectriques",
        "es": "Protección legal contra proyectos hidroeléctricos",
        "de": "Rechtlicher Schutz gegen Wasserkraftprojekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Short circuit direct commercialization channels",
        "fr": "Circuits courts de commercialisation directe",
        "es": "Canales de comercialización directa de circuito corto",
        "de": "Kurzschlusskreislauf für direkte Vermarktungskanäle"
      }
    }
  ],
  "gallery": []
}