{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954215,
  "date": null,
  "description": {
    "en": "The initiative focuses on the development and commercialization of mycorrhizal fungi, which enhance soil health and crop productivity. Founded 20 years ago by a family passionate about agriculture, the company has evolved from traditional practices to innovative biotechnological solutions. With a commitment to organic farming, they produce high-quality mycorrhizae that improve nutrient absorption in various crops. Their goal is to restore soils, promote sustainable agriculture, and expand their market presence both nationally and internationally.",
    "fr": "L'initiative se concentre sur le développement et la commercialisation de champignons mycorhiziens, qui améliorent la santé des sols et la productivité des cultures. Fondée il y a 20 ans par une famille passionnée d'agriculture, l'entreprise a évolué des pratiques traditionnelles vers des solutions biotechnologiques innovantes. Engagée dans l'agriculture biologique, elle produit des mycorhizes de haute qualité qui améliorent l'absorption des nutriments dans diverses cultures. Son objectif est de restaurer les sols, de promouvoir l'agriculture durable et d'étendre sa présence sur le marché tant au niveau national qu'international.",
    "es": "La iniciativa se centra en el desarrollo y la comercialización de hongos micorrícicos, que mejoran la salud del suelo y la productividad de los cultivos. Fundada hace 20 años por una familia apasionada por la agricultura, la empresa ha evolucionado de las prácticas tradicionales a soluciones biotecnológicas innovadoras. Comprometidos con la agricultura ecológica, producen micorrizas de alta calidad que mejoran la absorción de nutrientes en diversos cultivos. Su objetivo es restaurar los suelos, promover la agricultura sostenible y ampliar su presencia en el mercado nacional e internacional.",
    "de": "Die Initiative konzentriert sich auf die Entwicklung und Vermarktung von Mykorrhizapilzen, die die Bodengesundheit und die Pflanzenproduktivität verbessern. Das Unternehmen wurde vor 20 Jahren von einer Familie mit Leidenschaft für die Landwirtschaft gegründet und hat sich von traditionellen Praktiken zu innovativen biotechnologischen Lösungen entwickelt. Das Unternehmen, das sich dem ökologischen Landbau verschrieben hat, stellt hochwertige Mykorrhizapilze her, die die Nährstoffaufnahme in verschiedenen Kulturen verbessern. Ihr Ziel ist die Wiederherstellung von Böden, die Förderung einer nachhaltigen Landwirtschaft und die Ausweitung ihrer Marktpräsenz auf nationaler und internationaler Ebene."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Suppra",
    "fr": "Suppra",
    "es": "Suppra",
    "de": "Suppra"
  },
  "pubId": 485852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andrea",
      "lastname": "Seplano Prada"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/suppracolombia/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Early 2000s",
      "icon": "start",
      "text": {
        "en": "Supra (Supelano Prada y Compañía) was founded as a family biotechnology company in Santander, Colombia, with an initial investment of approximately 300 million pesos. The founders conducted over 1,200 soil samples across northeastern Colombia to identify and classify native arbuscular mycorrhizal fungi, establishing their germplasm bank.",
        "fr": "Supra (Supelano Prada y Compañía) a été fondée en tant qu'entreprise familiale de biotechnologie à Santander, en Colombie, avec un investissement initial d'environ 300 millions de pesos. Les fondateurs ont effectué plus de 1 200 analyses de sol dans le nord-est de la Colombie pour identifier et classer les champignons mycorhiziens arbusculaires indigènes, constituant ainsi leur banque de germoplasme.",
        "es": "Supra (Supelano Prada y Compañía) fue fundada como una empresa familiar de biotecnología en Santander, Colombia, con una inversión inicial de aproximadamente 300 millones de pesos. Los fundadores realizaron más de 1.200 muestras de suelo en el nororiente de Colombia para identificar y clasificar hongos micorrízicos arbusculares nativos, estableciendo su banco de germoplasma.",
        "de": "Supra (Supelano Prada y Compañía) wurde als Familien-Biotechnologieunternehmen in Santander, Kolumbien, mit einer Anfangsinvestition von etwa 300 Millionen Pesos gegründet. Die Gründer entnahmen über 1.200 Bodenproben im Nordosten Kolumbiens, um einheimische arbuskuläre Mykorrhizapilze zu identifizieren und zu klassifizieren und ihre Keimplasmabank aufzubauen."
      }
    },
    {
      "date": "First 5 years",
      "icon": "challenge",
      "text": {
        "en": "The company faced significant early challenges including a legal dispute with an initial partner who defrauded them, forcing a complete restart. They operated in partnership with Universidad Industrial de Santander (UIS), which provided land for initial production beds and a laboratory in Bucaramanga.",
        "fr": "L'entreprise a fait face à d'importants défis au départ, notamment un litige juridique avec un associé initial qui les a escroqués, les forçant à repartir de zéro. Ils ont opéré en partenariat avec l'Universidad Industrial de Santander (UIS), qui a mis à disposition des terres pour les premiers lits de production ainsi qu'un laboratoire à Bucaramanga.",
        "es": "La empresa enfrentó importantes desafíos iniciales, incluida una disputa legal con un socio inicial que los defraudó, lo que los obligó a comenzar de cero. Operaron en asociación con la Universidad Industrial de Santander (UIS), que proporcionó terreno para las camas de producción iniciales y un laboratorio en Bucaramanga.",
        "de": "Das Unternehmen sah sich in der Anfangszeit mit erheblichen Herausforderungen konfrontiert, darunter ein Rechtsstreit mit einem anfänglichen Partner, der sie betrog und einen vollständigen Neustart erzwang. Sie arbeiteten in Partnerschaft mit der Universidad Industrial de Santander (UIS), die Land für erste Produktionsbeete und ein Labor in Bucaramanga zur Verfügung stellte."
      }
    },
    {
      "date": "~10-15 years in",
      "icon": "milestone",
      "text": {
        "en": "Supra conducted efficacy trials with Philip Morris/Coltabaco and discovered that mycorrhizal application produced nearly 600% more nicotine in tobacco crops. They also purchased a five-hectare property in Vereda Chocoa, near Zapatoca, to establish their own production facility.",
        "fr": "Supra a mené des essais d'efficacité avec Philip Morris/Coltabaco et a découvert que l'application de mycorhizes produisait près de 600 % de nicotine supplémentaire dans les cultures de tabac. Ils ont également acquis une propriété de cinq hectares dans la Vereda Chocoa, près de Zapatoca, pour y établir leur propre installation de production.",
        "es": "Supra realizó ensayos de eficacia con Philip Morris/Coltabaco y descubrió que la aplicación de micorrizas produjo casi un 600% más de nicotina en cultivos de tabaco. También adquirieron una propiedad de cinco hectáreas en la Vereda Chocoa, cerca de Zapatoca, para establecer sus propias instalaciones de producción.",
        "de": "Supra führte Wirksamkeitsversuche mit Philip Morris/Coltabaco durch und stellte fest, dass der Einsatz von Mykorrhiza in Tabakkulturen zu einem Nikotinanstieg von fast 600 % führte. Zudem erwarben sie ein fünf Hektar großes Grundstück in Vereda Chocoa, in der Nähe von Zapatoca, um eine eigene Produktionsanlage zu errichten."
      }
    },
    {
      "date": "~2017-2019",
      "icon": "growth",
      "text": {
        "en": "Supra began exporting to Mexico, the United States, Venezuela, and Brazil, and won the Santander Exporter Award in 2022 for organic agricultural inputs. The CDMB awarded them the Green Seal for five to six consecutive years, marking their recognition as a leading sustainable enterprise in the region.",
        "fr": "Supra a commencé à exporter vers le Mexique, les États-Unis, le Venezuela et le Brésil, et a remporté le Prix de l'Exportateur de Santander en 2022 pour les intrants agricoles biologiques. La CDMB leur a décerné le Label Vert pendant cinq à six années consécutives, consacrant leur reconnaissance en tant qu'entreprise durable de premier plan dans la région.",
        "es": "Supra comenzó a exportar a México, Estados Unidos, Venezuela y Brasil, y ganó el Premio Exportador de Santander en 2022 por insumos agrícolas orgánicos. La CDMB les otorgó el Sello Verde durante cinco o seis años consecutivos, marcando su reconocimiento como una empresa sostenible líder en la región.",
        "de": "Supra begann mit dem Export nach Mexiko, in die Vereinigten Staaten, nach Venezuela und Brasilien und gewann 2022 den Santander-Exporteurspreis für organische landwirtschaftliche Betriebsmittel. Die CDMB verlieh ihnen fünf bis sechs Jahre in Folge das Grüne Siegel und anerkannte sie damit als führendes nachhaltiges Unternehmen in der Region."
      }
    },
    {
      "date": "~2020-2022",
      "icon": "challenge",
      "text": {
        "en": "A Mexican company pursued a two-year negotiation to acquire Supra's process and formula, offering approximately 5 million dollars. After investing 100 million pesos in additional machinery to scale production, the deal ultimately fell through, prompting Supra to refocus on diversifying international markets.",
        "fr": "Une entreprise mexicaine a engagé une négociation de deux ans pour acquérir le procédé et la formule de Supra, offrant environ 5 millions de dollars. Après avoir investi 100 millions de pesos dans des machines supplémentaires pour augmenter la production, l'accord a finalement échoué, poussant Supra à recentrer ses efforts sur la diversification de ses marchés internationaux.",
        "es": "Una empresa mexicana llevó a cabo una negociación de dos años para adquirir el proceso y la fórmula de Supra, ofreciendo aproximadamente 5 millones de dólares. Tras invertir 100 millones de pesos en maquinaria adicional para escalar la producción, el acuerdo finalmente no se concretó, lo que llevó a Supra a reenfocarse en la diversificación de mercados internacionales.",
        "de": "Ein mexikanisches Unternehmen führte zwei Jahre lang Verhandlungen über den Erwerb von Supras Verfahren und Formel und bot dabei rund 5 Millionen Dollar. Nachdem 100 Millionen Pesos in zusätzliche Maschinen zur Produktionsskalierung investiert worden waren, scheiterte der Deal letztendlich, woraufhin Supra seinen Fokus auf die Diversifizierung internationaler Märkte richtete."
      }
    },
    {
      "date": "Last 2 years",
      "icon": "sustainability",
      "text": {
        "en": "Supra began developing a hydrosoluble mycorrhizal product to enable application through irrigation systems, supported by findings from a sacha inchi cluster that recorded 25% yield increases and approximately 1.5 million pesos per hectare in additional revenue. They also established their own ICA-certified laboratory and renewed international shipments, including 500 units to Mexico and 500 to Venezuela.",
        "fr": "Supra a commencé à développer un produit mycorhizien hydrosoluble pour permettre son application via les systèmes d'irrigation, soutenu par les résultats d'un cluster de sacha inchi ayant enregistré des augmentations de rendement de 25 % et environ 1,5 million de pesos par hectare de revenus supplémentaires. Ils ont également créé leur propre laboratoire certifié ICA et repris les expéditions internationales, notamment 500 unités vers le Mexique et 500 vers le Venezuela.",
        "es": "Supra comenzó a desarrollar un producto micorrízico hidrosoluble para permitir su aplicación a través de sistemas de riego, respaldado por los hallazgos de un clúster de sacha inchi que registró incrementos del 25% en rendimiento y aproximadamente 1,5 millones de pesos por hectárea en ingresos adicionales. También establecieron su propio laboratorio certificado por el ICA y renovaron los envíos internacionales, incluyendo 500 unidades a México y 500 a Venezuela.",
        "de": "Supra begann mit der Entwicklung eines hydrosolublen Mykorrhizaprodukts zur Anwendung über Bewässerungssysteme, unterstützt durch Erkenntnisse aus einem Sacha-Inchi-Cluster, der Ertragssteigerungen von 25 % und zusätzliche Einnahmen von etwa 1,5 Millionen Pesos pro Hektar verzeichnete. Außerdem richteten sie ihr eigenes ICA-zertifiziertes Labor ein und erneuerten internationale Lieferungen, darunter 500 Einheiten nach Mexiko und 500 nach Venezuela."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biofertilizer to restore and regenerate soil",
        "fr": "Biofertilisant pour restaurer et régénérer les sols",
        "es": "Biofertilizante para restaurar y regenerar el suelo",
        "de": "Biodünger zur Wiederherstellung und Regenerierung des Bodens"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic mycorrhizal product for crop growth",
        "fr": "Produit mycorhizien biologique pour la croissance des cultures",
        "es": "Producto micorrízico orgánico para el crecimiento de cultivos",
        "de": "Biologisches Mykorrhiza-Produkt für das Pflanzenwachstum"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Germplasm bank with 16 species 6 genera",
        "fr": "Banque de germoplasme avec 16 espèces et 6 genres",
        "es": "Banco de germoplasma con 16 especies y 6 géneros",
        "de": "Genbank mit 16 Arten und 6 Gattungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Product sold in 100+ stores nationally and exported",
        "fr": "Produit vendu dans plus de 100 magasins à l'échelle nationale et exporté",
        "es": "Producto vendido en más de 100 tiendas a nivel nacional y exportado",
        "de": "Produkt in über 100 Geschäften landesweit verkauft und exportiert"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support to farmer clusters and agricultural associations",
        "fr": "Soutien aux groupements d'agriculteurs et aux associations agricoles",
        "es": "Apoyo a clústeres de agricultores y asociaciones agrícolas",
        "de": "Unterstützung von Landwirtschaftsgruppen und landwirtschaftlichen Verbänden"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Soil restoration trials with measurable yield results",
        "fr": "Essais de restauration des sols avec des résultats de rendement mesurables",
        "es": "Ensayos de restauración del suelo con resultados de rendimiento medibles",
        "de": "Bodenwiederherstellungsversuche mit messbaren Ertragsergebnissen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand into international export markets",
        "fr": "S'étendre sur les marchés d'exportation internationaux",
        "es": "Expandirse en mercados internacionales de exportación",
        "de": "Expansion in internationale Exportmärkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Develop hydrosoluble mycorrhiza technology",
        "fr": "Développer la technologie de mycorhize hydrosoluble",
        "es": "Desarrollar tecnología de micorriza hidrosoluble",
        "de": "Entwicklung hydrosoluble Mykorrhiza-Technologie"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic commercial allies abroad",
        "fr": "Alliés commerciaux stratégiques à l'étranger",
        "es": "Aliados comerciales estratégicos en el extranjero",
        "de": "Strategische kommerzielle Verbündete im Ausland"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Convert farmers from chemical to organic inputs",
        "fr": "Convertir les agriculteurs des intrants chimiques aux intrants biologiques",
        "es": "Convertir a los agricultores de insumos químicos a orgánicos",
        "de": "Landwirte von chemischen auf organische Betriebsmittel umstellen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Resources for industrial technification",
        "fr": "Ressources pour la technification industrielle",
        "es": "Recursos para la tecnificación industrial",
        "de": "Ressourcen für industrielle Technifizierung"
      }
    }
  ],
  "gallery": []
}