{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954215,
  "date": null,
  "description": {
    "en": "The initiative focuses on the development and commercialization of mycorrhizal fungi, which enhance soil health and crop productivity. Founded 20 years ago by a family passionate about agriculture, the company has evolved from traditional practices to innovative biotechnological solutions. With a commitment to organic farming, they produce high-quality mycorrhizae that improve nutrient absorption in various crops. Their goal is to restore soils, promote sustainable agriculture, and expand their market presence both nationally and internationally.",
    "fr": "L'initiative se concentre sur le développement et la commercialisation de champignons mycorhiziens, qui améliorent la santé des sols et la productivité des cultures. Fondée il y a 20 ans par une famille passionnée d'agriculture, l'entreprise a évolué des pratiques traditionnelles vers des solutions biotechnologiques innovantes. Engagée dans l'agriculture biologique, elle produit des mycorhizes de haute qualité qui améliorent l'absorption des nutriments dans diverses cultures. Son objectif est de restaurer les sols, de promouvoir l'agriculture durable et d'étendre sa présence sur le marché tant au niveau national qu'international.",
    "es": "La iniciativa se centra en el desarrollo y la comercialización de hongos micorrícicos, que mejoran la salud del suelo y la productividad de los cultivos. Fundada hace 20 años por una familia apasionada por la agricultura, la empresa ha evolucionado de las prácticas tradicionales a soluciones biotecnológicas innovadoras. Comprometidos con la agricultura ecológica, producen micorrizas de alta calidad que mejoran la absorción de nutrientes en diversos cultivos. Su objetivo es restaurar los suelos, promover la agricultura sostenible y ampliar su presencia en el mercado nacional e internacional.",
    "de": "Die Initiative konzentriert sich auf die Entwicklung und Vermarktung von Mykorrhizapilzen, die die Bodengesundheit und die Pflanzenproduktivität verbessern. Das Unternehmen wurde vor 20 Jahren von einer Familie mit Leidenschaft für die Landwirtschaft gegründet und hat sich von traditionellen Praktiken zu innovativen biotechnologischen Lösungen entwickelt. Das Unternehmen, das sich dem ökologischen Landbau verschrieben hat, stellt hochwertige Mykorrhizapilze her, die die Nährstoffaufnahme in verschiedenen Kulturen verbessern. Ihr Ziel ist die Wiederherstellung von Böden, die Förderung einer nachhaltigen Landwirtschaft und die Ausweitung ihrer Marktpräsenz auf nationaler und internationaler Ebene."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Suppra",
    "fr": "Suppra",
    "es": "Suppra",
    "de": "Suppra"
  },
  "pubId": 485852,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
