{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954373,
  "date": null,
  "description": {
    "en": "Delicis Del Platano is an initiative focused on producing innovative banana and plantain-based products, including snacks, sandwiches, and cocadas, with an emphasis on health and quality. The business aims to provide sugar-free alternatives that cater to health-conscious consumers, particularly those with diabetes. The products are made using natural ingredients, with a commitment to maintaining the essence of the fruit without the use of chemicals. The business operates with a focus on quality, sustainability, and community support, providing occasional work to local mothers in need.",
    "fr": "Delicis Del Platano est une initiative axée sur la production de produits innovants à base de banane et de plantain, notamment des snacks, des sandwiches et des cocadas, en mettant l'accent sur la santé et la qualité. L'entreprise vise à fournir des alternatives sans sucre qui répondent aux besoins des consommateurs soucieux de leur santé, en particulier ceux qui souffrent de diabète. Les produits sont fabriqués à partir d'ingrédients naturels, avec l'engagement de préserver l'essence du fruit sans utiliser de produits chimiques. L'entreprise met l'accent sur la qualité, la durabilité et le soutien à la communauté, en offrant des emplois occasionnels à des mères locales dans le besoin.",
    "es": "Delicis Del Platano es una iniciativa centrada en la elaboración de productos innovadores a base de plátano y banana, incluidos aperitivos, bocadillos y cocadas, haciendo hincapié en la salud y la calidad. El objetivo de la empresa es ofrecer alternativas sin azúcar dirigidas a los consumidores preocupados por su salud, especialmente los diabéticos. Los productos se elaboran con ingredientes naturales, con el compromiso de mantener la esencia de la fruta sin utilizar productos químicos. La empresa se centra en la calidad, la sostenibilidad y el apoyo a la comunidad, ofreciendo trabajo ocasional a madres locales necesitadas.",
    "de": "Delicis Del Platano ist eine Initiative, die sich auf die Herstellung innovativer Produkte auf Bananen- und Kochbananenbasis konzentriert, darunter Snacks, Sandwiches und Cocadas, wobei der Schwerpunkt auf Gesundheit und Qualität liegt. Ziel des Unternehmens ist es, zuckerfreie Alternativen anzubieten, die sich an gesundheitsbewusste Verbraucher richten, insbesondere an Diabetiker. Die Produkte werden unter Verwendung natürlicher Zutaten hergestellt, wobei darauf geachtet wird, die Essenz der Frucht ohne den Einsatz von Chemikalien zu erhalten. Das Unternehmen legt den Schwerpunkt auf Qualität, Nachhaltigkeit und Unterstützung der Gemeinschaft, indem es bedürftigen Müttern in der Region gelegentlich Arbeit anbietet."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Delicis Del Platano",
    "en": "Delicis Del Platano",
    "fr": "Delicis Del Platano",
    "es": "Delicis Del Platano",
    "de": "Delicis Del Platano"
  },
  "pubId": 485952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Licethd",
      "lastname": "Cubillos Ospina"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/watch/?v=435884007946115",
  "yt": "or6Zqyk7XCw",
  "originalLang": "it",
  "timeline": [
    {
      "date": "~2010",
      "icon": "start",
      "text": {
        "en": "Yamile Ospina, a displaced woman from Caquetá, began informally processing and selling plantain and banana products from her own farm in Anserma, Caldas. She started with basic equipment and sold to neighbors after learning from an agroindustrial training in her village.",
        "fr": "Yamile Ospina, une femme déplacée de Caquetá, a commencé à transformer et à vendre de manière informelle des produits à base de plantain et de banane issus de sa propre ferme à Anserma, Caldas. Elle a démarré avec du matériel de base et vendait à ses voisins après avoir suivi une formation agroindustrielle dans son village.",
        "es": "Yamile Ospina, una mujer desplazada de Caquetá, comenzó a procesar y vender de manera informal productos de plátano y banano provenientes de su propia finca en Anserma, Caldas. Inició con equipos básicos y vendía a sus vecinos tras aprender en una capacitación agroindustrial en su vereda.",
        "de": "Yamile Ospina, eine vertriebene Frau aus Caquetá, begann informell Kochbananen- und Bananenprodukte von ihrem eigenen Bauernhof in Anserma, Caldas, zu verarbeiten und zu verkaufen. Sie startete mit einfachen Geräten und verkaufte an Nachbarn, nachdem sie an einer agroindustriellen Schulung in ihrem Dorf teilgenommen hatte."
      }
    },
    {
      "date": "2010-2016",
      "icon": "growth",
      "text": {
        "en": "Yamile attended government-supported fairs, competitions, and SENA training programs, winning a Fundación de la Mujer prize called Premio Cóndor and receiving funding from the alcaldía. These resources helped her secure financing for industrial equipment and build a processing plant.",
        "fr": "Yamile a participé à des foires, des concours et des programmes de formation du SENA soutenus par le gouvernement, remportant un prix de la Fundación de la Mujer appelé Premio Cóndor et recevant des financements de l'alcaldía. Ces ressources l'ont aidée à obtenir un financement pour du matériel industriel et à construire une unité de transformation.",
        "es": "Yamile asistió a ferias, concursos y programas de formación del SENA con apoyo gubernamental, ganando un premio de la Fundación de la Mujer llamado Premio Cóndor y recibiendo financiación de la alcaldía. Estos recursos le permitieron obtener financiamiento para equipos industriales y construir una planta de procesamiento.",
        "de": "Yamile nahm an staatlich geförderten Messen, Wettbewerben und SENA-Trainingsprogrammen teil, gewann einen Preis der Fundación de la Mujer namens Premio Cóndor und erhielt Fördergelder von der Gemeindeverwaltung. Diese Mittel halfen ihr, Finanzierungen für Industrieausrüstung zu sichern und eine Verarbeitungsanlage zu bauen."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Delicias del Plátano formally registered with the Cámara de Comercio and obtained INVIMA certifications, allowing legal commercialization of their products. The business grew to serve up to 30 clients including restaurants, natural food stores, and supermarkets.",
        "fr": "Delicias del Plátano s'est officiellement enregistrée auprès de la Cámara de Comercio et a obtenu les certifications INVIMA, permettant la commercialisation légale de ses produits. L'entreprise a grandi jusqu'à servir jusqu'à 30 clients, dont des restaurants, des magasins d'alimentation naturelle et des supermarchés.",
        "es": "Delicias del Plátano se registró formalmente ante la Cámara de Comercio y obtuvo las certificaciones del INVIMA, lo que permitió la comercialización legal de sus productos. El negocio creció hasta atender a 30 clientes, entre ellos restaurantes, tiendas de productos naturales y supermercados.",
        "de": "Delicias del Plátano wurde offiziell bei der Cámara de Comercio registriert und erhielt INVIMA-Zertifizierungen, die die legale Vermarktung ihrer Produkte ermöglichten. Das Unternehmen wuchs und belieferte bis zu 30 Kunden, darunter Restaurants, Naturkostläden und Supermärkte."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced the plant to close, causing the loss of most clients. When operations resumed, the client base had dropped from 30 to only 8.",
        "fr": "La pandémie de COVID-19 a contraint l'usine à fermer, entraînant la perte de la plupart des clients. À la reprise des activités, la base de clients était passée de 30 à seulement 8.",
        "es": "La pandemia de COVID-19 obligó a cerrar la planta, lo que provocó la pérdida de la mayoría de los clientes. Cuando se retomaron las operaciones, la base de clientes había caído de 30 a tan solo 8.",
        "de": "Die COVID-19-Pandemie zwang die Anlage zur Schließung und führte zum Verlust der meisten Kunden. Als der Betrieb wieder aufgenommen wurde, war der Kundenstamm von 30 auf nur noch 8 geschrumpft."
      }
    },
    {
      "date": "2022-2023",
      "icon": "challenge",
      "text": {
        "en": "Yamile departed to Spain for undisclosed personal reasons, leaving her daughter Lisette to run the business alone. A flawed nutritional table produced with the Universidad de Caldas led to an INVIMA sanction and destruction of over 3,000 labels, adding financial strain.",
        "fr": "Yamile est partie en Espagne pour des raisons personnelles non divulguées, laissant sa fille Lisette gérer l'entreprise seule. Un tableau nutritionnel défectueux produit avec l'Universidad de Caldas a entraîné une sanction de l'INVIMA et la destruction de plus de 3 000 étiquettes, ajoutant une pression financière supplémentaire.",
        "es": "Yamile partió hacia España por razones personales no reveladas, dejando a su hija Lisette a cargo del negocio en solitario. Una tabla nutricional defectuosa elaborada con la Universidad de Caldas derivó en una sanción del INVIMA y la destrucción de más de 3.000 etiquetas, lo que generó una carga financiera adicional.",
        "de": "Yamile reiste aus nicht genannten persönlichen Gründen nach Spanien ab und überließ ihrer Tochter Lisette die alleinige Führung des Unternehmens. Eine fehlerhafte Nährwerttabelle, die in Zusammenarbeit mit der Universidad de Caldas erstellt worden war, führte zu einer INVIMA-Sanktion und der Vernichtung von über 3.000 Etiketten, was die finanzielle Belastung erhöhte."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Following the death of her grandmother and a period of depression, Lisette halted production for two months. With thin profit margins, unpaid invoices from distributors, and no reliable partners, the business is actively considering permanent closure.",
        "fr": "À la suite du décès de sa grand-mère et d'une période de dépression, Lisette a interrompu la production pendant deux mois. Avec des marges bénéficiaires très faibles, des factures impayées de la part des distributeurs et aucun partenaire fiable, l'entreprise envisage sérieusement une fermeture définitive.",
        "es": "Tras el fallecimiento de su abuela y un período de depresión, Lisette detuvo la producción durante dos meses. Con márgenes de ganancia muy reducidos, facturas impagas por parte de distribuidores y sin socios confiables, el negocio está considerando activamente el cierre definitivo.",
        "de": "Nach dem Tod ihrer Großmutter und einer Phase der Depression stellte Lisette die Produktion für zwei Monate ein. Angesichts geringer Gewinnmargen, unbezahlter Rechnungen von Händlern und fehlender zuverlässiger Partner erwägt das Unternehmen ernsthaft eine dauerhafte Schließung."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Sugar-free plantain and banana snacks",
        "fr": "Collations de plantain et banane sans sucre",
        "es": "Bocadillos de plátano y banano sin azúcar",
        "de": "Zuckerfreie Snacks aus Kochbananen und Bananen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Eco-friendly packaging from plantain husk",
        "fr": "Emballages écologiques à base d'écorce de plantain",
        "es": "Empaque ecológico elaborado con cáscara de plátano",
        "de": "Umweltfreundliche Verpackung aus Kochbananenschalen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products sold to naturist and local stores",
        "fr": "Produits vendus dans les magasins naturistes et locaux",
        "es": "Productos vendidos en tiendas naturistas y locales",
        "de": "Produkte werden an Naturkost- und Lokalgeschäfte verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Day work opportunities for single mothers",
        "fr": "Opportunités de travail journalier pour les mères célibataires",
        "es": "Oportunidades de trabajo por días para madres cabeza de hogar",
        "de": "Tageswerkgelegenheiten für alleinerziehende Mütter"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "SENA food handling certifications pursued annually",
        "fr": "Certifications SENA en manipulation des aliments obtenues chaque année",
        "es": "Certificaciones del SENA en manipulación de alimentos obtenidas anualmente",
        "de": "Jährlich angestrebte SENA-Zertifizierungen für Lebensmittelhygiene"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Serious distributors committed to fair pricing",
        "fr": "Distributeurs sérieux engagés dans une tarification équitable",
        "es": "Distribuidores serios comprometidos con precios justos",
        "de": "Seriöse Distributoren, die sich fairen Preisen verpflichten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investors to expand plant and machinery",
        "fr": "Investisseurs pour développer les installations et les machines",
        "es": "Inversionistas para ampliar planta y maquinaria",
        "de": "Investoren zur Erweiterung von Anlagen und Maschinen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "National natural and health food stores",
        "fr": "Magasins nationaux d'aliments naturels et de santé",
        "es": "Tiendas nacionales de alimentos naturales y saludables",
        "de": "Nationale Natur- und Gesundheitskostläden"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Sales and commercialization support skills",
        "fr": "Compétences en vente et en commercialisation",
        "es": "Habilidades de apoyo en ventas y comercialización",
        "de": "Vertriebs- und Vermarktungskompetenzen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Differentiated INVIMA fees for rural producers",
        "fr": "Frais INVIMA différenciés pour les producteurs ruraux",
        "es": "Tarifas INVIMA diferenciadas para productores rurales",
        "de": "Differenzierte INVIMA-Gebühren für ländliche Erzeuger"
      }
    }
  ],
  "gallery": []
}