{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954498,
  "date": null,
  "description": {
    "en": "Lynks was established in 2010 to address water management challenges in agriculture, particularly in response to changing regulations on water use. The initiative focuses on developing innovative solutions for irrigation, climate monitoring, and soil management, aiming to enhance efficiency and sustainability in water resource usage. With a portfolio of products, Lynks supports various crops and has expanded into health and industrial sectors, promoting sustainable practices across multiple regions.",
    "fr": "Lynks a été créée en 2010 pour relever les défis de la gestion de l'eau dans l'agriculture, en particulier en réponse à l'évolution des réglementations sur l'utilisation de l'eau. L'initiative se concentre sur le développement de solutions innovantes pour l'irrigation, la surveillance du climat et la gestion des sols, dans le but d'améliorer l'efficacité et la durabilité de l'utilisation des ressources en eau. Avec son portefeuille de produits, Lynks soutient diverses cultures et s'est étendu aux secteurs de la santé et de l'industrie, promouvant des pratiques durables dans de nombreuses régions.",
    "es": "Lynks se creó en 2010 para abordar los retos de la gestión del agua en la agricultura, especialmente en respuesta a la cambiante normativa sobre el uso del agua. La iniciativa se centra en el desarrollo de soluciones innovadoras para el riego, la vigilancia del clima y la gestión del suelo, con el objetivo de mejorar la eficiencia y la sostenibilidad en el uso de los recursos hídricos. Con una cartera de productos, Lynks apoya diversos cultivos y se ha expandido a los sectores sanitario e industrial, promoviendo prácticas sostenibles en múltiples regiones.",
    "de": "Lynks wurde 2010 gegründet, um die Herausforderungen des Wassermanagements in der Landwirtschaft anzugehen, insbesondere als Reaktion auf die sich ändernden Vorschriften zur Wassernutzung. Die Initiative konzentriert sich auf die Entwicklung innovativer Lösungen für die Bewässerung, die Klimaüberwachung und die Bodenbewirtschaftung mit dem Ziel, die Effizienz und Nachhaltigkeit bei der Nutzung von Wasserressourcen zu verbessern. Mit seinem Produktportfolio unterstützt Lynks verschiedene Kulturpflanzen und hat sich auf den Gesundheits- und Industriesektor ausgedehnt, um nachhaltige Praktiken in verschiedenen Regionen zu fördern."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Lynks",
    "fr": "Lynks",
    "es": "Linces",
    "de": "Lynks"
  },
  "pubId": 486052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alejandro",
      "lastname": "Postowka"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lynks.com.co/",
  "yt": "s6qGXIixktQ",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Lynx began as a research initiative in collaboration with Cenicaña, the sugarcane research center, developing electronic monitoring devices to measure water usage in agricultural crops. This was driven by a regulatory change from the CBC, which announced a shift from fixed water concessions to charging by volume consumed.",
        "fr": "Lynx a débuté comme une initiative de recherche en collaboration avec Cenicaña, le centre de recherche sur la canne à sucre, développant des dispositifs de surveillance électroniques pour mesurer la consommation d'eau dans les cultures agricoles. Cela a été motivé par un changement réglementaire de la CBC, qui a annoncé un passage des concessions d'eau fixes à une facturation au volume consommé.",
        "es": "Lynx comenzó como una iniciativa de investigación en colaboración con Cenicaña, el centro de investigación de la caña de azúcar, desarrollando dispositivos de monitoreo electrónico para medir el uso del agua en cultivos agrícolas. Esto fue impulsado por un cambio regulatorio de la CVC, que anunció una transición de concesiones fijas de agua a cobros por volumen consumido.",
        "de": "Lynx begann als Forschungsinitiative in Zusammenarbeit mit Cenicaña, dem Zuckerrohr-Forschungszentrum, und entwickelte elektronische Überwachungsgeräte zur Messung des Wasserverbrauchs in landwirtschaftlichen Kulturen. Dies wurde durch eine regulatorische Änderung der CBC ausgelöst, die einen Wechsel von festen Wasserkonzessionen zur verbrauchsabhängigen Abrechnung ankündigte."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Lynx was formally incorporated as a company and obtained its first patent, shared with Cenicaña. Commercial operations began, and the company won the Premio Innova from the Cámara de Comercio de Cali.",
        "fr": "Lynx a été officiellement constituée en société et a obtenu son premier brevet, partagé avec Cenicaña. Les opérations commerciales ont démarré et la société a remporté le Premio Innova de la Cámara de Comercio de Cali.",
        "es": "Lynx se constituyó formalmente como empresa y obtuvo su primera patente, compartida con Cenicaña. Iniciaron las operaciones comerciales y la empresa ganó el Premio Innova de la Cámara de Comercio de Cali.",
        "de": "Lynx wurde offiziell als Unternehmen gegründet und erhielt sein erstes Patent, das gemeinsam mit Cenicaña gehalten wird. Der Geschäftsbetrieb wurde aufgenommen, und das Unternehmen gewann den Premio Innova der Cámara de Comercio de Cali."
      }
    },
    {
      "date": "2016",
      "icon": "growth",
      "text": {
        "en": "Lynx launched its proprietary data platform, transitioning from a hardware-only company to a data and information company offering software-as-a-service subscriptions alongside its monitoring devices.",
        "fr": "Lynx a lancé sa plateforme de données propriétaire, passant d'une entreprise purement matérielle à une entreprise de données et d'information proposant des abonnements de type logiciel-en-tant-que-service en complément de ses dispositifs de surveillance.",
        "es": "Lynx lanzó su plataforma de datos propia, transitando de ser una empresa exclusivamente de hardware a convertirse en una empresa de datos e información que ofrece suscripciones de software como servicio junto con sus dispositivos de monitoreo.",
        "de": "Lynx lancierte seine eigene Datenplattform und vollzog den Wandel von einem reinen Hardwareunternehmen zu einem Daten- und Informationsunternehmen, das Software-as-a-Service-Abonnements zusammen mit seinen Überwachungsgeräten anbietet."
      }
    },
    {
      "date": "2018-2019",
      "icon": "challenge",
      "text": {
        "en": "The company began diversifying beyond sugarcane after the sugar sector entered a steep price decline. In 2019, Lynx experienced a 35% drop in revenues and nearly went bankrupt due to heavy dependence on a single sector.",
        "fr": "La société a commencé à se diversifier au-delà de la canne à sucre après que le secteur sucrier est entré dans une forte baisse des prix. En 2019, Lynx a connu une chute de 35 % de ses revenus et a failli faire faillite en raison d'une forte dépendance à un seul secteur.",
        "es": "La empresa comenzó a diversificarse más allá de la caña de azúcar tras la fuerte caída de precios en el sector azucarero. En 2019, Lynx experimentó una caída del 35% en sus ingresos y estuvo al borde de la quiebra debido a su alta dependencia de un único sector.",
        "de": "Das Unternehmen begann, sich über den Zuckerrohrsektor hinaus zu diversifizieren, nachdem der Zuckersektor in einen starken Preisrückgang geraten war. Im Jahr 2019 verzeichnete Lynx einen Umsatzrückgang von 35 % und stand aufgrund der starken Abhängigkeit von einem einzigen Sektor kurz vor dem Konkurs."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "Despite the pandemic, Lynx secured a major contract with Fundación Valle de Lili to monitor cold-chain assets, tripling its 2019 revenues and successfully entering the healthcare sector.",
        "fr": "Malgré la pandémie, Lynx a décroché un contrat majeur avec la Fundación Valle de Lili pour surveiller des actifs en chaîne du froid, triplant ses revenus de 2019 et réussissant à pénétrer le secteur de la santé.",
        "es": "A pesar de la pandemia, Lynx aseguró un contrato importante con la Fundación Valle de Lili para monitorear activos de cadena de frío, triplicando sus ingresos de 2019 e ingresando exitosamente al sector de la salud.",
        "de": "Trotz der Pandemie sicherte sich Lynx einen Großauftrag mit der Fundación Valle de Lili zur Überwachung von Kühlkettenanlagen, verdreifachte damit seinen Umsatz von 2019 und trat erfolgreich in den Gesundheitssektor ein."
      }
    },
    {
      "date": "2020-present",
      "icon": "growth",
      "text": {
        "en": "Lynx expanded internationally to Panama, Costa Rica, Nicaragua, Dominican Republic, Ecuador, and Peru, and grew to serve approximately 135 clients across agriculture, healthcare, and industrial sectors, reaching roughly 2.7 billion COP in annual sales.",
        "fr": "Lynx s'est développée à l'international au Panama, au Costa Rica, au Nicaragua, en République dominicaine, en Équateur et au Pérou, et a élargi sa clientèle à environ 135 clients dans les secteurs agricole, médical et industriel, atteignant environ 2,7 milliards de COP de ventes annuelles.",
        "es": "Lynx se expandió internacionalmente a Panamá, Costa Rica, Nicaragua, República Dominicana, Ecuador y Perú, y creció hasta atender aproximadamente 135 clientes en los sectores agrícola, de salud e industrial, alcanzando cerca de 2.700 millones de COP en ventas anuales.",
        "de": "Lynx expandierte international nach Panama, Costa Rica, Nicaragua, in die Dominikanische Republik, nach Ecuador und Peru und wuchs auf rund 135 Kunden in den Bereichen Landwirtschaft, Gesundheitswesen und Industrie, wobei ein Jahresumsatz von etwa 2,7 Milliarden COP erreicht wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Water consumption monitoring devices for agriculture",
        "fr": "Dispositifs de surveillance de la consommation d'eau pour l'agriculture",
        "es": "Dispositivos de monitoreo de consumo de agua para la agricultura",
        "de": "Geräte zur Überwachung des Wasserverbrauchs in der Landwirtschaft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Agroclimatic stations with crop recommendations",
        "fr": "Stations agroclimatiques avec recommandations culturales",
        "es": "Estaciones agroclimáticas con recomendaciones de cultivo",
        "de": "Agroklimatische Stationen mit Kulturpflanzenempfehlungen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Soil hydric and nutritional needs monitoring",
        "fr": "Surveillance des besoins hydriques et nutritionnels du sol",
        "es": "Monitoreo de necesidades hídricas y nutricionales del suelo",
        "de": "Überwachung des Wasserbedarfs und des Nährstoffbedarfs des Bodens"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cold chain asset monitoring for health sector",
        "fr": "Surveillance des actifs de la chaîne du froid pour le secteur de la santé",
        "es": "Monitoreo de activos de cadena de frío para el sector salud",
        "de": "Überwachung von Kühlkettenanlagen für den Gesundheitssektor"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data platform with alerts and business intelligence",
        "fr": "Plateforme de données avec alertes et intelligence d'affaires",
        "es": "Plataforma de datos con alertas e inteligencia de negocios",
        "de": "Datenplattform mit Warnmeldungen und Business Intelligence"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Water efficiency consulting for industrial breweries",
        "fr": "Conseil en efficacité de l'eau pour les brasseries industrielles",
        "es": "Consultoría de eficiencia hídrica para cervecerías industriales",
        "de": "Beratung zur Wassereffizienz für Industriebrauereien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Distributors of their technology in other countries",
        "fr": "Distributeurs de leur technologie dans d'autres pays",
        "es": "Distribuidores de su tecnología en otros países",
        "de": "Distributoren ihrer Technologie in anderen Ländern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "National technology distributors",
        "fr": "Distributeurs nationaux de technologie",
        "es": "Distribuidores nacionales de tecnología",
        "de": "Nationale Technologiedistributoren"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Contacts with state water regulatory entities",
        "fr": "Contacts avec les entités étatiques de régulation de l'eau",
        "es": "Contactos con entidades estatales reguladoras del agua",
        "de": "Kontakte zu staatlichen Wasserregulierungsbehörden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New clients in food value chain sector",
        "fr": "Nouveaux clients dans le secteur de la chaîne de valeur alimentaire",
        "es": "Nuevos clientes en el sector de la cadena de valor alimentaria",
        "de": "Neue Kunden im Sektor der Lebensmittelwertschöpfungskette"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand to more agricultural crop types",
        "fr": "S'étendre à davantage de types de cultures agricoles",
        "es": "Expandirse a más tipos de cultivos agrícolas",
        "de": "Ausweitung auf weitere landwirtschaftliche Kulturpflanzenarten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "AI-powered predictive data analytics development",
        "fr": "Développement d'analyses de données prédictives basées sur l'IA",
        "es": "Desarrollo de análisis de datos predictivos impulsado por IA",
        "de": "Entwicklung KI-gestützter prädiktiver Datenanalysen"
      }
    }
  ],
  "gallery": []
}