{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954622,
  "date": null,
  "description": {
    "en": "Bosque Comestible focuses on transforming agriculture in Colombia through organic practices. With over six years of experience, the project emphasizes creating small, replicable productive units that conserve ecosystems and engage local communities. The farm produces edible mushrooms, vegetables, and organic coffee while promoting ecotourism and training to reduce chemical use. Julián aims to foster a circular economy, ensuring sustainability and community involvement in agricultural practices. ",
    "fr": "Bosque Comestible se concentre sur la transformation de l'agriculture en Colombie par le biais de pratiques biologiques. Avec plus de six ans d'expérience, le projet met l'accent sur la création de petites unités de production reproductibles qui préservent les écosystèmes et impliquent les communautés locales. La ferme produit des champignons comestibles, des légumes et du café biologique tout en promouvant l'écotourisme et la formation pour réduire l'utilisation de produits chimiques. Julián vise à favoriser une économie circulaire, en garantissant la durabilité et l'implication des communautés dans les pratiques agricoles.",
    "es": "Bosque Comestible se centra en transformar la agricultura en Colombia mediante prácticas orgánicas. Con más de seis años de experiencia, el proyecto hace hincapié en la creación de unidades productivas pequeñas y replicables que conserven los ecosistemas e involucren a las comunidades locales. La granja produce setas comestibles, verduras y café orgánico, al tiempo que promueve el ecoturismo y la formación para reducir el uso de productos químicos. Julián pretende fomentar una economía circular, garantizando la sostenibilidad y la implicación de la comunidad en las prácticas agrícolas.",
    "de": "Bosque Comestible konzentriert sich auf die Umgestaltung der Landwirtschaft in Kolumbien durch ökologische Praktiken. Das Projekt, das auf mehr als sechs Jahre Erfahrung zurückblicken kann, legt den Schwerpunkt auf die Schaffung kleiner, reproduzierbarer Produktionseinheiten, die das Ökosystem erhalten und die lokalen Gemeinschaften einbeziehen. Die Farm produziert essbare Pilze, Gemüse und Bio-Kaffee und fördert gleichzeitig den Ökotourismus und Schulungen zur Reduzierung des Chemikalieneinsatzes. Julián zielt darauf ab, eine Kreislaufwirtschaft zu fördern, die Nachhaltigkeit und die Einbeziehung der Gemeinschaft in landwirtschaftliche Praktiken gewährleistet."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Bosque Comestible",
    "en": "Edible Forest",
    "fr": "Forêt comestible",
    "de": "Essbarer Wald"
  },
  "pubId": 486152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Julian",
      "lastname": "Mafia"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://bio.link/danielalao",
  "yt": "vJ_knFy9xdo",
  "originalLang": "es",
  "timeline": [
    {
      "date": "Pre-2019",
      "icon": "start",
      "text": {
        "en": "Julián's family had owned a farm in Cerrito, Valle for over 20 years, managed recreationally by his father. Julián left his engineering job and cryptocurrency ventures to begin an agroecological project on the family land.",
        "fr": "La famille de Julián possédait une ferme à Cerrito, Valle depuis plus de 20 ans, gérée de manière récréative par son père. Julián a quitté son poste d'ingénieur et ses activités en cryptomonnaies pour lancer un projet agroécologique sur les terres familiales.",
        "es": "La familia de Julián había sido propietaria de una finca en Cerrito, Valle durante más de 20 años, administrada de forma recreativa por su padre. Julián dejó su trabajo de ingeniería y sus proyectos de criptomonedas para iniciar un proyecto agroecológico en las tierras familiares.",
        "de": "Juliáns Familie besaß seit über 20 Jahren einen Bauernhof in Cerrito, Valle, der von seinem Vater als Freizeitprojekt bewirtschaftet wurde. Julián verließ seinen Job als Ingenieur und seine Kryptowährungsvorhaben, um auf dem Familienland ein agroökologisches Projekt zu starten."
      }
    },
    {
      "date": "2019",
      "icon": "challenge",
      "text": {
        "en": "The initiative started with a mora (blackberry) crop, but a two-year winter followed by an unprecedented drought destroyed the harvest and left the project bankrupt. This forced a pivot to smaller controlled-environment models and diversified crops.",
        "fr": "L'initiative a débuté avec une culture de mora (mûre), mais un hiver de deux ans suivi d'une sécheresse sans précédent a détruit la récolte et mis le projet en faillite. Cela a forcé un pivot vers des modèles en environnement contrôlé à plus petite échelle et des cultures diversifiées.",
        "es": "La iniciativa comenzó con un cultivo de mora, pero un invierno de dos años seguido de una sequía sin precedentes destruyó la cosecha y dejó el proyecto en quiebra. Esto obligó a un cambio hacia modelos de ambiente controlado a menor escala y cultivos diversificados.",
        "de": "Die Initiative begann mit einer Mora-Ernte (Brombeere), doch ein zweijähriger Winter gefolgt von einer beispiellosen Dürre zerstörte die Ernte und trieb das Projekt in den Bankrott. Dies erzwang eine Neuausrichtung hin zu kleineren Modellen mit kontrollierter Umgebung und diversifizierten Kulturen."
      }
    },
    {
      "date": "2019-2024",
      "icon": "growth",
      "text": {
        "en": "Julián developed productive terraces, a 100m² greenhouse feeding 10 people weekly, an oyster mushroom (orellana) production system, organic coffee, and a circular economy model using all organic residues for compost and bokashi fertilizer.",
        "fr": "Julián a développé des terrasses productives, une serre de 100m² nourrissant 10 personnes par semaine, un système de production de champignons huîtres (orellana), du café biologique, ainsi qu'un modèle d'économie circulaire utilisant tous les résidus organiques pour le compost et l'engrais bokashi.",
        "es": "Julián desarrolló terrazas productivas, un invernadero de 100m² que alimenta a 10 personas semanalmente, un sistema de producción de hongos ostra (orellana), café orgánico y un modelo de economía circular que aprovecha todos los residuos orgánicos para compost y fertilizante bokashi.",
        "de": "Julián entwickelte produktive Terrassen, ein 100m² großes Gewächshaus, das wöchentlich 10 Personen versorgt, ein Austernpilz-Produktionssystem (Orellana), Bio-Kaffee sowie ein Kreislaufwirtschaftsmodell, das alle organischen Rückstände für Kompost und Bokashi-Dünger nutzt."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Bosque Comestible formalized as a SAS company after a six-month process covering permits, accounting, and commercial registration. The business also became a beneficiary of Fondo Emprender, receiving resources invested in greenhouse infrastructure and a mushroom laboratory.",
        "fr": "Bosque Comestible a été formalisé en tant que société SAS après un processus de six mois couvrant les permis, la comptabilité et l'enregistrement commercial. L'entreprise est également devenue bénéficiaire du Fondo Emprender, recevant des ressources investies dans l'infrastructure de la serre et un laboratoire de champignons.",
        "es": "Bosque Comestible se formalizó como empresa SAS tras un proceso de seis meses que incluyó permisos, contabilidad y registro mercantil. El negocio también se convirtió en beneficiario del Fondo Emprender, recibiendo recursos invertidos en infraestructura de invernadero y un laboratorio de hongos.",
        "de": "Bosque Comestible wurde nach einem sechsmonatigen Prozess, der Genehmigungen, Buchführung und Handelsregistrierung umfasste, als SAS-Unternehmen formalisiert. Das Unternehmen wurde außerdem Begünstigter des Fondo Emprender und erhielt Mittel, die in die Gewächshausinfrastruktur und ein Pilzlabor investiert wurden."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "The operation reached a break-even point with monthly revenues of approximately 8-9 million pesos, employing three direct formal workers from the local community and three indirect employees. Weekly organic market deliveries and organic coffee sales became the primary revenue streams.",
        "fr": "L'activité a atteint un seuil de rentabilité avec des revenus mensuels d'environ 8 à 9 millions de pesos, employant trois travailleurs formels directs issus de la communauté locale et trois employés indirects. Les livraisons hebdomadaires au marché biologique et les ventes de café biologique sont devenues les principales sources de revenus.",
        "es": "La operación alcanzó el punto de equilibrio con ingresos mensuales de aproximadamente 8 a 9 millones de pesos, empleando a tres trabajadores formales directos de la comunidad local y tres empleados indirectos. Las entregas semanales en mercados orgánicos y la venta de café orgánico se convirtieron en las principales fuentes de ingresos.",
        "de": "Der Betrieb erreichte die Gewinnschwelle mit monatlichen Einnahmen von etwa 8–9 Millionen Pesos und beschäftigt drei direkte formelle Mitarbeiter aus der lokalen Gemeinschaft sowie drei indirekte Angestellte. Wöchentliche Lieferungen an Bio-Märkte und der Verkauf von Bio-Kaffee wurden zu den wichtigsten Einnahmequellen."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "Julián set a goal to produce one ton of orellanas per month and expressed ambition to replicate the productive model across all of Colombia, while also planning a community collection center to integrate neighboring producers into the supply chain.",
        "fr": "Julián s'est fixé pour objectif de produire une tonne d'orellanas par mois et a exprimé son ambition de reproduire le modèle productif dans toute la Colombie, tout en planifiant la création d'un centre de collecte communautaire pour intégrer les producteurs voisins dans la chaîne d'approvisionnement.",
        "es": "Julián se fijó como meta producir una tonelada de orellanas al mes y expresó su ambición de replicar el modelo productivo en todo Colombia, mientras también planea un centro de acopio comunitario para integrar a los productores vecinos en la cadena de suministro.",
        "de": "Julián setzte sich das Ziel, eine Tonne Orellanas pro Monat zu produzieren, und äußerte den Ehrgeiz, das Produktionsmodell in ganz Kolumbien zu replizieren. Gleichzeitig plant er ein gemeinschaftliches Sammelzentrum, um benachbarte Erzeuger in die Lieferkette zu integrieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Biweekly organic food baskets for families",
        "fr": "Paniers biologiques bimensuels pour les familles",
        "es": "Canastas de alimentos orgánicos quincenales para familias",
        "de": "Zweiwöchentliche Bio-Lebensmittelkörbe für Familien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Replicable small-scale agroecological farm models",
        "fr": "Modèles de fermes agroécologiques à petite échelle reproductibles",
        "es": "Modelos de fincas agroecológicas a pequeña escala replicables",
        "de": "Replizierbare kleinbäuerliche agroökologische Farmmodelle"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Advisories and training on organic farming",
        "fr": "Conseils et formations sur l'agriculture biologique",
        "es": "Asesorías y capacitaciones en agricultura orgánica",
        "de": "Beratung und Schulung zum ökologischen Landbau"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy using crop and mushroom waste",
        "fr": "Économie circulaire utilisant les déchets de cultures et de champignons",
        "es": "Economía circular utilizando residuos de cultivos y hongos",
        "de": "Kreislaufwirtschaft durch Nutzung von Ernte- und Pilzabfällen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Jobs and associations for local community members",
        "fr": "Emplois et associations pour les membres de la communauté locale",
        "es": "Empleos y asociaciones para miembros de la comunidad local",
        "de": "Arbeitsplätze und Vereine für lokale Gemeinschaftsmitglieder"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Ecoturism visits to validate organic practices",
        "fr": "Visites d'écotourisme pour valider les pratiques biologiques",
        "es": "Visitas de ecoturismo para validar prácticas orgánicas",
        "de": "Ökotourismus-Besuche zur Validierung biologischer Praktiken"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand reach to more clients beyond word-of-mouth",
        "fr": "Élargir la portée à plus de clients au-delà du bouche-à-oreille",
        "es": "Ampliar el alcance a más clientes más allá del boca a boca",
        "de": "Reichweite auf mehr Kunden über Mundpropaganda hinaus ausbauen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for mushroom laboratory completion",
        "fr": "Financement pour l'achèvement du laboratoire de champignons",
        "es": "Financiamiento para la finalización del laboratorio de hongos",
        "de": "Finanzierung für den Abschluss des Pilzlabors"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with organic markets and restaurants",
        "fr": "Alliances stratégiques avec les marchés biologiques et les restaurants",
        "es": "Alianzas estratégicas con mercados orgánicos y restaurantes",
        "de": "Strategische Allianzen mit Biomärkten und Restaurants"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Replicate productive models across Colombia",
        "fr": "Reproduire des modèles productifs à travers la Colombie",
        "es": "Replicar modelos productivos en toda Colombia",
        "de": "Produktive Modelle in ganz Kolumbien replizieren"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Collection center for community harvest aggregation",
        "fr": "Centre de collecte pour l'agrégation des récoltes communautaires",
        "es": "Centro de acopio para la agregación de cosechas comunitarias",
        "de": "Sammelzentrum für die gemeinschaftliche Erntebündelung"
      }
    }
  ],
  "gallery": []
}