{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954622,
  "date": null,
  "description": {
    "en": "Bosque Comestible focuses on transforming agriculture in Colombia through organic practices. With over six years of experience, the project emphasizes creating small, replicable productive units that conserve ecosystems and engage local communities. The farm produces edible mushrooms, vegetables, and organic coffee while promoting ecotourism and training to reduce chemical use. Julián aims to foster a circular economy, ensuring sustainability and community involvement in agricultural practices. ",
    "fr": "Bosque Comestible se concentre sur la transformation de l'agriculture en Colombie par le biais de pratiques biologiques. Avec plus de six ans d'expérience, le projet met l'accent sur la création de petites unités de production reproductibles qui préservent les écosystèmes et impliquent les communautés locales. La ferme produit des champignons comestibles, des légumes et du café biologique tout en promouvant l'écotourisme et la formation pour réduire l'utilisation de produits chimiques. Julián vise à favoriser une économie circulaire, en garantissant la durabilité et l'implication des communautés dans les pratiques agricoles.",
    "es": "Bosque Comestible se centra en transformar la agricultura en Colombia mediante prácticas orgánicas. Con más de seis años de experiencia, el proyecto hace hincapié en la creación de unidades productivas pequeñas y replicables que conserven los ecosistemas e involucren a las comunidades locales. La granja produce setas comestibles, verduras y café orgánico, al tiempo que promueve el ecoturismo y la formación para reducir el uso de productos químicos. Julián pretende fomentar una economía circular, garantizando la sostenibilidad y la implicación de la comunidad en las prácticas agrícolas.",
    "de": "Bosque Comestible konzentriert sich auf die Umgestaltung der Landwirtschaft in Kolumbien durch ökologische Praktiken. Das Projekt, das auf mehr als sechs Jahre Erfahrung zurückblicken kann, legt den Schwerpunkt auf die Schaffung kleiner, reproduzierbarer Produktionseinheiten, die das Ökosystem erhalten und die lokalen Gemeinschaften einbeziehen. Die Farm produziert essbare Pilze, Gemüse und Bio-Kaffee und fördert gleichzeitig den Ökotourismus und Schulungen zur Reduzierung des Chemikalieneinsatzes. Julián zielt darauf ab, eine Kreislaufwirtschaft zu fördern, die Nachhaltigkeit und die Einbeziehung der Gemeinschaft in landwirtschaftliche Praktiken gewährleistet."
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Bosque Comestible",
    "en": "Edible Forest",
    "fr": "Forêt comestible",
    "de": "Essbarer Wald"
  },
  "pubId": 486152,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
