{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954726,
  "date": null,
  "description": {
    "en": "Acuaponicos is a family-run initiative based in Popayán, Colombia, dedicated to sustainable aquaponics and organoponics. The project aims to provide toxin-free fish and vegetables while promoting environmental awareness. Over nine years, they have developed innovative techniques to enhance productivity and quality of life, overcoming challenges such as high initial costs and lack of institutional support. Their goal is to establish aquaponics as a viable agricultural practice in the region.     ",
    "fr": "Acuaponicos est une initiative familiale basée à Popayán, en Colombie, qui se consacre à l'aquaponie et à l'organoponie durables. Le projet vise à fournir des poissons et des légumes exempts de toxines tout en promouvant la sensibilisation à l'environnement. En neuf ans, ils ont développé des techniques innovantes pour améliorer la productivité et la qualité de vie, en surmontant des défis tels que les coûts initiaux élevés et le manque de soutien institutionnel. Leur objectif est de faire de l'aquaponie une pratique agricole viable dans la région.     ",
    "es": "Acuapónicos es una iniciativa familiar con sede en Popayán (Colombia) dedicada a la acuaponía y la organoponía sostenibles. El objetivo del proyecto es proporcionar pescado y verduras libres de toxinas al tiempo que se promueve la conciencia medioambiental. A lo largo de nueve años, han desarrollado técnicas innovadoras para mejorar la productividad y la calidad de vida, superando retos como los elevados costes iniciales y la falta de apoyo institucional. Su objetivo es establecer la acuaponía como práctica agrícola viable en la región.     ",
    "de": "Acuaponicos ist eine familiengeführte Initiative mit Sitz in Popayán, Kolumbien, die sich der nachhaltigen Aquaponik und Organoponik widmet. Das Projekt zielt darauf ab, giftfreie Fische und Gemüse anzubieten und gleichzeitig das Umweltbewusstsein zu fördern. Im Laufe von neun Jahren haben sie innovative Techniken entwickelt, um die Produktivität und die Lebensqualität zu verbessern und dabei Herausforderungen wie hohe Anfangskosten und fehlende institutionelle Unterstützung zu überwinden. Ihr Ziel ist die Etablierung der Aquaponik als praktikable landwirtschaftliche Methode in der Region.     "
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Acuaponicos",
    "en": "Aquaponics",
    "fr": "Aquaponie",
    "de": "Aquaponik"
  },
  "pubId": 486252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Toimc",
      "lastname": "Onoguendo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://acua-comfuturo.principalwebsite.com/",
  "yt": "tiIYRZFeanw",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "Jaime Chahuendo conceived the idea for aquaponics on his family land near Popayán, learning independently from online videos. His daughter's alopecia, linked to agrochemical exposure from blackberry crops, became a key motivator to pursue chemical-free cultivation.",
        "fr": "Jaime Chahuendo a conçu l'idée de l'aquaponie sur les terres familiales près de Popayán, en apprenant de manière autonome grâce à des vidéos en ligne. L'alopécie de sa fille, liée à l'exposition aux produits agrochimiques provenant des cultures de mûres, est devenue une motivation essentielle pour se tourner vers une culture sans produits chimiques.",
        "es": "Jaime Chahuendo concibió la idea de la acuaponía en las tierras de su familia cerca de Popayán, aprendiendo de forma independiente a través de videos en línea. La alopecia de su hija, vinculada a la exposición a agroquímicos de los cultivos de mora, se convirtió en un motivador clave para buscar un cultivo libre de químicos.",
        "de": "Jaime Chahuendo entwickelte die Idee für Aquaponik auf dem Familienland in der Nähe von Popayán und lernte eigenständig durch Online-Videos. Die Alopezie seiner Tochter, die mit der Exposition gegenüber Agrochemikalien aus dem Brombeeranbau in Verbindung gebracht wurde, war ein wesentlicher Motivationsfaktor für die Verfolgung eines chemiefreien Anbaus."
      }
    },
    {
      "date": "2014-2017",
      "icon": "milestone",
      "text": {
        "en": "Jaime partnered with the local alcaldía, which provided materials for a pilot aquaponics project where he developed and refined the technique over four years. During this period he also began pioneering 'organoponía,' integrating organic solid and liquid fertilizers with aquaponics.",
        "fr": "Jaime s'est associé à l'alcaldía locale, qui a fourni les matériaux pour un projet pilote d'aquaponie dans le cadre duquel il a développé et perfectionné la technique pendant quatre ans. Durant cette période, il a également commencé à développer l'« organoponía », en intégrant des engrais organiques solides et liquides à l'aquaponie.",
        "es": "Jaime se asoció con la alcaldía local, que proporcionó materiales para un proyecto piloto de acuaponía donde desarrolló y perfeccionó la técnica durante cuatro años. Durante este período también comenzó a ser pionero en la 'organoponía', integrando fertilizantes orgánicos sólidos y líquidos con la acuaponía.",
        "de": "Jaime arbeitete mit der lokalen Alcaldía zusammen, die Materialien für ein Aquaponik-Pilotprojekt bereitstellte, bei dem er die Technik über vier Jahre hinweg entwickelte und verfeinerte. In dieser Zeit begann er auch, die sogenannte 'Organoponía' zu entwickeln, bei der organische Fest- und Flüssigdünger mit Aquaponik kombiniert werden."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "Jaime moved operations fully to the family land and launched Acuapónicos con Futuro independently after separating from his engineering partner. He began with a small tank of trout and strawberries, scaling up through trial and error to around 500 fish and 1,200 plants.",
        "fr": "Jaime a transféré l'ensemble de ses activités sur les terres familiales et a lancé Acuapónicos con Futuro de manière indépendante après s'être séparé de son associé ingénieur. Il a commencé avec un petit bassin de truites et de fraises, en développant progressivement l'activité par tâtonnements jusqu'à atteindre environ 500 poissons et 1 200 plantes.",
        "es": "Jaime trasladó las operaciones completamente a las tierras familiares y lanzó Acuapónicos con Futuro de forma independiente tras separarse de su socio ingeniero. Comenzó con un pequeño tanque de truchas y fresas, escalando mediante ensayo y error hasta alcanzar alrededor de 500 peces y 1.200 plantas.",
        "de": "Jaime verlegte den Betrieb vollständig auf das Familienland und gründete Acuapónicos con Futuro eigenständig, nachdem er sich von seinem Ingenieurspartner getrennt hatte. Er begann mit einem kleinen Becken mit Forellen und Erdbeeren und steigerte den Betrieb durch Versuch und Irrtum auf rund 500 Fische und 1.200 Pflanzen."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "Acuapónicos con Futuro was selected as a beneficiary of a University of Seville research project focused on food security, receiving infrastructure for a 400 m² productive unit shared with seven families. The project concluded after 18 months, leaving Jaime's family as the sole operators of the infrastructure.",
        "fr": "Acuapónicos con Futuro a été sélectionné comme bénéficiaire d'un projet de recherche de l'Université de Séville axé sur la sécurité alimentaire, recevant des infrastructures pour une unité productive de 400 m² partagée avec sept familles. Le projet s'est conclu après 18 mois, laissant la famille de Jaime comme seule gestionnaire de l'infrastructure.",
        "es": "Acuapónicos con Futuro fue seleccionado como beneficiario de un proyecto de investigación de la Universidad de Sevilla enfocado en la seguridad alimentaria, recibiendo infraestructura para una unidad productiva de 400 m² compartida con siete familias. El proyecto concluyó después de 18 meses, dejando a la familia de Jaime como los únicos operadores de la infraestructura.",
        "de": "Acuapónicos con Futuro wurde als Begünstigter eines Forschungsprojekts der Universität Sevilla ausgewählt, das sich auf Ernährungssicherheit konzentrierte, und erhielt Infrastruktur für eine 400 m² große Produktionseinheit, die mit sieben Familien geteilt wurde. Das Projekt wurde nach 18 Monaten abgeschlossen und hinterließ Jaimes Familie als alleinige Betreiber der Infrastruktur."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "The initiative secured solar energy support from the departmental government, partially resolving chronic power outages that had previously caused livestock losses. However, the project continued to face financial strain, including an unresolved tax debt with DIAN stemming from Fondo Emprender participation.",
        "fr": "L'initiative a bénéficié du soutien en énergie solaire du gouvernement départemental, résolvant en partie les coupures de courant chroniques qui avaient auparavant entraîné des pertes de cheptel. Cependant, le projet a continué de faire face à des difficultés financières, notamment une dette fiscale non résolue auprès de la DIAN découlant de la participation au Fondo Emprender.",
        "es": "La iniciativa obtuvo apoyo de energía solar por parte del gobierno departamental, resolviendo parcialmente los cortes crónicos de electricidad que anteriormente habían causado pérdidas de ganado. Sin embargo, el proyecto continuó enfrentando dificultades financieras, incluyendo una deuda tributaria sin resolver con la DIAN derivada de la participación en el Fondo Emprender.",
        "de": "Die Initiative sicherte sich Unterstützung für Solarenergie von der Departementsregierung, wodurch chronische Stromausfälle, die zuvor zu Verlusten beim Viehbestand geführt hatten, teilweise behoben wurden. Das Projekt sah sich jedoch weiterhin mit finanziellen Belastungen konfrontiert, darunter eine ungelöste Steuerschuld bei der DIAN, die aus der Teilnahme am Fondo Emprender resultierte."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Jaime attended COP16 in Cali, showcasing a working aquaponics machine and attracting new research contacts. His daughter, nearing her agronomy degree and employed as a SENA instructor, increasingly leads technical knowledge transfer to indigenous, Afro-Colombian, and conflict-displaced communities.",
        "fr": "Jaime a participé à la COP16 à Cali, présentant une machine d'aquaponie fonctionnelle et nouant de nouveaux contacts de recherche. Sa fille, sur le point d'obtenir son diplôme en agronomie et employée comme instructrice au SENA, prend de plus en plus en charge le transfert de connaissances techniques vers les communautés autochtones, afro-colombiennes et déplacées par le conflit.",
        "es": "Jaime asistió a la COP16 en Cali, exhibiendo una máquina de acuaponía en funcionamiento y atrayendo nuevos contactos de investigación. Su hija, próxima a obtener su título en agronomía y empleada como instructora del SENA, lidera cada vez más la transferencia de conocimiento técnico a comunidades indígenas, afrocolombianas y desplazadas por el conflicto.",
        "de": "Jaime nahm an der COP16 in Cali teil, präsentierte eine funktionsfähige Aquaponik-Maschine und knüpfte neue Forschungskontakte. Seine Tochter, die kurz vor dem Abschluss ihres Agronomie-Studiums steht und als SENA-Dozentin tätig ist, übernimmt zunehmend die Leitung des fachlichen Wissenstransfers an indigene, afrokolumbianische und durch den Konflikt vertriebene Gemeinschaften."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh produce sold to gourmet restaurants",
        "fr": "Produits frais vendus aux restaurants gastronomiques",
        "es": "Productos frescos vendidos a restaurantes gourmet",
        "de": "Frische Produkte an Gourmetrestaurants verkauft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Paid advisory sessions to replicate technique",
        "fr": "Sessions de conseil payantes pour reproduire la technique",
        "es": "Sesiones de asesoría pagadas para replicar la técnica",
        "de": "Bezahlte Beratungssitzungen zur Weitergabe der Technik"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-site visits showing aquaponics in operation",
        "fr": "Visites sur site montrant l'aquaponie en fonctionnement",
        "es": "Visitas en sitio mostrando la acuaponía en operación",
        "de": "Vor-Ort-Besuche zur Demonstration der Aquaponik im Betrieb"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Knowledge sharing with indigenous and displaced communities",
        "fr": "Partage de connaissances avec les communautés autochtones et déplacées",
        "es": "Intercambio de conocimientos con comunidades indígenas y desplazadas",
        "de": "Wissensaustausch mit indigenen und vertriebenen Gemeinschaften"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Pioneer organoponics technique development and documentation",
        "fr": "Développement et documentation de techniques d'organoponique pionnières",
        "es": "Desarrollo y documentación pionera de la técnica de organoponía",
        "de": "Entwicklung und Dokumentation von Pionier-Organoponik-Techniken"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training for SENA students and universities",
        "fr": "Formation pour les étudiants du SENA et des universités",
        "es": "Capacitación para estudiantes del SENA y universidades",
        "de": "Ausbildung für SENA-Studenten und Universitäten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Institutional allies for technical research validation",
        "fr": "Alliés institutionnels pour la validation de la recherche technique",
        "es": "Aliados institucionales para la validación técnica de investigaciones",
        "de": "Institutionelle Verbündete für die technische Forschungsvalidierung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Support to automate filtration systems",
        "fr": "Soutien pour automatiser les systèmes de filtration",
        "es": "Apoyo para automatizar sistemas de filtración",
        "de": "Unterstützung zur Automatisierung von Filtrierungssystemen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University to document and publish findings",
        "fr": "Université pour documenter et publier les résultats",
        "es": "Universidad para documentar y publicar hallazgos",
        "de": "Universität zur Dokumentation und Veröffentlichung von Erkenntnissen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Gourmet restaurants and supermarkets in Cali",
        "fr": "Restaurants gastronomiques et supermarchés à Cali",
        "es": "Restaurantes gourmet y supermercados en Cali",
        "de": "Gourmetrestaurants und Supermärkte in Cali"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Communities to replicate aquaponic techniques",
        "fr": "Communautés pour reproduire les techniques aquaponiques",
        "es": "Comunidades para replicar técnicas acuapónicas",
        "de": "Gemeinschaften zur Replikation aquaponischer Techniken"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Infrastructure upgrades for expanded solar energy",
        "fr": "Améliorations des infrastructures pour l'expansion de l'énergie solaire",
        "es": "Mejoras de infraestructura para la expansión de energía solar",
        "de": "Infrastrukturverbesserungen für erweiterte Solarenergie"
      }
    }
  ],
  "gallery": []
}