{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954854,
  "date": null,
  "description": {
    "en": "Ideas Biologicas specializes in producing bio-inputs for sustainable crop development and pest management. Utilizing entomopathogenic fungi and natural extracts, the initiative focuses on biological control methods that are non-toxic to farmers and promote biodiversity. With a commitment to innovation and collaboration with universities, Ideas Biologicas aims to address the challenges faced by farmers while expanding its product offerings and market reach in Colombia and beyond.                 ",
    "fr": "Ideas Biologicas est spécialisée dans la production d'intrants biologiques pour le développement durable des cultures et la lutte contre les parasites. En utilisant des champignons entomopathogènes et des extraits naturels, l'initiative se concentre sur des méthodes de contrôle biologique qui ne sont pas toxiques pour les agriculteurs et qui favorisent la biodiversité. Grâce à son engagement en faveur de l'innovation et à sa collaboration avec les universités, Ideas Biologicas entend relever les défis auxquels sont confrontés les agriculteurs tout en élargissant son offre de produits et sa portée commerciale en Colombie et au-delà.                 ",
    "es": "Ideas Biológicas se especializa en la producción de bioinsumos para el desarrollo sostenible de cultivos y la gestión de plagas. Utilizando hongos entomopatógenos y extractos naturales, la iniciativa se centra en métodos de control biológico que no son tóxicos para los agricultores y promueven la biodiversidad. Con su compromiso con la innovación y la colaboración con universidades, Ideas Biológicas pretende abordar los retos a los que se enfrentan los agricultores, al tiempo que amplía su oferta de productos y su alcance de mercado en Colombia y más allá de sus fronteras.                 ",
    "de": "Ideas Biologicas hat sich auf die Herstellung von Bio-Inputs für die nachhaltige Pflanzenentwicklung und Schädlingsbekämpfung spezialisiert. Unter Verwendung entomopathogener Pilze und natürlicher Extrakte konzentriert sich die Initiative auf biologische Bekämpfungsmethoden, die für Landwirte ungiftig sind und die Artenvielfalt fördern. Mit seinem Engagement für Innovation und die Zusammenarbeit mit Universitäten will Ideas Biologicas die Herausforderungen angehen, mit denen Landwirte konfrontiert sind, und gleichzeitig sein Produktangebot und seine Marktreichweite in Kolumbien und darüber hinaus ausbauen.                 "
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ideas Biologicas",
    "fr": "Idées biologiques",
    "es": "Ideas Biológicas",
    "de": "Ideas Biologicas"
  },
  "pubId": 486352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Guillermo",
      "lastname": "Hernandez Diaz"
    },
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Pablo Garzon"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ideasbiologicas.com/",
  "yt": "nGkBqouMObc",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1993",
      "icon": "start",
      "text": {
        "en": "Guillermo León Hernández joins Biocaribe as a biologist, marking the beginning of biological control work in Colombia. The company launches its first projects focused on controlling coffee berry borer using parasitic wasps in partnership with the National Coffee Growers Federation.",
        "fr": "Guillermo León Hernández rejoint Biocaribe en tant que biologiste, marquant le début des travaux de lutte biologique en Colombie. L'entreprise lance ses premiers projets axés sur le contrôle du scolyte du café à l'aide de guêpes parasites, en partenariat avec la Fédération nationale des producteurs de café.",
        "es": "Guillermo León Hernández se une a Biocaribe como biólogo, marcando el inicio del trabajo de control biológico en Colombia. La empresa lanza sus primeros proyectos enfocados en el control de la broca del café utilizando avispas parasitarias en asociación con la Federación Nacional de Cafeteros.",
        "de": "Guillermo León Hernández tritt Biocaribe als Biologe bei und markiert damit den Beginn der biologischen Schädlingsbekämpfung in Kolumbien. Das Unternehmen startet seine ersten Projekte zur Bekämpfung des Kaffeeschädlings mit parasitären Wespen in Zusammenarbeit mit der Nationalen Kaffeebauernföderation."
      }
    },
    {
      "date": "2003",
      "icon": "milestone",
      "text": {
        "en": "Biocaribe is liquidated due to unresolvable tax debts with DIAN and the end of federation-funded projects. Biotropical (Ideas Biológicas) is founded with eight partners, obtaining ICA registration as a bioinput producer in 2004.",
        "fr": "Biocaribe est liquidée en raison de dettes fiscales irrésolvables auprès de la DIAN et de la fin des projets financés par la fédération. Biotropical (Ideas Biológicas) est fondée avec huit associés, obtenant l'enregistrement ICA en tant que producteur de biointrants en 2004.",
        "es": "Biocaribe es liquidada debido a deudas tributarias irresolubles con la DIAN y al fin de los proyectos financiados por la federación. Se funda Biotropical (Ideas Biológicas) con ocho socios, obteniendo el registro del ICA como productor de bioinsumos en 2004.",
        "de": "Biocaribe wird aufgrund unlösbarer Steuerschulden bei der DIAN und dem Ende der föderationsfinanzierten Projekte liquidiert. Biotropical (Ideas Biológicas) wird mit acht Partnern gegründet und erhält 2004 die ICA-Zulassung als Bioinput-Hersteller."
      }
    },
    {
      "date": "2005",
      "icon": "growth",
      "text": {
        "en": "Biotropical hires its first professional manager, stabilizing the company financially. The business sustains operations through this period but fails to achieve significant commercial growth beyond existing clients.",
        "fr": "Biotropical recrute son premier directeur professionnel, stabilisant financièrement l'entreprise. L'activité maintient ses opérations durant cette période, mais ne parvient pas à réaliser une croissance commerciale significative au-delà des clients existants.",
        "es": "Biotropical contrata a su primer gerente profesional, estabilizando la empresa financieramente. El negocio sostiene sus operaciones durante este período, pero no logra alcanzar un crecimiento comercial significativo más allá de los clientes existentes.",
        "de": "Biotropical stellt seinen ersten professionellen Geschäftsführer ein und stabilisiert damit das Unternehmen finanziell. Das Unternehmen sichert den Betrieb in dieser Phase, erreicht jedoch kein nennenswertes kommerzielles Wachstum über den bestehenden Kundenstamm hinaus."
      }
    },
    {
      "date": "2010",
      "icon": "challenge",
      "text": {
        "en": "Seven of eight founding partners stop attending assemblies, leaving Guillermo as the sole active socio. This triggers a personal and organizational crisis that forces him to begin self-educating in administration, accounting, and sales management.",
        "fr": "Sept des huit associés fondateurs cessent d'assister aux assemblées, laissant Guillermo comme seul associé actif. Cela déclenche une crise personnelle et organisationnelle qui l'oblige à commencer à se former en administration, comptabilité et gestion des ventes.",
        "es": "Siete de los ocho socios fundadores dejan de asistir a las asambleas, dejando a Guillermo como el único socio activo. Esto desencadena una crisis personal y organizacional que lo obliga a comenzar a formarse de manera autodidacta en administración, contabilidad y gestión de ventas.",
        "de": "Sieben der acht Gründungspartner nehmen nicht mehr an Versammlungen teil und lassen Guillermo als einzigen aktiven Gesellschafter zurück. Dies löst eine persönliche und organisatorische Krise aus, die ihn dazu zwingt, sich selbst in den Bereichen Verwaltung, Buchhaltung und Vertriebsmanagement weiterzubilden."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Guillermo replaces the manager, buys out absent partners, reduces staff from ten to two employees, and restructures the company. From 2017 onward the company returns to net positive financial results under his direct leadership.",
        "fr": "Guillermo remplace le directeur, rachète les parts des associés absents, réduit les effectifs de dix à deux employés et restructure l'entreprise. À partir de 2017, l'entreprise retrouve des résultats financiers nets positifs sous sa direction directe.",
        "es": "Guillermo reemplaza al gerente, compra las participaciones de los socios ausentes, reduce el personal de diez a dos empleados y reestructura la empresa. A partir de 2017, la compañía retorna a resultados financieros netos positivos bajo su liderazgo directo.",
        "de": "Guillermo ersetzt den Geschäftsführer, kauft die abwesenden Partner aus, reduziert die Belegschaft von zehn auf zwei Mitarbeiter und restrukturiert das Unternehmen. Ab 2017 kehrt das Unternehmen unter seiner direkten Führung zu positiven Finanzergebnissen zurück."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "Biotropical relaunches with a strengthened portfolio of four products including Bionin, Bioderma, Nimp, and Bioquilata, grows from 67 to 250 annual clients, reaches eight departments nationally, and targets 2 billion pesos in sales within four years.",
        "fr": "Biotropical se relance avec un portefeuille renforcé de quatre produits incluant Bionin, Bioderma, Nimp et Bioquilata, passe de 67 à 250 clients annuels, étend sa présence à huit départements au niveau national et vise 2 milliards de pesos de ventes en quatre ans.",
        "es": "Biotropical se relanza con un portafolio fortalecido de cuatro productos que incluye Bionin, Bioderma, Nimp y Bioquilata, crece de 67 a 250 clientes anuales, llega a ocho departamentos a nivel nacional y apunta a 2 mil millones de pesos en ventas en un plazo de cuatro años.",
        "de": "Biotropical wird mit einem gestärkten Portfolio von vier Produkten – darunter Bionin, Bioderma, Nimp und Bioquilata – neu aufgestellt, steigert die Anzahl der Jahreskunden von 67 auf 250, ist in acht Departamentos landesweit tätig und strebt innerhalb von vier Jahren einen Umsatz von 2 Milliarden Pesos an."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biological pest control without toxic chemicals",
        "fr": "Lutte biologique contre les nuisibles sans produits chimiques toxiques",
        "es": "Control biológico de plagas sin químicos tóxicos",
        "de": "Biologische Schädlingsbekämpfung ohne giftige Chemikalien"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Bioinputs for flowers, avocado, and passiflora crops",
        "fr": "Biointrants pour les cultures de fleurs, d'avocats et de passiflores",
        "es": "Bioinsumos para cultivos de flores, aguacate y pasiflora",
        "de": "Bioinputs für Blumen-, Avocado- und Passiflorakulturen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Product development with Colombian universities",
        "fr": "Développement de produits avec des universités colombiennes",
        "es": "Desarrollo de productos con universidades colombianas",
        "de": "Produktentwicklung mit kolumbianischen Universitäten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution through agricultural stores nationwide",
        "fr": "Distribution via des magasins agricoles à l'échelle nationale",
        "es": "Distribución a través de tiendas agrícolas en todo el país",
        "de": "Vertrieb über landwirtschaftliche Fachgeschäfte im ganzen Land"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Pest control solutions for small and large farmers",
        "fr": "Solutions de lutte antiparasitaire pour les petits et grands agriculteurs",
        "es": "Soluciones de control de plagas para pequeños y grandes agricultores",
        "de": "Schädlingsbekämpfungslösungen für kleine und große Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Farmer education on biological vs chemical control",
        "fr": "Formation des agriculteurs sur la lutte biologique par rapport à la lutte chimique",
        "es": "Educación a agricultores sobre control biológico vs químico",
        "de": "Aufklärung der Landwirte über biologische vs. chemische Bekämpfung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Research alliances with universities globally",
        "fr": "Alliances de recherche avec des universités à l'échelle mondiale",
        "es": "Alianzas de investigación con universidades a nivel mundial",
        "de": "Forschungsallianzen mit Universitäten weltweit"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export markets for biological products",
        "fr": "Marchés d'exportation pour les produits biologiques",
        "es": "Mercados de exportación para productos biológicos",
        "de": "Exportmärkte für biologische Produkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Commercial distribution partners nationwide",
        "fr": "Partenaires de distribution commerciale à l'échelle nationale",
        "es": "Socios de distribución comercial a nivel nacional",
        "de": "Kommerzielle Vertriebspartner im ganzen Land"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers shifting from agrochemicals to biocontrol",
        "fr": "Agriculteurs passant des agrochimiques au biocontrôle",
        "es": "Agricultores que migran de agroquímicos al biocontrol",
        "de": "Landwirte, die von Agrochemikalien auf Biokontrolle umsteigen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Development of biofertilizers as new product line",
        "fr": "Développement de biofertilisants comme nouvelle ligne de produits",
        "es": "Desarrollo de biofertilizantes como nueva línea de productos",
        "de": "Entwicklung von Biodüngemitteln als neue Produktlinie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "ICA registration for avocado crop applications",
        "fr": "Enregistrement ICA pour les applications sur la culture d'avocat",
        "es": "Registro ICA para aplicaciones en cultivos de aguacate",
        "de": "ICA-Zulassung für Avocado-Anwendungen"
      }
    }
  ],
  "gallery": []
}