{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954854,
  "date": null,
  "description": {
    "en": "Ideas Biologicas specializes in producing bio-inputs for sustainable crop development and pest management. Utilizing entomopathogenic fungi and natural extracts, the initiative focuses on biological control methods that are non-toxic to farmers and promote biodiversity. With a commitment to innovation and collaboration with universities, Ideas Biologicas aims to address the challenges faced by farmers while expanding its product offerings and market reach in Colombia and beyond.                 ",
    "fr": "Ideas Biologicas est spécialisée dans la production d'intrants biologiques pour le développement durable des cultures et la lutte contre les parasites. En utilisant des champignons entomopathogènes et des extraits naturels, l'initiative se concentre sur des méthodes de contrôle biologique qui ne sont pas toxiques pour les agriculteurs et qui favorisent la biodiversité. Grâce à son engagement en faveur de l'innovation et à sa collaboration avec les universités, Ideas Biologicas entend relever les défis auxquels sont confrontés les agriculteurs tout en élargissant son offre de produits et sa portée commerciale en Colombie et au-delà.                 ",
    "es": "Ideas Biológicas se especializa en la producción de bioinsumos para el desarrollo sostenible de cultivos y la gestión de plagas. Utilizando hongos entomopatógenos y extractos naturales, la iniciativa se centra en métodos de control biológico que no son tóxicos para los agricultores y promueven la biodiversidad. Con su compromiso con la innovación y la colaboración con universidades, Ideas Biológicas pretende abordar los retos a los que se enfrentan los agricultores, al tiempo que amplía su oferta de productos y su alcance de mercado en Colombia y más allá de sus fronteras.                 ",
    "de": "Ideas Biologicas hat sich auf die Herstellung von Bio-Inputs für die nachhaltige Pflanzenentwicklung und Schädlingsbekämpfung spezialisiert. Unter Verwendung entomopathogener Pilze und natürlicher Extrakte konzentriert sich die Initiative auf biologische Bekämpfungsmethoden, die für Landwirte ungiftig sind und die Artenvielfalt fördern. Mit seinem Engagement für Innovation und die Zusammenarbeit mit Universitäten will Ideas Biologicas die Herausforderungen angehen, mit denen Landwirte konfrontiert sind, und gleichzeitig sein Produktangebot und seine Marktreichweite in Kolumbien und darüber hinaus ausbauen.                 "
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ideas Biologicas",
    "fr": "Idées biologiques",
    "es": "Ideas Biológicas",
    "de": "Ideas Biologicas"
  },
  "pubId": 486352,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
