{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754954932,
  "date": null,
  "description": {
    "en": "Ubees is dedicated to developing beekeeping projects that promote regenerative agriculture. With operations in 12 countries, including Colombia, the company focuses on enhancing pollination services and diversifying income for small producers through honey sales. Founded in 2017, Ubees combines technology with beekeeping to improve hive management and productivity. Their initiatives aim to protect bee populations, which are crucial for food production, while also increasing the income of local farmers.",
    "fr": "Ubees se consacre au développement de projets apicoles qui favorisent l'agriculture régénératrice. Présente dans 12 pays, dont la Colombie, l'entreprise se concentre sur l'amélioration des services de pollinisation et la diversification des revenus des petits producteurs par la vente de miel. Fondée en 2017, Ubees associe la technologie à l'apiculture pour améliorer la gestion et la productivité des ruches. Leurs initiatives visent à protéger les populations d'abeilles, qui sont cruciales pour la production alimentaire, tout en augmentant les revenus des agriculteurs locaux.",
    "es": "Ubees se dedica a desarrollar proyectos apícolas que promueven la agricultura regenerativa. Con operaciones en 12 países, incluido Colombia, la empresa se centra en mejorar los servicios de polinización y diversificar los ingresos de los pequeños productores a través de la venta de miel. Fundada en 2017, Ubees combina la tecnología con la apicultura para mejorar la gestión y la productividad de las colmenas. Sus iniciativas tienen como objetivo proteger las poblaciones de abejas, que son cruciales para la producción de alimentos, al tiempo que aumentan los ingresos de los agricultores locales.",
    "de": "Ubees widmet sich der Entwicklung von Imkereiprojekten, die eine regenerative Landwirtschaft fördern. Das Unternehmen, das in 12 Ländern, darunter Kolumbien, tätig ist, konzentriert sich auf die Verbesserung der Bestäubungsleistung und die Diversifizierung des Einkommens von Kleinproduzenten durch den Verkauf von Honig. Ubees wurde 2017 gegründet und kombiniert Technologie mit Bienenzucht, um das Bienenstockmanagement und die Produktivität zu verbessern. Ihre Initiativen zielen darauf ab, die Bienenpopulationen zu schützen, die für die Nahrungsmittelproduktion von entscheidender Bedeutung sind, und gleichzeitig das Einkommen der lokalen Landwirte zu erhöhen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ubees",
    "fr": "Ubees",
    "es": "Ubees",
    "de": "Ubees"
  },
  "pubId": 486452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Armando",
      "lastname": "Lenero"
    },
    {
      "entity": "",
      "firstname": "Taira",
      "lastname": "Pacheco"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.linkedin.com/company/ubees/",
  "yt": "UuJ4SBudtUg",
  "editedAt": 1755738938,
  "feedback": [
    {
      "content": false,
      "at": 1755738938
    }
  ],
  "updatedAt": [
    1755738938
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "UBEES was founded by two French co-founders with expertise in beekeeping, launching operations in Europe with a focus on regenerative apiculture technology.",
        "fr": "UBEES a été fondée par deux co-fondateurs français spécialisés en apiculture, lançant ses activités en Europe avec un focus sur la technologie apicole régénératrice.",
        "es": "UBEES fue fundada por dos cofundadores franceses con experiencia en apicultura, iniciando operaciones en Europa con un enfoque en tecnología apícola regenerativa.",
        "de": "UBEES wurde von zwei französischen Mitgründern mit Fachwissen in der Imkerei gegründet und nahm in Europa den Betrieb mit einem Fokus auf regenerative Bienenzuchttechnologie auf."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Development of the patented sensor technology began, designed to monitor hive population, temperature, and humidity through a mobile platform.",
        "fr": "Le développement de la technologie de capteurs brevetée a débuté, conçue pour surveiller la population des ruches, la température et l'humidité via une plateforme mobile.",
        "es": "Comenzó el desarrollo de la tecnología de sensores patentada, diseñada para monitorear la población de la colmena, la temperatura y la humedad a través de una plataforma móvil.",
        "de": "Die Entwicklung der patentierten Sensortechnologie begann, die darauf ausgelegt ist, die Bienenpopulation, Temperatur und Luftfeuchtigkeit über eine mobile Plattform zu überwachen."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "UBEES entered Colombia with its first project in Caldas (Armenia region), driven by a partnership with Nespresso to place beehives on coffee producers' farms.",
        "fr": "UBEES est entrée en Colombie avec son premier projet à Caldas (région d'Armenia), porté par un partenariat avec Nespresso pour installer des ruches sur les exploitations de producteurs de café.",
        "es": "UBEES ingresó a Colombia con su primer proyecto en Caldas (región de Armenia), impulsado por una alianza con Nespresso para colocar colmenas en las fincas de productores de café.",
        "de": "UBEES trat mit seinem ersten Projekt in Caldas (Region Armenia) in Kolumbien ein, angetrieben durch eine Partnerschaft mit Nespresso, um Bienenstöcke auf den Farmen von Kaffeeproduzenten aufzustellen."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "UBEES achieved positive EBITDA for the first time, recording approximately $4 million in global sales and $700 million COP in Colombia, with 50% year-over-year growth.",
        "fr": "UBEES a atteint un EBITDA positif pour la première fois, enregistrant environ 4 millions de dollars de ventes mondiales et 700 millions de COP en Colombie, avec une croissance de 50 % d'une année sur l'autre.",
        "es": "UBEES logró un EBITDA positivo por primera vez, registrando aproximadamente $4 millones en ventas globales y $700 millones COP en Colombia, con un crecimiento del 50% año tras año.",
        "de": "UBEES erzielte erstmals ein positives EBITDA und verzeichnete einen weltweiten Umsatz von rund 4 Millionen US-Dollar sowie 700 Millionen COP in Kolumbien, mit einem Jahr-für-Jahr-Wachstum von 50 %."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "UBEES completed its first honey export from Colombia, sold under the Nespresso brand in the United States, with 80% of stock sold within 24 hours and generating income for 70 producers in Caldas.",
        "fr": "UBEES a réalisé sa première exportation de miel depuis la Colombie, vendu sous la marque Nespresso aux États-Unis, avec 80 % du stock écoulé en 24 heures et générant des revenus pour 70 producteurs à Caldas.",
        "es": "UBEES completó su primera exportación de miel desde Colombia, comercializada bajo la marca Nespresso en los Estados Unidos, con el 80% del stock vendido en 24 horas y generando ingresos para 70 productores en Caldas.",
        "de": "UBEES schloss seinen ersten Honigexport aus Kolumbien ab, der unter der Marke Nespresso in den Vereinigten Staaten verkauft wurde. Dabei wurden 80 % des Bestands innerhalb von 24 Stunden verkauft und Einnahmen für 70 Produzenten in Caldas generiert."
      }
    },
    {
      "date": "2024-2029",
      "icon": "expansion",
      "text": {
        "en": "UBEES set targets to reach 20,000 hives globally and expand to 20 countries within five years, while aiming for $7 million in global sales and $1 million COP in Colombia for the current year.",
        "fr": "UBEES s'est fixé pour objectifs d'atteindre 20 000 ruches à l'échelle mondiale et de s'étendre à 20 pays en cinq ans, tout en visant 7 millions de dollars de ventes mondiales et 1 million de COP en Colombie pour l'année en cours.",
        "es": "UBEES estableció objetivos para alcanzar 20,000 colmenas a nivel global y expandirse a 20 países en cinco años, apuntando a $7 millones en ventas globales y $1 millón COP en Colombia para el año en curso.",
        "de": "UBEES hat sich das Ziel gesetzt, innerhalb von fünf Jahren 20.000 Bienenstöcke weltweit zu erreichen und auf 20 Länder zu expandieren, während für das laufende Jahr ein weltweiter Umsatz von 7 Millionen US-Dollar und 1 Million COP in Kolumbien angestrebt werden."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Beehive monitoring technology via mobile platform",
        "fr": "Technologie de surveillance des ruches via plateforme mobile",
        "es": "Tecnología de monitoreo de colmenas a través de plataforma móvil",
        "de": "Bienenstocküberwachungstechnologie über mobile Plattform"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Beekeeper training and technical assistance for farmers",
        "fr": "Formation apicole et assistance technique pour les agriculteurs",
        "es": "Capacitación apícola y asistencia técnica para agricultores",
        "de": "Imkerausbildung und technische Unterstützung für Landwirte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data analysis and predictive models for hive health",
        "fr": "Analyse de données et modèles prédictifs pour la santé des ruches",
        "es": "Análisis de datos y modelos predictivos para la salud de las colmenas",
        "de": "Datenanalyse und Vorhersagemodelle für die Bienenstock-Gesundheit"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Pollination services to increase crop yields",
        "fr": "Services de pollinisation pour augmenter les rendements agricoles",
        "es": "Servicios de polinización para aumentar los rendimientos de los cultivos",
        "de": "Bestäubungsdienstleistungen zur Steigerung der Ernteerträge"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Honey collection and commercialization for producers",
        "fr": "Collecte et commercialisation du miel pour les producteurs",
        "es": "Recolección y comercialización de miel para productores",
        "de": "Honigsammlung und Vermarktung für Erzeuger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Income diversification for small rural producers",
        "fr": "Diversification des revenus pour les petits producteurs ruraux",
        "es": "Diversificación de ingresos para pequeños productores rurales",
        "de": "Einkommensdiversifizierung für kleine ländliche Erzeuger"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with private sustainability-focused companies",
        "fr": "Alliances avec des entreprises privées axées sur la durabilité",
        "es": "Alianzas con empresas privadas enfocadas en sostenibilidad",
        "de": "Allianzen mit privaten nachhaltigkeitsorientierten Unternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New country markets across Latin America",
        "fr": "Nouveaux marchés nationaux en Amérique latine",
        "es": "Nuevos mercados en países de América Latina",
        "de": "Neue Ländermärkte in Lateinamerika"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers open to integrating beehive projects",
        "fr": "Agriculteurs ouverts à l'intégration de projets de ruches",
        "es": "Agricultores abiertos a integrar proyectos de colmenas",
        "de": "Landwirte, die offen für die Integration von Bienenstockprojekten sind"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Joint research projects with universities",
        "fr": "Projets de recherche conjoints avec des universités",
        "es": "Proyectos de investigación conjunta con universidades",
        "de": "Gemeinsame Forschungsprojekte mit Universitäten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Accelerator programs for mentorship and growth",
        "fr": "Programmes d'accélération pour le mentorat et la croissance",
        "es": "Programas de aceleración para mentoría y crecimiento",
        "de": "Beschleunigerprogramme für Mentoring und Wachstum"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Agricultural producers for pollination projects",
        "fr": "Producteurs agricoles pour des projets de pollinisation",
        "es": "Productores agrícolas para proyectos de polinización",
        "de": "Landwirtschaftliche Erzeuger für Bestäubungsprojekte"
      }
    }
  ],
  "gallery": []
}