{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955044,
  "date": null,
  "description": {
    "en": "Fly360, founded by biomedical doctor, utilizes drones to enhance agro-ecology in Colombia. Since 2017, the company has provided fumigation and fertilization services for various crops, aiming to technify agriculture and improve efficiency. With a focus on sustainability, Fly360 also offers training for drone pilots and maintenance services. The initiative seeks to reduce chemical usage and promote organic alternatives, addressing both economic and environmental challenges in the agricultural sector.",
    "fr": "Fly360, fondée par un médecin biomédical, utilise des drones pour améliorer l'agroécologie en Colombie. Depuis 2017, l'entreprise fournit des services de fumigation et de fertilisation pour diverses cultures, visant à techniciser l'agriculture et à en améliorer l'efficacité. En mettant l'accent sur la durabilité, Fly360 propose également des formations pour les pilotes de drones et des services de maintenance. L'initiative vise à réduire l'utilisation de produits chimiques et à promouvoir des alternatives biologiques, en relevant les défis économiques et environnementaux du secteur agricole.",
    "es": "Fly360, fundada por un médico biomédico, utiliza drones para mejorar la agroecología en Colombia. Desde 2017, la empresa presta servicios de fumigación y fertilización para diversos cultivos, con el objetivo de tecnificar la agricultura y mejorar la eficiencia. Con un enfoque en la sostenibilidad, Fly360 también ofrece capacitación para pilotos de drones y servicios de mantenimiento. La iniciativa busca reducir el uso de químicos y promover alternativas orgánicas, abordando desafíos tanto económicos como ambientales en el sector agrícola.",
    "de": "Das von einem biomedizinischen Arzt gegründete Unternehmen Fly360 setzt Drohnen zur Verbesserung der Agrarökologie in Kolumbien ein. Seit 2017 bietet das Unternehmen Dienstleistungen zur Begasung und Düngung verschiedener Kulturen an, um die Landwirtschaft zu technisieren und die Effizienz zu verbessern. Mit dem Fokus auf Nachhaltigkeit bietet Fly360 auch Schulungen für Drohnenpiloten und Wartungsdienste an. Die Initiative zielt darauf ab, den Einsatz von Chemikalien zu reduzieren und ökologische Alternativen zu fördern, um sowohl die wirtschaftlichen als auch die ökologischen Herausforderungen im Agrarsektor zu bewältigen."
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Fly360",
    "fr": "Fly360",
    "es": "Fly360",
    "de": "Fly360"
  },
  "pubId": 486552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Victor",
      "lastname": "Rueda"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fly360.com.co/",
  "yt": "SU3F_nJT3sM",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Víctor Rueda, a biomedical professional, discovered agricultural drones while pursuing a personal interest in drone piloting, beginning to explore market possibilities and importation of drones from China.",
        "fr": "Víctor Rueda, un professionnel biomédical, a découvert les drones agricoles en poursuivant un intérêt personnel pour le pilotage de drones, et a commencé à explorer les possibilités du marché et l'importation de drones depuis la Chine.",
        "es": "Víctor Rueda, un profesional biomédico, descubrió los drones agrícolas mientras seguía un interés personal en el pilotaje de drones, comenzando a explorar las posibilidades del mercado y la importación de drones desde China.",
        "de": "Víctor Rueda, ein biomedizinischer Fachmann, entdeckte landwirtschaftliche Drohnen, während er einem persönlichen Interesse am Drohnenfliegen nachging, und begann, Marktmöglichkeiten sowie den Import von Drohnen aus China zu erkunden."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "Fly 360 began conducting market studies and attempting to import agricultural drones from China, which were already experiencing a boom, in order to commercialize them in Colombia.",
        "fr": "Fly 360 a commencé à mener des études de marché et à tenter d'importer des drones agricoles depuis la Chine, qui connaissaient déjà un essor, afin de les commercialiser en Colombie.",
        "es": "Fly 360 comenzó a realizar estudios de mercado e intentó importar drones agrícolas desde China, que ya experimentaban un auge, con el fin de comercializarlos en Colombia.",
        "de": "Fly 360 begann mit der Durchführung von Marktstudien und dem Versuch, landwirtschaftliche Drohnen aus China zu importieren, die dort bereits einen Boom erlebten, um sie in Kolumbien zu vermarkten."
      }
    },
    {
      "date": "2018",
      "icon": "growth",
      "text": {
        "en": "The company was formally established as Agropex, offering drone-based fumigation and fertilization solutions for the agricultural sector in Colombia.",
        "fr": "La société a été officiellement créée sous le nom d'Agropex, proposant des solutions de fumigation et de fertilisation par drone pour le secteur agricole en Colombie.",
        "es": "La empresa se constituyó formalmente como Agropex, ofreciendo soluciones de fumigación y fertilización basadas en drones para el sector agrícola en Colombia.",
        "de": "Das Unternehmen wurde offiziell als Agropex gegründet und bietet drohnenbasierte Begasungs- und Düngungslösungen für den landwirtschaftlichen Sektor in Kolumbien an."
      }
    },
    {
      "date": "2019",
      "icon": "challenge",
      "text": {
        "en": "Supply chain disruptions from China, which had closed early due to the pandemic, forced Víctor to develop in-house alternatives for drone repairs and maintenance.",
        "fr": "Les perturbations de la chaîne d'approvisionnement en provenance de Chine, qui avait fermé tôt en raison de la pandémie, ont contraint Víctor à développer des alternatives internes pour la réparation et la maintenance des drones.",
        "es": "Las interrupciones en la cadena de suministro provenientes de China, que había cerrado anticipadamente debido a la pandemia, obligaron a Víctor a desarrollar alternativas internas para la reparación y el mantenimiento de drones.",
        "de": "Lieferkettenunterbrechungen aus China, das aufgrund der Pandemie frühzeitig geschlossen hatte, zwangen Víctor dazu, interne Alternativen für Drohnenreparaturen und -wartung zu entwickeln."
      }
    },
    {
      "date": "2020",
      "icon": "partnership",
      "text": {
        "en": "To reduce dependence on China, the company built alliances with distributors in Spain, the United States, and China, diversifying its supply network.",
        "fr": "Pour réduire la dépendance envers la Chine, la société a noué des alliances avec des distributeurs en Espagne, aux États-Unis et en Chine, diversifiant ainsi son réseau d'approvisionnement.",
        "es": "Para reducir la dependencia de China, la empresa construyó alianzas con distribuidores en España, Estados Unidos y China, diversificando su red de suministro.",
        "de": "Um die Abhängigkeit von China zu verringern, knüpfte das Unternehmen Allianzen mit Händlern in Spanien, den Vereinigten Staaten und China und diversifizierte so sein Versorgungsnetzwerk."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "The company rebranded from Agropex to Fly 360 to expand into sectors beyond agriculture, reporting sales of 700 million Colombian pesos with a 15% profit margin.",
        "fr": "La société a changé de nom, passant d'Agropex à Fly 360, afin de s'étendre à des secteurs au-delà de l'agriculture, affichant des ventes de 700 millions de pesos colombiens avec une marge bénéficiaire de 15 %.",
        "es": "La empresa cambió su nombre de Agropex a Fly 360 para expandirse hacia sectores más allá de la agricultura, reportando ventas de 700 millones de pesos colombianos con un margen de ganancia del 15%.",
        "de": "Das Unternehmen wurde von Agropex in Fly 360 umbenannt, um in Sektoren jenseits der Landwirtschaft zu expandieren, und meldete einen Umsatz von 700 Millionen kolumbianischen Pesos bei einer Gewinnmarge von 15 %."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Drone fumigation and fertilization services",
        "fr": "Services de fumigation et de fertilisation par drone",
        "es": "Servicios de fumigación y fertilización con drones",
        "de": "Drohnen-Fumigations- und Düngungsdienstleistungen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Certified drone pilot training and certification",
        "fr": "Formation et certification de pilotes de drone certifiés",
        "es": "Formación y certificación de pilotos de drones certificados",
        "de": "Zertifizierte Drohnenpiloten-Ausbildung und Zertifizierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agricultural drone equipment sales and import",
        "fr": "Vente et importation d'équipements de drones agricoles",
        "es": "Venta e importación de equipos de drones agrícolas",
        "de": "Verkauf und Import von landwirtschaftlichen Drohnengeräten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Crop monitoring for disease and nutritional deficiencies",
        "fr": "Surveillance des cultures pour les maladies et les carences nutritionnelles",
        "es": "Monitoreo de cultivos para enfermedades y deficiencias nutricionales",
        "de": "Pflanzenüberwachung auf Krankheiten und Nährstoffmängel"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Drone leasing with fumigation service contracts",
        "fr": "Location de drones avec contrats de service de fumigation",
        "es": "Arrendamiento de drones con contratos de servicio de fumigación",
        "de": "Drohnenleasing mit Fumigations-Serviceverträgen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Preventive and corrective drone maintenance services",
        "fr": "Services de maintenance préventive et corrective de drones",
        "es": "Servicios de mantenimiento preventivo y correctivo de drones",
        "de": "Präventive und korrektive Drohnenwartungsdienstleistungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Access to mid and small-scale farmers",
        "fr": "Accès aux agriculteurs de moyenne et petite échelle",
        "es": "Acceso a agricultores medianos y pequeños",
        "de": "Zugang zu mittelgroßen und kleinen Landwirten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Official drone distribution partnerships",
        "fr": "Partenariats officiels de distribution de drones",
        "es": "Asociaciones oficiales de distribución de drones",
        "de": "Offizielle Drohnen-Vertriebspartnerschaften"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Organic fertilizer adoption among landowners",
        "fr": "Adoption des engrais organiques parmi les propriétaires terriens",
        "es": "Adopción de fertilizantes orgánicos entre propietarios de tierras",
        "de": "Übernahme von organischen Düngemitteln bei Grundbesitzern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into coffee and new crops",
        "fr": "Expansion vers le café et de nouvelles cultures",
        "es": "Expansión hacia el café y nuevos cultivos",
        "de": "Expansion in Kaffee und neue Kulturpflanzen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data-driven crop monitoring and soil analysis",
        "fr": "Surveillance des cultures et analyse des sols basées sur les données",
        "es": "Monitoreo de cultivos y análisis de suelo basados en datos",
        "de": "Datengesteuertes Pflanzenmonitoring und Bodenanalyse"
      }
    }
  ],
  "gallery": []
}