{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955265,
  "date": null,
  "description": {
    "en": "Pangea is an innovative initiative focused on sustainable agriculture through composting. Established six years ago, Pangea transforms agro-industrial waste into high-quality organic fertilizers, promoting regenerative farming practices. By utilizing advanced composting techniques, the company reduces production time and environmental impact, while supporting local cultivators with tailored products. Pangea aims to enhance soil health and contribute to a circular economy, fostering a more sustainable agricultural landscape.",
    "fr": "Pangea est une initiative innovante axée sur l'agriculture durable grâce au compostage. Créée il y a six ans, Pangea transforme les déchets agro-industriels en engrais organiques de haute qualité, encourageant ainsi les pratiques agricoles régénératives. En utilisant des techniques de compostage avancées, l'entreprise réduit le temps de production et l'impact sur l'environnement, tout en soutenant les cultivateurs locaux avec des produits adaptés. Pangea vise à améliorer la santé des sols et à contribuer à une économie circulaire, en favorisant un paysage agricole plus durable.",
    "es": "Pangea es una iniciativa innovadora centrada en la agricultura sostenible a través del compostaje. Creada hace seis años, Pangea transforma residuos agroindustriales en fertilizantes orgánicos de alta calidad, promoviendo prácticas agrícolas regenerativas. Utilizando técnicas avanzadas de compostaje, la empresa reduce el tiempo de producción y el impacto ambiental, al tiempo que apoya a los cultivadores locales con productos a medida. Pangea pretende mejorar la salud del suelo y contribuir a una economía circular, fomentando un paisaje agrícola más sostenible.",
    "de": "Pangea ist eine innovative Initiative, die sich auf nachhaltige Landwirtschaft durch Kompostierung konzentriert. Pangea wurde vor sechs Jahren gegründet und verwandelt agroindustrielle Abfälle in hochwertige organische Düngemittel, die regenerative Anbaumethoden fördern. Durch den Einsatz fortschrittlicher Kompostierungstechniken reduziert das Unternehmen den Produktionsaufwand und die Umweltbelastung und unterstützt gleichzeitig lokale Landwirte mit maßgeschneiderten Produkten. Pangea möchte die Gesundheit der Böden verbessern und zu einer Kreislaufwirtschaft beitragen, um eine nachhaltigere Landwirtschaft zu fördern."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Pangea",
    "fr": "Pangea",
    "es": "Pangea",
    "de": "Pangea"
  },
  "pubId": 486652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Laura",
      "lastname": "Cortes Ramirez"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://pangeacompost.com/",
  "yt": "6VqlsE5MtJY",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2016-2018",
      "icon": "start",
      "text": {
        "en": "Laura Cortés founded Pangea (legally registered as Biofertilizer SAS), initially called PV, after leaving a previous company where she first learned industrial composting techniques. The first two years were spent piloting the concept while still working at other companies.",
        "fr": "Laura Cortés a fondé Pangea (enregistrée légalement sous le nom de Biofertilizer SAS), initialement appelée PV, après avoir quitté une entreprise précédente où elle avait découvert les techniques de compostage industriel. Les deux premières années ont été consacrées à tester le concept tout en travaillant encore dans d'autres entreprises.",
        "es": "Laura Cortés fundó Pangea (registrada legalmente como Biofertilizer SAS), inicialmente llamada PV, tras dejar una empresa anterior donde aprendió por primera vez técnicas de compostaje industrial. Los primeros dos años se dedicaron a pilotar el concepto mientras seguía trabajando en otras empresas.",
        "de": "Laura Cortés gründete Pangea (rechtlich eingetragen als Biofertilizer SAS), anfangs PV genannt, nachdem sie ein früheres Unternehmen verlassen hatte, wo sie erstmals industrielle Kompostierungstechniken erlernte. Die ersten zwei Jahre wurden damit verbracht, das Konzept zu erproben, während sie noch bei anderen Unternehmen tätig war."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Laura dedicated herself full-time to Pangea and set up the first production plant in Rionegro, with a capacity of 100-120 tonnes per month using a 17-day composting process. The plant operated for only about four months before neighbor complaints over odors forced a relocation.",
        "fr": "Laura s'est consacrée à plein temps à Pangea et a mis en place la première usine de production à Rionegro, avec une capacité de 100 à 120 tonnes par mois grâce à un processus de compostage de 17 jours. L'usine n'a fonctionné que pendant environ quatre mois avant que les plaintes des voisins concernant les odeurs ne forcent un déménagement.",
        "es": "Laura se dedicó a tiempo completo a Pangea y estableció la primera planta de producción en Rionegro, con una capacidad de 100-120 toneladas por mes mediante un proceso de compostaje de 17 días. La planta operó durante solo cuatro meses antes de que las quejas de los vecinos por los olores obligaran a una reubicación.",
        "de": "Laura widmete sich Pangea in Vollzeit und richtete die erste Produktionsanlage in Rionegro ein, mit einer Kapazität von 100–120 Tonnen pro Monat und einem 17-tägigen Kompostierungsprozess. Die Anlage war nur etwa vier Monate in Betrieb, bevor Beschwerden von Nachbarn über Gerüche eine Verlagerung erzwangen."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "Pangea relocated from Rionegro to Santa Rosa de Osos to be closer to its main supplier of poultry litter, reducing logistics costs. The company also launched its jardinería product line targeting urban consumers with small-format organic fertilizer packages.",
        "fr": "Pangea a déménagé de Rionegro à Santa Rosa de Osos pour se rapprocher de son principal fournisseur de litière de volaille, réduisant ainsi les coûts logistiques. L'entreprise a également lancé sa gamme de produits jardinería destinée aux consommateurs urbains avec des emballages de petite taille d'engrais organiques.",
        "es": "Pangea se trasladó de Rionegro a Santa Rosa de Osos para estar más cerca de su principal proveedor de gallinaza, reduciendo los costos logísticos. La empresa también lanzó su línea de jardinería dirigida a consumidores urbanos con paquetes de fertilizantes orgánicos en formato pequeño.",
        "de": "Pangea verlegte seinen Standort von Rionegro nach Santa Rosa de Osos, um näher am Hauptlieferanten für Geflügelstreu zu sein und die Logistikkosten zu senken. Das Unternehmen brachte außerdem seine Produktlinie Jardinería auf den Markt, die sich mit kleinen Gebinden an Biokunstdünger an städtische Verbraucher richtet."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During the COVID-19 pandemic, Laura separated from two co-founders and assumed the company's outstanding debts alone. The jardinería line grew organically during lockdown, taking Pangea's social media following from 600 to 8,000 followers through virtual gardening and huerta courses.",
        "fr": "Durant la pandémie de COVID-19, Laura s'est séparée de deux cofondateurs et a assumé seule les dettes en cours de l'entreprise. La gamme jardinería a connu une croissance organique pendant le confinement, faisant passer le nombre d'abonnés sur les réseaux sociaux de Pangea de 600 à 8 000 grâce à des cours virtuels de jardinage et de huerta.",
        "es": "Durante la pandemia de COVID-19, Laura se separó de dos cofundadores y asumió sola las deudas pendientes de la empresa. La línea de jardinería creció orgánicamente durante el confinamiento, llevando los seguidores en redes sociales de Pangea de 600 a 8.000 a través de cursos virtuales de jardinería y huerta.",
        "de": "Während der COVID-19-Pandemie trennte sich Laura von zwei Mitgründern und übernahm die ausstehenden Schulden des Unternehmens allein. Die Jardinería-Linie wuchs während des Lockdowns organisch und steigerte die Zahl der Social-Media-Follower von Pangea durch virtuelle Garten- und Huerta-Kurse von 600 auf 8.000."
      }
    },
    {
      "date": "2021",
      "icon": "challenge",
      "text": {
        "en": "Pangea entered a financial crisis when two client producers went bankrupt and failed to pay outstanding invoices, compounding the debts inherited from the partner separation. Laura managed the situation through small loans from friends while dealing with a significant personal mental health episode lasting one to two years.",
        "fr": "Pangea a traversé une crise financière lorsque deux producteurs clients ont fait faillite et n'ont pas payé les factures en attente, aggravant les dettes héritées de la séparation des associés. Laura a géré la situation grâce à de petits prêts d'amis tout en faisant face à un épisode personnel significatif de santé mentale qui a duré un à deux ans.",
        "es": "Pangea entró en una crisis financiera cuando dos productores clientes quebraron y no pagaron las facturas pendientes, agravando las deudas heredadas de la separación de socios. Laura manejó la situación mediante pequeños préstamos de amigos mientras atravesaba un episodio personal significativo de salud mental que duró entre uno y dos años.",
        "de": "Pangea geriet in eine finanzielle Krise, als zwei Kundenproduzenten bankrottgingen und ausstehende Rechnungen nicht bezahlten, was die aus der Partnertrennung übernommenen Schulden verschlimmerte. Laura bewältigte die Situation durch kleine Darlehen von Freunden, während sie gleichzeitig eine bedeutende persönliche psychische Krise durchlebte, die ein bis zwei Jahre andauerte."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "Pangea formed a strategic alliance with Agrocapital, a fintech that provides credit to buyers and pays Pangea within two days, expanding access to smaller clients. The company also launched a services line including organic garden construction, garden maintenance, and regenerative landscaping.",
        "fr": "Pangea a formé une alliance stratégique avec Agrocapital, une fintech qui accorde des crédits aux acheteurs et paye Pangea dans un délai de deux jours, élargissant l'accès aux petits clients. L'entreprise a également lancé une gamme de services comprenant la construction de jardins biologiques, l'entretien de jardins et l'aménagement paysager régénératif.",
        "es": "Pangea formó una alianza estratégica con Agrocapital, una fintech que otorga crédito a los compradores y le paga a Pangea en dos días, ampliando el acceso a clientes más pequeños. La empresa también lanzó una línea de servicios que incluye construcción de jardines orgánicos, mantenimiento de jardines y paisajismo regenerativo.",
        "de": "Pangea schloss eine strategische Allianz mit Agrocapital, einem Fintech-Unternehmen, das Käufern Kredite gewährt und Pangea innerhalb von zwei Tagen bezahlt, wodurch der Zugang zu kleineren Kunden erweitert wurde. Das Unternehmen brachte außerdem eine Dienstleistungssparte auf den Markt, die den Bau von Biogärten, Gartenpflege und regenerative Landschaftsgestaltung umfasst."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic compost from agroindustrial waste",
        "fr": "Compost organique à partir de déchets agroindustriels",
        "es": "Compost orgánico a partir de residuos agroindustriales",
        "de": "Organischer Kompost aus agroindustriellen Abfällen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fertilizer for diverse agricultural crops",
        "fr": "Engrais pour diverses cultures agricoles",
        "es": "Fertilizante para diversos cultivos agrícolas",
        "de": "Düngemittel für verschiedene landwirtschaftliche Kulturen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Specialized gardening products for urban consumers",
        "fr": "Produits de jardinage spécialisés pour les consommateurs urbains",
        "es": "Productos especializados de jardinería para consumidores urbanos",
        "de": "Spezialisierte Gartenprodukte für städtische Verbraucher"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "17-day composting with lower CO2 emissions",
        "fr": "Compostage en 17 jours avec des émissions de CO2 réduites",
        "es": "Compostaje de 17 días con menores emisiones de CO2",
        "de": "17-tägige Kompostierung mit geringeren CO2-Emissionen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Organic garden and landscaping construction services",
        "fr": "Services de construction de jardins biologiques et d'aménagement paysager",
        "es": "Servicios de construcción de jardines orgánicos y paisajismo",
        "de": "Dienstleistungen zur Anlage von Bio-Gärten und Landschaftsgestaltung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Virtual courses on organic gardens and gardening",
        "fr": "Cours virtuels sur les jardins biologiques et le jardinage",
        "es": "Cursos virtuales sobre huertos orgánicos y jardinería",
        "de": "Virtuelle Kurse über Bio-Gärten und Gartenarbeit"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with sustainability-aligned companies",
        "fr": "Alliances avec des entreprises engagées dans le développement durable",
        "es": "Alianzas con empresas alineadas con la sostenibilidad",
        "de": "Allianzen mit nachhaltigkeitsorientierten Unternehmen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment and financing for growth",
        "fr": "Investissement et financement pour la croissance",
        "es": "Inversión y financiamiento para el crecimiento",
        "de": "Investitionen und Finanzierung für Wachstum"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New clients across Colombia nationally",
        "fr": "Nouveaux clients à travers toute la Colombie",
        "es": "Nuevos clientes en todo Colombia a nivel nacional",
        "de": "Neue Kunden in ganz Kolumbien"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public policy for organic waste separation",
        "fr": "Politique publique pour la séparation des déchets organiques",
        "es": "Política pública para la separación de residuos orgánicos",
        "de": "Öffentliche Politik zur Trennung organischer Abfälle"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Diversified organic raw material suppliers",
        "fr": "Fournisseurs diversifiés de matières premières organiques",
        "es": "Proveedores diversificados de materia prima orgánica",
        "de": "Diversifizierte Lieferanten organischer Rohstoffe"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Scaling compost production to 1000 monthly tons",
        "fr": "Augmentation de la production de compost à 1000 tonnes mensuelles",
        "es": "Escalar la producción de compost a 1000 toneladas mensuales",
        "de": "Steigerung der Kompostproduktion auf 1000 Tonnen monatlich"
      }
    }
  ],
  "gallery": []
}