{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955382,
  "date": null,
  "description": {
    "en": "The initiative focuses on environmental conservation and sustainable agriculture through the establishment of a natural reserve in Zapatoca. Founded by a dedicated team, it aims to manage resources for conservation, promote organic farming, and educate the community on sustainable practices. The foundation emphasizes the importance of biodiversity, soil health, and the use of natural inputs, while also addressing the challenges of funding and community engagement in environmental stewardship.   ",
    "fr": "L'initiative se concentre sur la conservation de l'environnement et l'agriculture durable grâce à la création d'une réserve naturelle à Zapatoca. Fondée par une équipe dévouée, elle vise à gérer les ressources pour la conservation, à promouvoir l'agriculture biologique et à éduquer la communauté aux pratiques durables. La fondation met l'accent sur l'importance de la biodiversité, de la santé des sols et de l'utilisation d'intrants naturels, tout en relevant les défis du financement et de l'engagement de la communauté dans la gestion de l'environnement.   ",
    "es": "La iniciativa se centra en la conservación del medio ambiente y la agricultura sostenible mediante la creación de una reserva natural en Zapatoca. Fundada por un equipo dedicado, su objetivo es gestionar los recursos para la conservación, promover la agricultura ecológica y educar a la comunidad en prácticas sostenibles. La fundación hace hincapié en la importancia de la biodiversidad, la salud del suelo y el uso de insumos naturales, al tiempo que aborda los retos de la financiación y la participación de la comunidad en la gestión medioambiental.   ",
    "de": "Die Initiative konzentriert sich auf die Erhaltung der Umwelt und die nachhaltige Landwirtschaft durch die Einrichtung eines Naturreservats in Zapatoca. Sie wurde von einem engagierten Team gegründet und hat zum Ziel, Ressourcen für die Erhaltung zu verwalten, den ökologischen Landbau zu fördern und die Gemeinschaft über nachhaltige Praktiken aufzuklären. Die Stiftung betont die Bedeutung der biologischen Vielfalt, der Bodengesundheit und der Verwendung natürlicher Inputs, während sie sich gleichzeitig den Herausforderungen der Finanzierung und des Engagements der Gemeinschaft für den Umweltschutz stellt.   "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundacion Tirreza",
    "en": "Tirreza Foundation",
    "fr": "Fondation Tirreza",
    "de": "Tirreza-Stiftung"
  },
  "pubId": 486752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Risul",
      "lastname": "Antonio Rojas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundaciontirreza.com/",
  "yt": "yVIzbp8udK8",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2010-2011",
      "icon": "start",
      "text": {
        "en": "Raúl Rojas and partners purchased a private land in Zapatoca approximately 13-14 years before the interview, initially without conservation intentions. After relocating there due to work-related stress, he began actively working the land and converting it into a natural reserve.",
        "fr": "Raúl Rojas et ses associés ont acheté un terrain privé à Zapatoca environ 13 à 14 ans avant l'entretien, sans intentions de conservation au départ. Après s'y être installé en raison du stress lié au travail, il a commencé à travailler activement la terre et à la transformer en réserve naturelle.",
        "es": "Raúl Rojas y sus socios adquirieron un terreno privado en Zapatoca aproximadamente 13-14 años antes de la entrevista, inicialmente sin intenciones de conservación. Tras mudarse allí debido al estrés laboral, comenzó a trabajar activamente la tierra y a convertirla en una reserva natural.",
        "de": "Raúl Rojas und seine Partner erwarben etwa 13–14 Jahre vor dem Interview ein privates Grundstück in Zapatoca, zunächst ohne Naturschutzabsichten. Nachdem er aufgrund von arbeitsbedingtem Stress dorthin gezogen war, begann er, das Land aktiv zu bewirtschaften und in ein Naturschutzgebiet umzuwandeln."
      }
    },
    {
      "date": "2015",
      "icon": "challenge",
      "text": {
        "en": "The Hidrosogamoso dam was inaugurated on the Sogamoso River, altering the local ecosystem and generating large quantities of wood debris. The Foundation later began collecting this material for organic composting.",
        "fr": "Le barrage Hidrosogamoso a été inauguré sur la rivière Sogamoso, modifiant l'écosystème local et générant de grandes quantités de débris de bois. La Fondation a ensuite commencé à collecter ce matériau pour le compostage organique.",
        "es": "La represa Hidrosogamoso fue inaugurada sobre el río Sogamoso, alterando el ecosistema local y generando grandes cantidades de residuos de madera. Posteriormente, la Fundación comenzó a recolectar este material para la elaboración de compost orgánico.",
        "de": "Der Hidrosogamoso-Staudamm wurde am Fluss Sogamoso eingeweiht, was das lokale Ökosystem veränderte und große Mengen an Holzrückständen erzeugte. Die Stiftung begann später damit, dieses Material für die organische Kompostierung zu sammeln."
      }
    },
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Fundación Tierra y Naturaleza (later rebranded as Tirresa) was formally established in Zapatoca to articulate and support private civil society nature reserves across Santander. The founding president resigned approximately five months after creation, leaving Raúl to lead the organization.",
        "fr": "La Fundación Tierra y Naturaleza (rebaptisée plus tard Tirresa) a été officiellement créée à Zapatoca pour articuler et soutenir les réserves naturelles privées de la société civile à travers le Santander. Le président fondateur a démissionné environ cinq mois après la création, laissant Raúl à la tête de l'organisation.",
        "es": "La Fundación Tierra y Naturaleza (posteriormente rebautizada como Tirresa) fue formalmente establecida en Zapatoca para articular y apoyar las reservas naturales privadas de la sociedad civil en Santander. El presidente fundador renunció aproximadamente cinco meses después de su creación, dejando a Raúl al frente de la organización.",
        "de": "Die Fundación Tierra y Naturaleza (später in Tirresa umbenannt) wurde offiziell in Zapatoca gegründet, um private Naturschutzgebiete der Zivilgesellschaft in Santander zu koordinieren und zu unterstützen. Der Gründungspräsident trat etwa fünf Monate nach der Gründung zurück und überließ Raúl die Leitung der Organisation."
      }
    },
    {
      "date": "2019-2020",
      "icon": "growth",
      "text": {
        "en": "The Foundation obtained an official resolution from Parques Nacionales, registering member reserves in the RUNAP system and becoming recognized as the sole articulating entity for civil society protected areas in Santander, representing 42 reserves across the department.",
        "fr": "La Fondation a obtenu une résolution officielle de Parques Nacionales, enregistrant les réserves membres dans le système RUNAP et étant reconnue comme la seule entité d'articulation pour les aires protégées de la société civile au Santander, représentant 42 réserves dans le département.",
        "es": "La Fundación obtuvo una resolución oficial de Parques Nacionales, registrando las reservas miembro en el sistema RUNAP y siendo reconocida como la única entidad articuladora de áreas protegidas de la sociedad civil en Santander, representando 42 reservas en el departamento.",
        "de": "Die Stiftung erhielt eine offizielle Resolution von Parques Nacionales, registrierte die Mitgliedsreservate im RUNAP-System und wurde als einzige koordinierende Einrichtung für zivilgesellschaftliche Schutzgebiete in Santander anerkannt, die 42 Reservate im gesamten Departement vertritt."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "The Foundation began commercializing Café de la Reserva, a 100% organic coffee produced at Reserva Natural Naranjito Nacumal using no chemical inputs, approximately five years after starting coffee production on the reserve.",
        "fr": "La Fondation a commencé à commercialiser le Café de la Reserva, un café 100 % biologique produit à la Reserva Natural Naranjito Nacumal sans aucun intrant chimique, environ cinq ans après le début de la production de café sur la réserve.",
        "es": "La Fundación comenzó a comercializar el Café de la Reserva, un café 100% orgánico producido en la Reserva Natural Naranjito Nacumal sin el uso de insumos químicos, aproximadamente cinco años después de haber iniciado la producción de café en la reserva.",
        "de": "Die Stiftung begann mit der Vermarktung von Café de la Reserva, einem 100 % biologischen Kaffee, der im Reserva Natural Naranjito Nacumal ohne chemische Eingaben angebaut wird – etwa fünf Jahre nachdem die Kaffeeproduktion im Reservat aufgenommen wurde."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "The Foundation co-organized the First Regional Forum on Environmental Sustainability in Zapatoca with Parques Nacionales, WWF, and local government entities, promoting environmental accountability and citizen participation in the region.",
        "fr": "La Fondation a co-organisé le Premier Forum Régional sur la Durabilité Environnementale à Zapatoca avec Parques Nacionales, le WWF et des entités gouvernementales locales, favorisant la responsabilité environnementale et la participation citoyenne dans la région.",
        "es": "La Fundación co-organizó el Primer Foro Regional sobre Sostenibilidad Ambiental en Zapatoca junto con Parques Nacionales, WWF y entidades de gobierno local, promoviendo la rendición de cuentas ambiental y la participación ciudadana en la región.",
        "de": "Die Stiftung organisierte gemeinsam mit Parques Nacionales, WWF und lokalen Regierungsbehörden das Erste Regionale Forum für Umweltnachhaltigkeit in Zapatoca und förderte dabei ökologische Verantwortung und Bürgerbeteiligung in der Region."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Articulates and supports private nature reserves",
        "fr": "Articule et soutient les réserves naturelles privées",
        "es": "Articula y apoya reservas naturales privadas",
        "de": "Artikuliert und unterstützt private Naturschutzgebiete"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Free workshops on organic farming inputs",
        "fr": "Ateliers gratuits sur les intrants agricoles biologiques",
        "es": "Talleres gratuitos sobre insumos para agricultura orgánica",
        "de": "Kostenlose Workshops zu biologischen Landwirtschaftsinputs"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil studies and biodiversity mapping of reserves",
        "fr": "Études pédologiques et cartographie de la biodiversité des réserves",
        "es": "Estudios de suelos y mapeo de biodiversidad de reservas",
        "de": "Bodenstudien und Biodiversitätskartierung von Schutzgebieten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Composting and biofertilizer production from organic waste",
        "fr": "Compostage et production de biofertilisants à partir de déchets organiques",
        "es": "Compostaje y producción de biofertilizantes a partir de residuos orgánicos",
        "de": "Kompostierung und Biodüngerproduktion aus organischen Abfällen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "100% organic reserve coffee production and sale",
        "fr": "Production et vente de café de réserve 100% biologique",
        "es": "Producción y venta de café de reserva 100% orgánico",
        "de": "100% biologische Kaffeeproduktion und -verkauf aus Schutzgebieten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental education and community awareness programs",
        "fr": "Programmes d'éducation environnementale et de sensibilisation communautaire",
        "es": "Programas de educación ambiental y sensibilización comunitaria",
        "de": "Umweltbildung und Programme zur Bewusstseinsförderung in der Gemeinschaft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and state resources for conservation projects",
        "fr": "Subventions et ressources étatiques pour les projets de conservation",
        "es": "Subvenciones y recursos estatales para proyectos de conservación",
        "de": "Zuschüsse und staatliche Mittel für Naturschutzprojekte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic allies for environmental restoration",
        "fr": "Alliés stratégiques pour la restauration environnementale",
        "es": "Aliados estratégicos para la restauración ambiental",
        "de": "Strategische Partner für die Umweltwiederherstellung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University partnerships for biodiversity studies",
        "fr": "Partenariats universitaires pour les études sur la biodiversité",
        "es": "Alianzas universitarias para estudios de biodiversidad",
        "de": "Universitätspartnerschaften für Biodiversitätsstudien"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Local protected area systems recognition",
        "fr": "Reconnaissance des systèmes locaux d'aires protégées",
        "es": "Reconocimiento de sistemas locales de áreas protegidas",
        "de": "Anerkennung lokaler Schutzgebietssysteme"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Distribution channels for organic reserve coffee",
        "fr": "Canaux de distribution pour le café biologique de réserve",
        "es": "Canales de distribución para café de reserva orgánica",
        "de": "Vertriebskanäle für Bio-Reservat-Kaffee"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Landowners joining civil nature reserve network",
        "fr": "Propriétaires fonciers rejoignant le réseau civil de réserves naturelles",
        "es": "Propietarios que se unen a la red de reservas naturales civiles",
        "de": "Grundeigentümer, die dem zivilen Naturreservat-Netzwerk beitreten"
      }
    }
  ],
  "gallery": []
}