{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955382,
  "date": null,
  "description": {
    "en": "The initiative focuses on environmental conservation and sustainable agriculture through the establishment of a natural reserve in Zapatoca. Founded by a dedicated team, it aims to manage resources for conservation, promote organic farming, and educate the community on sustainable practices. The foundation emphasizes the importance of biodiversity, soil health, and the use of natural inputs, while also addressing the challenges of funding and community engagement in environmental stewardship.   ",
    "fr": "L'initiative se concentre sur la conservation de l'environnement et l'agriculture durable grâce à la création d'une réserve naturelle à Zapatoca. Fondée par une équipe dévouée, elle vise à gérer les ressources pour la conservation, à promouvoir l'agriculture biologique et à éduquer la communauté aux pratiques durables. La fondation met l'accent sur l'importance de la biodiversité, de la santé des sols et de l'utilisation d'intrants naturels, tout en relevant les défis du financement et de l'engagement de la communauté dans la gestion de l'environnement.   ",
    "es": "La iniciativa se centra en la conservación del medio ambiente y la agricultura sostenible mediante la creación de una reserva natural en Zapatoca. Fundada por un equipo dedicado, su objetivo es gestionar los recursos para la conservación, promover la agricultura ecológica y educar a la comunidad en prácticas sostenibles. La fundación hace hincapié en la importancia de la biodiversidad, la salud del suelo y el uso de insumos naturales, al tiempo que aborda los retos de la financiación y la participación de la comunidad en la gestión medioambiental.   ",
    "de": "Die Initiative konzentriert sich auf die Erhaltung der Umwelt und die nachhaltige Landwirtschaft durch die Einrichtung eines Naturreservats in Zapatoca. Sie wurde von einem engagierten Team gegründet und hat zum Ziel, Ressourcen für die Erhaltung zu verwalten, den ökologischen Landbau zu fördern und die Gemeinschaft über nachhaltige Praktiken aufzuklären. Die Stiftung betont die Bedeutung der biologischen Vielfalt, der Bodengesundheit und der Verwendung natürlicher Inputs, während sie sich gleichzeitig den Herausforderungen der Finanzierung und des Engagements der Gemeinschaft für den Umweltschutz stellt.   "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Fundacion Tirreza",
    "en": "Tirreza Foundation",
    "fr": "Fondation Tirreza",
    "de": "Tirreza-Stiftung"
  },
  "pubId": 486752,
  "score": 51.23128620231034,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
