{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955532,
  "date": null,
  "description": {
    "en": "Molinillito is a sustainable food technology company founded in Ibagué, Colombia. The company focuses on producing eco-friendly alternatives to single-use plastic mixers commonly used in hot beverages like coffee and tea. The primary product is a sugar stick grinder made from natural ingredients such as sugar, panela, and honey, designed to eliminate the need for plastic mixers. The initiative began in 2015, driven by a commitment to reduce pollution and promote sustainability, particularly in the coffee industry, which is a significant contributor to plastic waste. The company underwent extensive research and development, leading to the creation of a minimum viable product (MVP) and securing patents for their innovative technology. By 2021, Molinillito had established a production plant, received necessary health certifications, and gained recognition as a green business.",
    "fr": "Molinillito est une entreprise de technologie alimentaire durable fondée à Ibagué, en Colombie. L'entreprise se concentre sur la production d'alternatives écologiques aux mélangeurs en plastique à usage unique couramment utilisés dans les boissons chaudes telles que le café et le thé. Le produit principal est un moulin à sucre fabriqué à partir d'ingrédients naturels tels que le sucre, la panela et le miel, conçu pour éliminer le besoin de mélangeurs en plastique. L'initiative a débuté en 2015, motivée par la volonté de réduire la pollution et de promouvoir la durabilité, en particulier dans l'industrie du café, qui contribue de manière significative aux déchets plastiques. L'entreprise a mené des travaux de recherche et de développement approfondis, qui ont abouti à la création d'un produit minimum viable (MVP) et à l'obtention de brevets pour sa technologie innovante. En 2021, Molinillito avait établi une usine de production, reçu les certifications sanitaires nécessaires et obtenu la reconnaissance en tant qu'entreprise verte.",
    "es": "Molinillito es una empresa de tecnología alimentaria sostenible fundada en Ibagué (Colombia). La empresa se centra en la producción de alternativas ecológicas a los mezcladores de plástico de un solo uso que suelen utilizarse en bebidas calientes como el café y el té. El producto principal es un molinillo de azúcar en barra hecho con ingredientes naturales como azúcar, panela y miel, diseñado para eliminar la necesidad de mezcladores de plástico. La iniciativa comenzó en 2015, impulsada por el compromiso de reducir la contaminación y promover la sostenibilidad, en particular en la industria del café, que contribuye significativamente a los residuos plásticos. La empresa se sometió a un exhaustivo proceso de investigación y desarrollo que condujo a la creación de un producto mínimo viable (PMV) y a la obtención de patentes para su innovadora tecnología. En 2021, Molinillito había establecido una planta de producción, recibido las certificaciones sanitarias necesarias y obtenido el reconocimiento como empresa ecológica.",
    "de": "Molinillito ist ein in Ibagué, Kolumbien, gegründetes Unternehmen für nachhaltige Lebensmitteltechnologie. Das Unternehmen konzentriert sich auf die Herstellung umweltfreundlicher Alternativen zu Einweg-Plastikmischern, die üblicherweise für Heißgetränke wie Kaffee und Tee verwendet werden. Das Hauptprodukt ist ein Zuckerstangenmahlwerk, das aus natürlichen Zutaten wie Zucker, Panela und Honig hergestellt wird und Plastikmischer überflüssig machen soll. Die Initiative wurde 2015 ins Leben gerufen, um die Umweltverschmutzung zu verringern und die Nachhaltigkeit zu fördern, insbesondere in der Kaffeeindustrie, die in erheblichem Maße zu Plastikmüll beiträgt. Das Unternehmen führte umfangreiche Forschungs- und Entwicklungsarbeiten durch, die zur Entwicklung eines Minimum Viable Product (MVP) und zur Sicherung von Patenten für seine innovative Technologie führten. Bis 2021 hatte Molinillito eine Produktionsanlage errichtet, die erforderlichen Gesundheitszertifikate erhalten und die Anerkennung als grünes Unternehmen erlangt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fi": "Molinillito",
    "en": "Molinillito",
    "fr": "Molinillito",
    "es": "Molinillito",
    "de": "Molinillito"
  },
  "pubId": 486852,
  "score": 54.98585702338738,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fi"
}
