{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955532,
  "date": null,
  "description": {
    "en": "Molinillito is a sustainable food technology company founded in Ibagué, Colombia. The company focuses on producing eco-friendly alternatives to single-use plastic mixers commonly used in hot beverages like coffee and tea. The primary product is a sugar stick grinder made from natural ingredients such as sugar, panela, and honey, designed to eliminate the need for plastic mixers. The initiative began in 2015, driven by a commitment to reduce pollution and promote sustainability, particularly in the coffee industry, which is a significant contributor to plastic waste. The company underwent extensive research and development, leading to the creation of a minimum viable product (MVP) and securing patents for their innovative technology. By 2021, Molinillito had established a production plant, received necessary health certifications, and gained recognition as a green business.",
    "fr": "Molinillito est une entreprise de technologie alimentaire durable fondée à Ibagué, en Colombie. L'entreprise se concentre sur la production d'alternatives écologiques aux mélangeurs en plastique à usage unique couramment utilisés dans les boissons chaudes telles que le café et le thé. Le produit principal est un moulin à sucre fabriqué à partir d'ingrédients naturels tels que le sucre, la panela et le miel, conçu pour éliminer le besoin de mélangeurs en plastique. L'initiative a débuté en 2015, motivée par la volonté de réduire la pollution et de promouvoir la durabilité, en particulier dans l'industrie du café, qui contribue de manière significative aux déchets plastiques. L'entreprise a mené des travaux de recherche et de développement approfondis, qui ont abouti à la création d'un produit minimum viable (MVP) et à l'obtention de brevets pour sa technologie innovante. En 2021, Molinillito avait établi une usine de production, reçu les certifications sanitaires nécessaires et obtenu la reconnaissance en tant qu'entreprise verte.",
    "es": "Molinillito es una empresa de tecnología alimentaria sostenible fundada en Ibagué (Colombia). La empresa se centra en la producción de alternativas ecológicas a los mezcladores de plástico de un solo uso que suelen utilizarse en bebidas calientes como el café y el té. El producto principal es un molinillo de azúcar en barra hecho con ingredientes naturales como azúcar, panela y miel, diseñado para eliminar la necesidad de mezcladores de plástico. La iniciativa comenzó en 2015, impulsada por el compromiso de reducir la contaminación y promover la sostenibilidad, en particular en la industria del café, que contribuye significativamente a los residuos plásticos. La empresa se sometió a un exhaustivo proceso de investigación y desarrollo que condujo a la creación de un producto mínimo viable (PMV) y a la obtención de patentes para su innovadora tecnología. En 2021, Molinillito había establecido una planta de producción, recibido las certificaciones sanitarias necesarias y obtenido el reconocimiento como empresa ecológica.",
    "de": "Molinillito ist ein in Ibagué, Kolumbien, gegründetes Unternehmen für nachhaltige Lebensmitteltechnologie. Das Unternehmen konzentriert sich auf die Herstellung umweltfreundlicher Alternativen zu Einweg-Plastikmischern, die üblicherweise für Heißgetränke wie Kaffee und Tee verwendet werden. Das Hauptprodukt ist ein Zuckerstangenmahlwerk, das aus natürlichen Zutaten wie Zucker, Panela und Honig hergestellt wird und Plastikmischer überflüssig machen soll. Die Initiative wurde 2015 ins Leben gerufen, um die Umweltverschmutzung zu verringern und die Nachhaltigkeit zu fördern, insbesondere in der Kaffeeindustrie, die in erheblichem Maße zu Plastikmüll beiträgt. Das Unternehmen führte umfangreiche Forschungs- und Entwicklungsarbeiten durch, die zur Entwicklung eines Minimum Viable Product (MVP) und zur Sicherung von Patenten für seine innovative Technologie führten. Bis 2021 hatte Molinillito eine Produktionsanlage errichtet, die erforderlichen Gesundheitszertifikate erhalten und die Anerkennung als grünes Unternehmen erlangt."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fi": "Molinillito",
    "en": "Molinillito",
    "fr": "Molinillito",
    "es": "Molinillito",
    "de": "Molinillito"
  },
  "pubId": 486852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Maria",
      "lastname": "Edelmira Mendoza"
    },
    {
      "entity": "",
      "firstname": "Marlio",
      "lastname": "Silva Barrero"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://molinillito.co/",
  "yt": "6CDNkOCVEFg",
  "originalLang": "fi",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Marlio Silva Barrero began researching market categories generating the most contamination while working in mass consumption companies, identifying plastic stirrers in the coffee industry as a key target. A viral video of marine biologist Christine Figener removing a plastic stirrer from a sea turtle's nose confirmed the product focus.",
        "fr": "Marlio Silva Barrero a commencé à étudier les catégories de marché générant le plus de contamination en travaillant dans des entreprises de consommation de masse, identifiant les agitateurs en plastique dans l'industrie du café comme une cible clé. Une vidéo virale de la biologiste marine Christine Figener retirant un agitateur en plastique du nez d'une tortue de mer a confirmé l'orientation du produit.",
        "es": "Marlio Silva Barrero comenzó a investigar las categorías de mercado que generan mayor contaminación mientras trabajaba en empresas de consumo masivo, identificando los agitadores de plástico en la industria del café como un objetivo clave. Un video viral de la bióloga marina Christine Figener retirando un agitador de plástico de la nariz de una tortuga marina confirmó el enfoque del producto.",
        "de": "Marlio Silva Barrero begann damit, Marktkategorien zu untersuchen, die die meiste Umweltverschmutzung verursachen, während er in Unternehmen des Massenkonsums arbeitete, und identifizierte Kunststoffrührer in der Kaffeeindustrie als wichtiges Ziel. Ein virales Video der Meeresbiologin Christine Figener, die einen Kunststoffrührer aus der Nase einer Meeresschildkröte entfernte, bestätigte den Produktfokus."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "During the COVID-19 pandemic, the team used newfound time to develop a minimum viable product (MVP) through the Tecnoparque SENA, creating the first prototype of the Molinillito sugar stick through a process of trial and error.",
        "fr": "Durant la pandémie de COVID-19, l'équipe a profité du temps libéré pour développer un produit minimum viable (MVP) via le Tecnoparque SENA, créant le premier prototype du bâtonnet de sucre Molinillito grâce à un processus d'essais et d'erreurs.",
        "es": "Durante la pandemia de COVID-19, el equipo aprovechó el tiempo disponible para desarrollar un producto mínimo viable (MVP) a través del Tecnoparque SENA, creando el primer prototipo del palito de azúcar Molinillito mediante un proceso de prueba y error.",
        "de": "Während der COVID-19-Pandemie nutzte das Team die neu gewonnene Zeit, um über das Tecnoparque SENA ein minimal funktionsfähiges Produkt (MVP) zu entwickeln und den ersten Prototyp des Molinillito-Zuckerstäbchens durch einen Prozess von Versuch und Irrtum zu schaffen."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "The company secured two national patents and one international PCT patent to protect their technology, received INVIMA sanitary notification, and obtained a capital seed grant from the Fondo Emprender SENA to launch their first production machine and plant.",
        "fr": "L'entreprise a obtenu deux brevets nationaux et un brevet international PCT pour protéger leur technologie, a reçu la notification sanitaire INVIMA, et a obtenu une subvention d'amorçage en capital du Fondo Emprender SENA pour lancer leur première machine de production et leur première usine.",
        "es": "La empresa obtuvo dos patentes nacionales y una patente internacional PCT para proteger su tecnología, recibió notificación sanitaria del INVIMA y obtuvo una subvención de capital semilla del Fondo Emprender SENA para poner en marcha su primera máquina de producción y planta.",
        "de": "Das Unternehmen sicherte sich zwei nationale Patente und ein internationales PCT-Patent zum Schutz seiner Technologie, erhielt die Sanitärgenehmigung von INVIMA und erhielt einen Startkapitalzuschuss vom Fondo Emprender SENA, um seine erste Produktionsmaschine und -anlage in Betrieb zu nehmen."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "Industrias Molinillito Foodtech was formally constituted as a legal entity (SAS), received the Green Business seal from the Ministry of Environment and CORTOLIMA, and entered over 100 Grupo Éxito retail points of sale across 14 Colombian cities, generating 20 million pesos in revenue.",
        "fr": "Industrias Molinillito Foodtech a été formellement constituée en tant qu'entité juridique (SAS), a reçu le label Green Business du Ministère de l'Environnement et de la CORTOLIMA, et est entrée dans plus de 100 points de vente du Grupo Éxito dans 14 villes colombiennes, générant 20 millions de pesos de chiffre d'affaires.",
        "es": "Industrias Molinillito Foodtech fue constituida formalmente como entidad jurídica (SAS), recibió el sello de Negocio Verde del Ministerio de Medio Ambiente y CORTOLIMA, e ingresó a más de 100 puntos de venta del Grupo Éxito en 14 ciudades colombianas, generando 20 millones de pesos en ingresos.",
        "de": "Industrias Molinillito Foodtech wurde offiziell als juristische Person (SAS) gegründet, erhielt das Gütesiegel für grüne Unternehmen vom Ministerium für Umwelt und CORTOLIMA und trat in über 100 Einzelhandelsverkaufsstellen der Grupo Éxito in 14 kolumbianischen Städten ein, wodurch ein Umsatz von 20 Millionen Pesos erzielt wurde."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "The company was selected for acceleration programs including Fundación Grupo Bancolombia's En Campo, Startup by Tetra Pak, Science Preneur, and represented Colombia at the EWC World Entrepreneurship Cup in Dubai, while closing the year with 200 million pesos in revenue.",
        "fr": "L'entreprise a été sélectionnée pour des programmes d'accélération dont le programme En Campo de la Fundación Grupo Bancolombia, Startup by Tetra Pak, Science Preneur, et a représenté la Colombie à la Coupe Mondiale d'Entrepreneuriat EWC à Dubaï, tout en clôturant l'année avec 200 millions de pesos de chiffre d'affaires.",
        "es": "La empresa fue seleccionada para programas de aceleración como En Campo de la Fundación Grupo Bancolombia, Startup by Tetra Pak, Science Preneur, y representó a Colombia en la Copa Mundial de Emprendimiento EWC en Dubái, cerrando el año con 200 millones de pesos en ingresos.",
        "de": "Das Unternehmen wurde für Beschleunigungsprogramme ausgewählt, darunter En Campo der Fundación Grupo Bancolombia, Startup by Tetra Pak und Science Preneur, und vertrat Kolumbien beim EWC World Entrepreneurship Cup in Dubai, während das Jahr mit einem Umsatz von 200 Millionen Pesos abgeschlossen wurde."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Molinillito joined the BID and Climate Kit's Tángara acceleration program targeting European markets, became a member of the Colombian-American Chamber of Commerce to support US exports via Amazon, and was selected to represent the Tolima department at COP16.",
        "fr": "Molinillito a rejoint le programme d'accélération Tángara du BID et de Climate Kit ciblant les marchés européens, est devenu membre de la Chambre de Commerce Colombo-Américaine pour soutenir les exportations vers les États-Unis via Amazon, et a été sélectionné pour représenter le département de Tolima à la COP16.",
        "es": "Molinillito se unió al programa de aceleración Tángara del BID y Climate Kit, orientado a mercados europeos, se convirtió en miembro de la Cámara de Comercio Colombo-Americana para apoyar las exportaciones a Estados Unidos a través de Amazon, y fue seleccionada para representar al departamento del Tolima en la COP16.",
        "de": "Molinillito nahm am Tángara-Beschleunigungsprogramm von BID und Climate Kit teil, das auf europäische Märkte abzielt, wurde Mitglied der kolumbianisch-amerikanischen Handelskammer zur Unterstützung von US-Exporten über Amazon und wurde ausgewählt, das Departement Tolima auf der COP16 zu vertreten."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Plastic-free stirrer made from sugar",
        "fr": "Agitateur sans plastique fabriqué à partir de sucre",
        "es": "Agitador libre de plástico hecho de azúcar",
        "de": "Plastikfreier Rührer aus Zucker"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Sustainable sweetener products from local crops",
        "fr": "Produits édulcorants durables issus de cultures locales",
        "es": "Productos endulzantes sostenibles de cultivos locales",
        "de": "Nachhaltige Süßungsmittelprodukte aus lokalem Anbau"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Products available in 100+ retail stores nationwide",
        "fr": "Produits disponibles dans plus de 100 magasins de détail à travers le pays",
        "es": "Productos disponibles en más de 100 tiendas minoristas en todo el país",
        "de": "Produkte in über 100 Einzelhandelsgeschäften im ganzen Land erhältlich"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Jobs for youth, single mothers, adults 50+",
        "fr": "Emplois pour les jeunes, les mères célibataires, les adultes de 50 ans et plus",
        "es": "Empleos para jóvenes, madres solteras y adultos mayores de 50 años",
        "de": "Arbeitsplätze für Jugendliche, alleinerziehende Mütter und Erwachsene ab 50"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Food technology patent available for licensing transfer",
        "fr": "Brevet de technologie alimentaire disponible pour transfert de licence",
        "es": "Patente de tecnología alimentaria disponible para transferencia de licencia",
        "de": "Lebensmitteltechnologiepatent zur Lizenzübertragung verfügbar"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New product development with university labs",
        "fr": "Développement de nouveaux produits avec des laboratoires universitaires",
        "es": "Desarrollo de nuevos productos con laboratorios universitarios",
        "de": "Neue Produktentwicklung mit Universitätslaboren"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Investors who add value beyond capital",
        "fr": "Investisseurs qui apportent de la valeur au-delà du capital",
        "es": "Inversores que aporten valor más allá del capital",
        "de": "Investoren, die über Kapital hinaus Mehrwert bieten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International markets USA Europe Latam",
        "fr": "Marchés internationaux États-Unis Europe Latam",
        "es": "Mercados internacionales EE.UU. Europa Latam",
        "de": "Internationale Märkte USA Europa Latam"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Sugar and honey producers as suppliers",
        "fr": "Producteurs de sucre et de miel en tant que fournisseurs",
        "es": "Productores de azúcar y miel como proveedores",
        "de": "Zucker- und Honigproduzenten als Lieferanten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Coffee shops and retail chains as clients",
        "fr": "Cafés et chaînes de distribution comme clients",
        "es": "Cafeterías y cadenas minoristas como clientes",
        "de": "Cafés und Einzelhandelsketten als Kunden"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technology transfer to food industry companies",
        "fr": "Transfert de technologie vers les entreprises de l'industrie alimentaire",
        "es": "Transferencia de tecnología a empresas de la industria alimentaria",
        "de": "Technologietransfer an Unternehmen der Lebensmittelindustrie"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Accelerators and incubators for scaling",
        "fr": "Accélérateurs et incubateurs pour la croissance",
        "es": "Aceleradoras e incubadoras para escalar",
        "de": "Acceleratoren und Inkubatoren zur Skalierung"
      }
    }
  ],
  "gallery": []
}