{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955716,
  "date": null,
  "description": {
    "en": "The initiative focuses on the cultivation and marketing of edible mushrooms in Colombia, particularly the orellana variety. It began in 2014 when an agricultural engineer recognized a growing interest in mushrooms and decided to pursue an alternative path to traditional agricultural practices, which often involve monoculture. Ticsa Takal combines the concepts of origin and fruit, emphasizing the importance of knowing where food comes from and how it is grown. Overall, the initiative seeks to educate consumers about the benefits of mushrooms, foster a network of local growers, and create a sustainable business model that prioritizes health, transparency, and ethical practices in food production.",
    "fr": "L'initiative se concentre sur la culture et la commercialisation de champignons comestibles en Colombie, en particulier la variété orellana. Elle a vu le jour en 2014 lorsqu'un ingénieur agronome a constaté un intérêt croissant pour les champignons et a décidé de suivre une voie alternative aux pratiques agricoles traditionnelles, qui impliquent souvent la monoculture. Ticsa Takal combine les concepts d'origine et de fruit, soulignant l'importance de savoir d'où viennent les aliments et comment ils sont cultivés. Globalement, l'initiative vise à éduquer les consommateurs sur les avantages des champignons, à favoriser un réseau de producteurs locaux et à créer un modèle commercial durable qui donne la priorité à la santé, à la transparence et aux pratiques éthiques dans la production alimentaire.",
    "es": "La iniciativa se centra en el cultivo y la comercialización de hongos comestibles en Colombia, en particular de la variedad orellana. Comenzó en 2014 cuando un ingeniero agrónomo reconoció un creciente interés por los hongos y decidió seguir un camino alternativo a las prácticas agrícolas tradicionales, que a menudo implican el monocultivo. Ticsa Takal combina los conceptos de origen y fruto, haciendo hincapié en la importancia de saber de dónde proceden los alimentos y cómo se cultivan. En general, la iniciativa pretende educar a los consumidores sobre los beneficios de las setas, fomentar una red de cultivadores locales y crear un modelo de negocio sostenible que dé prioridad a la salud, la transparencia y las prácticas éticas en la producción de alimentos.",
    "de": "Die Initiative konzentriert sich auf den Anbau und die Vermarktung von Speisepilzen in Kolumbien, insbesondere der Sorte Orellana. Sie entstand 2014, als ein Agraringenieur das wachsende Interesse an Pilzen erkannte und beschloss, einen alternativen Weg zu den traditionellen landwirtschaftlichen Praktiken einzuschlagen, die häufig Monokulturen beinhalten. Ticsa Takal verbindet die Konzepte von Herkunft und Frucht und betont, wie wichtig es ist, zu wissen, woher die Lebensmittel kommen und wie sie angebaut werden. Insgesamt zielt die Initiative darauf ab, die Verbraucher über die Vorteile von Pilzen aufzuklären, ein Netzwerk lokaler Erzeuger zu fördern und ein nachhaltiges Geschäftsmodell zu schaffen, bei dem Gesundheit, Transparenz und ethische Praktiken in der Lebensmittelproduktion im Vordergrund stehen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "hu": "Ticsa Takal",
    "en": "Ticsa Takal",
    "fr": "Ticsa Takal",
    "es": "Ticsa Takal",
    "de": "Ticsa Takal"
  },
  "pubId": 486952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Felipe Rojas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/ticsatakalcol/",
  "yt": "d5IsiYiX1Z4",
  "originalLang": "hu",
  "timeline": [
    {
      "date": "2014-2016",
      "icon": "start",
      "text": {
        "en": "Felipe Rojas began working with mushroom cultivation at the Universidad Nacional's agronomy faculty. After graduating, he decided to leave conventional agricultural employment due to ethical conflicts with monoculture practices and started building a network of small mushroom growers.",
        "fr": "Felipe Rojas a commencé à travailler avec la culture de champignons à la faculté d'agronomie de l'Universidad Nacional. Après avoir obtenu son diplôme, il a décidé de quitter l'emploi agricole conventionnel en raison de conflits éthiques avec les pratiques de monoculture et a commencé à constituer un réseau de petits producteurs de champignons.",
        "es": "Felipe Rojas comenzó a trabajar con el cultivo de hongos en la facultad de agronomía de la Universidad Nacional. Tras graduarse, decidió abandonar el empleo agrícola convencional debido a conflictos éticos con las prácticas de monocultivo y comenzó a construir una red de pequeños cultivadores de hongos.",
        "de": "Felipe Rojas begann an der agronomischen Fakultät der Universidad Nacional mit dem Pilzanbau zu arbeiten. Nach seinem Abschluss entschied er sich, eine konventionelle Anstellung in der Landwirtschaft aufgrund ethischer Konflikte mit Monokulturen zu verlassen, und begann, ein Netzwerk kleiner Pilzanbauer aufzubauen."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Tixatacal was formally established after securing its first major client, believed to be a high-end restaurant in Bogotá. The company name combines indigenous words meaning 'origin' and 'fruit,' reflecting its commitment to food transparency and traceability.",
        "fr": "Tixatacal a été officiellement créée après avoir obtenu son premier grand client, supposément un restaurant haut de gamme à Bogotá. Le nom de l'entreprise combine des mots indigènes signifiant 'origine' et 'fruit', reflétant son engagement envers la transparence alimentaire et la traçabilité.",
        "es": "Tixatacal fue formalmente establecida tras conseguir su primer cliente importante, que se cree es un restaurante de alta gama en Bogotá. El nombre de la empresa combina palabras indígenas que significan 'origen' y 'fruto', lo que refleja su compromiso con la transparencia alimentaria y la trazabilidad.",
        "de": "Tixatacal wurde offiziell gegründet, nachdem das Unternehmen seinen ersten großen Kunden gewonnen hatte, bei dem es sich vermutlich um ein gehobenes Restaurant in Bogotá handelt. Der Unternehmensname verbindet indigene Wörter mit der Bedeutung 'Ursprung' und 'Frucht' und spiegelt das Engagement für Lebensmitteltransparenz und Rückverfolgbarkeit wider."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced Tixatacal to suspend operations entirely, as its primary clients in the hospitality sector closed or went bankrupt. Felipe temporarily worked at a vegetable oil company, gaining operational and financial management skills.",
        "fr": "La pandémie de COVID-19 a contraint Tixatacal à suspendre entièrement ses activités, ses principaux clients du secteur de l'hôtellerie ayant fermé ou fait faillite. Felipe a temporairement travaillé dans une entreprise d'huile végétale, acquérant des compétences en gestion opérationnelle et financière.",
        "es": "La pandemia de COVID-19 obligó a Tixatacal a suspender sus operaciones por completo, ya que sus principales clientes en el sector de la hospitalidad cerraron o quebraron. Felipe trabajó temporalmente en una empresa de aceite vegetal, adquiriendo habilidades en gestión operativa y financiera.",
        "de": "Die COVID-19-Pandemie zwang Tixatacal, den Betrieb vollständig einzustellen, da seine Hauptkunden im Gastgewerbe schlossen oder Insolvenz anmeldeten. Felipe arbeitete vorübergehend bei einem Pflanzenölunternehmen und erwarb dabei Kenntnisse im Betriebs- und Finanzmanagement."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "Tixatacal relaunched with renewed focus, incorporating a laboratory unit to produce its own mycelium after the Russia-Ukraine war disrupted imported spore supplies. The company recruited experienced laboratory staff from a bankrupt competitor, Champifun, eliminating dependence on foreign inputs.",
        "fr": "Tixatacal a relancé ses activités avec un nouvel élan, en intégrant une unité de laboratoire pour produire son propre mycélium après que la guerre Russie-Ukraine a perturbé l'approvisionnement en spores importées. L'entreprise a recruté du personnel de laboratoire expérimenté issu d'un concurrent en faillite, Champifun, éliminant ainsi la dépendance aux intrants étrangers.",
        "es": "Tixatacal se relanzó con un enfoque renovado, incorporando una unidad de laboratorio para producir su propio micelio tras la guerra entre Rusia y Ucrania que interrumpió el suministro de esporas importadas. La empresa reclutó personal de laboratorio experimentado de un competidor en quiebra, Champifun, eliminando la dependencia de insumos extranjeros.",
        "de": "Tixatacal startete mit erneuertem Fokus neu und integrierte eine Laboreinheit zur Produktion von eigenem Myzel, nachdem der Russland-Ukraine-Krieg die importierten Sporenlieferungen unterbrochen hatte. Das Unternehmen rekrutierte erfahrene Labormitarbeiter von einem insolventen Konkurrenten, Champifun, und beseitigte so die Abhängigkeit von ausländischen Vorleistungen."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "Tixatacal expanded into food transformation, launching Happy Mayo, a vegan mushroom-based sauce, and began producing dehydrated fruits sourced from surplus harvests in Tolima. The company registered its processing plant with the FDA to pursue exports to the United States.",
        "fr": "Tixatacal s'est développée dans la transformation alimentaire en lançant Happy Mayo, une sauce végane à base de champignons, et a commencé à produire des fruits déshydratés provenant des surplus de récoltes du Tolima. L'entreprise a enregistré son usine de transformation auprès de la FDA en vue d'exporter vers les États-Unis.",
        "es": "Tixatacal se expandió hacia la transformación alimentaria, lanzando Happy Mayo, una salsa vegana a base de hongos, y comenzó a producir frutas deshidratadas provenientes de excedentes de cosechas en el Tolima. La empresa registró su planta de procesamiento ante la FDA para impulsar las exportaciones hacia los Estados Unidos.",
        "de": "Tixatacal expandierte in die Lebensmittelverarbeitung, brachte Happy Mayo, eine vegane Pilz-Soße, auf den Markt und begann mit der Produktion von getrocknetem Obst aus Überschussernten in Tolima. Das Unternehmen registrierte seine Verarbeitungsanlage bei der FDA, um Exporte in die Vereinigten Staaten anzustreben."
      }
    },
    {
      "date": "2023-2028",
      "icon": "sustainability",
      "text": {
        "en": "Felipe outlined a vision for Tixatacal to become a recognized reference point in Colombia's mushroom industry within three to five years. The strategy centers on building an inclusive producer network, reducing supply chain distances, and offering affordable, minimally processed healthy foods.",
        "fr": "Felipe a esquissé une vision pour que Tixatacal devienne une référence reconnue dans l'industrie colombienne des champignons d'ici trois à cinq ans. La stratégie repose sur la construction d'un réseau inclusif de producteurs, la réduction des distances dans la chaîne d'approvisionnement et l'offre d'aliments sains abordables et peu transformés.",
        "es": "Felipe trazó una visión para que Tixatacal se convierta en un referente reconocido en la industria de hongos de Colombia en un plazo de tres a cinco años. La estrategia se centra en construir una red inclusiva de productores, reducir las distancias en la cadena de suministro y ofrecer alimentos saludables asequibles y mínimamente procesados.",
        "de": "Felipe skizzierte eine Vision, Tixatacal innerhalb von drei bis fünf Jahren zu einem anerkannten Referenzpunkt in Kolumbiens Pilzindustrie zu machen. Die Strategie konzentriert sich auf den Aufbau eines inklusiven Erzeugernetzwerks, die Verkürzung von Lieferkettenentfernungen und das Angebot erschwinglicher, minimal verarbeiteter gesunder Lebensmittel."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh mushrooms with full supply chain traceability",
        "fr": "Champignons frais avec traçabilité complète de la chaîne d'approvisionnement",
        "es": "Hongos frescos con trazabilidad completa de la cadena de suministro",
        "de": "Frische Pilze mit vollständiger Rückverfolgbarkeit der Lieferkette"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Transformed food from agricultural byproducts and surplus",
        "fr": "Aliments transformés à partir de sous-produits agricoles et d'excédents",
        "es": "Alimentos transformados a partir de subproductos agrícolas y excedentes",
        "de": "Verarbeitete Lebensmittel aus landwirtschaftlichen Nebenprodukten und Überschüssen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Mycelium seeds sold to local mushroom growers",
        "fr": "Semences de mycélium vendues aux producteurs de champignons locaux",
        "es": "Semillas de micelio vendidas a cultivadores locales de hongos",
        "de": "Myzel-Samen werden an lokale Pilzzüchter verkauft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Network support and guidance for small cultivators",
        "fr": "Soutien au réseau et accompagnement des petits cultivateurs",
        "es": "Apoyo en red y orientación para pequeños cultivadores",
        "de": "Netzwerkunterstützung und Beratung für kleine Anbauer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Healthy vegan products like mushroom-based mayo",
        "fr": "Produits végétaliens sains comme la mayonnaise à base de champignons",
        "es": "Productos veganos saludables como mayonesa a base de hongos",
        "de": "Gesunde vegane Produkte wie Pilz-Mayonnaise"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Knowledge sharing on alternative mushroom cultivation",
        "fr": "Partage de connaissances sur la culture alternative de champignons",
        "es": "Intercambio de conocimientos sobre cultivo alternativo de hongos",
        "de": "Wissensaustausch über alternative Pilzanbaumethoden"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Network of small-scale mushroom cultivators",
        "fr": "Réseau de petits cultivateurs de champignons",
        "es": "Red de cultivadores de hongos a pequeña escala",
        "de": "Netzwerk kleiner Pilzzüchter"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Restaurant and gourmet sector clients",
        "fr": "Clients du secteur de la restauration et du gastronomique",
        "es": "Clientes del sector restaurantero y gourmet",
        "de": "Kunden aus dem Restaurant- und Gourmetbereich"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investors for faster business growth",
        "fr": "Investisseurs pour une croissance commerciale plus rapide",
        "es": "Inversores para un crecimiento empresarial más rápido",
        "de": "Investoren für schnelleres Unternehmenswachstum"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Commercial allies for international market entry",
        "fr": "Alliés commerciaux pour l'entrée sur les marchés internationaux",
        "es": "Aliados comerciales para la entrada al mercado internacional",
        "de": "Kommerzielle Partner für den Eintritt in internationale Märkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumers seeking healthy plant-based foods",
        "fr": "Consommateurs à la recherche d'aliments végétaux sains",
        "es": "Consumidores que buscan alimentos saludables de origen vegetal",
        "de": "Verbraucher, die gesunde pflanzliche Lebensmittel suchen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Fungiculture guild for state negotiations",
        "fr": "Guilde de fungiculture pour les négociations avec l'État",
        "es": "Gremio de fungicultura para negociaciones con el estado",
        "de": "Pilzzuchtverband für staatliche Verhandlungen"
      }
    }
  ],
  "gallery": []
}