{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955716,
  "date": null,
  "description": {
    "en": "The initiative focuses on the cultivation and marketing of edible mushrooms in Colombia, particularly the orellana variety. It began in 2014 when an agricultural engineer recognized a growing interest in mushrooms and decided to pursue an alternative path to traditional agricultural practices, which often involve monoculture. Ticsa Takal combines the concepts of origin and fruit, emphasizing the importance of knowing where food comes from and how it is grown. Overall, the initiative seeks to educate consumers about the benefits of mushrooms, foster a network of local growers, and create a sustainable business model that prioritizes health, transparency, and ethical practices in food production.",
    "fr": "L'initiative se concentre sur la culture et la commercialisation de champignons comestibles en Colombie, en particulier la variété orellana. Elle a vu le jour en 2014 lorsqu'un ingénieur agronome a constaté un intérêt croissant pour les champignons et a décidé de suivre une voie alternative aux pratiques agricoles traditionnelles, qui impliquent souvent la monoculture. Ticsa Takal combine les concepts d'origine et de fruit, soulignant l'importance de savoir d'où viennent les aliments et comment ils sont cultivés. Globalement, l'initiative vise à éduquer les consommateurs sur les avantages des champignons, à favoriser un réseau de producteurs locaux et à créer un modèle commercial durable qui donne la priorité à la santé, à la transparence et aux pratiques éthiques dans la production alimentaire.",
    "es": "La iniciativa se centra en el cultivo y la comercialización de hongos comestibles en Colombia, en particular de la variedad orellana. Comenzó en 2014 cuando un ingeniero agrónomo reconoció un creciente interés por los hongos y decidió seguir un camino alternativo a las prácticas agrícolas tradicionales, que a menudo implican el monocultivo. Ticsa Takal combina los conceptos de origen y fruto, haciendo hincapié en la importancia de saber de dónde proceden los alimentos y cómo se cultivan. En general, la iniciativa pretende educar a los consumidores sobre los beneficios de las setas, fomentar una red de cultivadores locales y crear un modelo de negocio sostenible que dé prioridad a la salud, la transparencia y las prácticas éticas en la producción de alimentos.",
    "de": "Die Initiative konzentriert sich auf den Anbau und die Vermarktung von Speisepilzen in Kolumbien, insbesondere der Sorte Orellana. Sie entstand 2014, als ein Agraringenieur das wachsende Interesse an Pilzen erkannte und beschloss, einen alternativen Weg zu den traditionellen landwirtschaftlichen Praktiken einzuschlagen, die häufig Monokulturen beinhalten. Ticsa Takal verbindet die Konzepte von Herkunft und Frucht und betont, wie wichtig es ist, zu wissen, woher die Lebensmittel kommen und wie sie angebaut werden. Insgesamt zielt die Initiative darauf ab, die Verbraucher über die Vorteile von Pilzen aufzuklären, ein Netzwerk lokaler Erzeuger zu fördern und ein nachhaltiges Geschäftsmodell zu schaffen, bei dem Gesundheit, Transparenz und ethische Praktiken in der Lebensmittelproduktion im Vordergrund stehen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "hu": "Ticsa Takal",
    "en": "Ticsa Takal",
    "fr": "Ticsa Takal",
    "es": "Ticsa Takal",
    "de": "Ticsa Takal"
  },
  "pubId": 486952,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "hu"
}
