{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754955878,
  "date": null,
  "description": {
    "en": "Professor Hass is a family-owned agribusiness, focused on avocado cultivation and oil extraction in Colombia. The company aims to support farmers of all scales by providing knowledge and resources to enhance their agricultural practices and increase their income. The initiative also includes educational tourism, where visitors can learn about avocado farming and the oil extraction process, thereby generating additional income for the business. Overall, Professor Hass seeks to transform the Colombian agricultural landscape by promoting high-quality, organic products and fostering a community of informed and empowered farmers.",
    "fr": "Professor Hass est une entreprise agroalimentaire familiale qui se consacre à la culture de l'avocat et à l'extraction de l'huile en Colombie. L'entreprise vise à soutenir les agriculteurs à tous les niveaux en leur fournissant des connaissances et des ressources afin d'améliorer leurs pratiques agricoles et d'augmenter leurs revenus. L'initiative comprend également un tourisme éducatif, où les visiteurs peuvent découvrir la culture de l'avocat et le processus d'extraction de l'huile, générant ainsi des revenus supplémentaires pour l'entreprise. Dans l'ensemble, le professeur Hass cherche à transformer le paysage agricole colombien en promouvant des produits biologiques de haute qualité et en encourageant une communauté d'agriculteurs informés et autonomes.",
    "es": "Profesor Hass es una agroindustria familiar, centrada en el cultivo del aguacate y la extracción de aceite en Colombia. La empresa pretende apoyar a los agricultores de todas las escalas proporcionándoles conocimientos y recursos para mejorar sus prácticas agrícolas y aumentar sus ingresos. La iniciativa también incluye el turismo educativo, donde los visitantes pueden aprender sobre el cultivo del aguacate y el proceso de extracción del aceite, generando así ingresos adicionales para la empresa. En general, el Profesor Hass pretende transformar el paisaje agrícola colombiano promoviendo productos orgánicos de alta calidad y fomentando una comunidad de agricultores informados y empoderados.",
    "de": "Professor Hass ist ein Agrarunternehmen in Familienbesitz, das sich auf den Avocadoanbau und die Ölgewinnung in Kolumbien konzentriert. Das Unternehmen hat sich zum Ziel gesetzt, Landwirte aller Größenordnungen zu unterstützen, indem es ihnen Wissen und Ressourcen zur Verfügung stellt, um ihre landwirtschaftlichen Verfahren zu verbessern und ihr Einkommen zu steigern. Die Initiative umfasst auch einen Bildungstourismus, bei dem Besucher etwas über den Avocadoanbau und den Prozess der Ölgewinnung lernen können, was dem Unternehmen zusätzliche Einnahmen verschafft. Insgesamt möchte Professor Hass die kolumbianische Agrarlandschaft durch die Förderung hochwertiger, ökologischer Produkte und die Förderung einer Gemeinschaft informierter und befähigter Landwirte verändern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "sv": "Professor Hass",
    "en": "Professor Hass",
    "fr": "Professeur Hass",
    "es": "Profesor Hass",
    "de": "Professor Hass"
  },
  "pubId": 487052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Esteban Echavarría"
    }
  ],
  "thematic": [
    "leisure-tourism",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://profesorhass.com/?srsltid=AfmBOoomj8bQ1mr9etxZYk633DS7fHNXt-RKuARxJRRyNJYUA6MRAxMI",
  "yt": "d5IsiYiX1Z4",
  "originalLang": "sv",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Juan Esteban Echavarría and his parents founded a family avocado farming operation in San Vicente Ferrer, Antioquia, investing all their capital to purchase land and plant approximately 2,000 Hass avocado trees across 9 hectares.",
        "fr": "Juan Esteban Echavarría et ses parents ont fondé une exploitation familiale d'avocats à San Vicente Ferrer, Antioquia, investissant tout leur capital pour acheter des terres et planter environ 2 000 avocatiers Hass sur 9 hectares.",
        "es": "Juan Esteban Echavarría y sus padres fundaron una operación familiar de cultivo de aguacate en San Vicente Ferrer, Antioquia, invirtiendo todo su capital para comprar terrenos y plantar aproximadamente 2,000 árboles de aguacate Hass en 9 hectáreas.",
        "de": "Juan Esteban Echavarría und seine Eltern gründeten einen familiären Avocado-Landwirtschaftsbetrieb in San Vicente Ferrer, Antioquia, und investierten ihr gesamtes Kapital, um Land zu kaufen und etwa 2.000 Hass-Avocadobäume auf 9 Hektar zu pflanzen."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Five years after starting the farm, the family began exploring avocado oil extraction to generate added value and reduce dependence on volatile fruit market prices.",
        "fr": "Cinq ans après le démarrage de la ferme, la famille a commencé à explorer l'extraction d'huile d'avocat afin de générer de la valeur ajoutée et de réduire la dépendance aux prix volatils du marché des fruits.",
        "es": "Cinco años después de iniciar la finca, la familia comenzó a explorar la extracción de aceite de aguacate para generar valor agregado y reducir la dependencia de los volátiles precios del mercado de frutas.",
        "de": "Fünf Jahre nach der Gründung des Betriebs begann die Familie, die Extraktion von Avocadoöl zu erkunden, um Mehrwert zu schaffen und die Abhängigkeit von den schwankenden Obstmarktpreisen zu verringern."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Facing cash flow shortages, the company launched an ecotourism operation at the farm, receiving approximately 250 visitors and generating 3 to 5 million pesos monthly to cover operating costs including staff salaries.",
        "fr": "Face à des problèmes de trésorerie, l'entreprise a lancé une activité d'écotourisme à la ferme, accueillant environ 250 visiteurs et générant entre 3 et 5 millions de pesos par mois pour couvrir les coûts d'exploitation, notamment les salaires du personnel.",
        "es": "Ante la escasez de flujo de caja, la empresa lanzó una operación de ecoturismo en la finca, recibiendo aproximadamente 250 visitantes y generando entre 3 y 5 millones de pesos mensuales para cubrir los costos operativos, incluidos los salarios del personal.",
        "de": "Angesichts von Liquiditätsengpässen startete das Unternehmen einen Ökotourismus-Betrieb auf dem Hof, empfing etwa 250 Besucher und erwirtschaftete monatlich 3 bis 5 Millionen Pesos, um die Betriebskosten einschließlich der Mitarbeitergehälter zu decken."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The operation suffered a major setback when a trusted farm manager stole the avocado harvest, pushing the company into financial losses and compounding existing debts of approximately 200 million pesos.",
        "fr": "L'exploitation a subi un revers majeur lorsqu'un gérant de confiance a volé la récolte d'avocats, plongeant l'entreprise dans des pertes financières et aggravant des dettes existantes d'environ 200 millions de pesos.",
        "es": "La operación sufrió un grave revés cuando un administrador de confianza robó la cosecha de aguacate, llevando a la empresa a pérdidas financieras y agravando las deudas existentes de aproximadamente 200 millones de pesos.",
        "de": "Der Betrieb erlitt einen schweren Rückschlag, als ein vertrauenswürdiger Hofverwalter die Avocado-Ernte stahl, was das Unternehmen in finanzielle Verluste stürzte und bestehende Schulden von etwa 200 Millionen Pesos weiter verschlimmerte."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The avocado oil processing plant was formally established as a SAS entity called En Guardia, becoming operational with full regulatory requirements including HACCP certification.",
        "fr": "L'usine de traitement d'huile d'avocat a été officiellement créée en tant qu'entité SAS appelée En Guardia, devenant opérationnelle avec toutes les exigences réglementaires, notamment la certification HACCP.",
        "es": "La planta procesadora de aceite de aguacate fue formalmente constituida como una entidad SAS llamada En Guardia, entrando en operación con todos los requisitos regulatorios, incluida la certificación HACCP.",
        "de": "Die Avocadoöl-Verarbeitungsanlage wurde offiziell als SAS-Unternehmen namens En Guardia gegründet und nahm den Betrieb mit allen behördlichen Anforderungen, einschließlich der HACCP-Zertifizierung, auf."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "The company completed its first international export, shipping a pallet of approximately 2,000 bottles of refined avocado oil to Madrid, Spain, marking its entry into international markets.",
        "fr": "L'entreprise a réalisé sa première exportation internationale, expédiant une palette d'environ 2 000 bouteilles d'huile d'avocat raffinée à Madrid, en Espagne, marquant ainsi son entrée sur les marchés internationaux.",
        "es": "La empresa completó su primera exportación internacional, enviando un pallet de aproximadamente 2,000 botellas de aceite de aguacate refinado a Madrid, España, marcando su entrada en los mercados internacionales.",
        "de": "Das Unternehmen schloss seinen ersten internationalen Export ab und lieferte eine Palette mit etwa 2.000 Flaschen raffiniertem Avocadoöl nach Madrid, Spanien, womit es seinen Eintritt in die internationalen Märkte markierte."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "YouTube channel for avocado knowledge diffusion",
        "fr": "Chaîne YouTube pour la diffusion des connaissances sur l'avocat",
        "es": "Canal de YouTube para la difusión del conocimiento sobre el aguacate",
        "de": "YouTube-Kanal zur Verbreitung von Avocado-Wissen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Eco-tourism farm tours for visitors",
        "fr": "Visites écotouristiques de la ferme pour les visiteurs",
        "es": "Recorridos de ecoturismo en la finca para visitantes",
        "de": "Ökotourismus-Farmführungen für Besucher"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Avocado oil export to international markets",
        "fr": "Exportation d'huile d'avocat vers les marchés internationaux",
        "es": "Exportación de aceite de aguacate a mercados internacionales",
        "de": "Avocadoöl-Export in internationale Märkte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Full avocado byproduct use via vermicompost",
        "fr": "Utilisation complète des sous-produits de l'avocat via le vermicompost",
        "es": "Aprovechamiento total de los subproductos del aguacate mediante vermicompost",
        "de": "Vollständige Nutzung von Avocado-Nebenprodukten durch Wurmkompost"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Talks and workshops at universities and fairs",
        "fr": "Conférences et ateliers dans les universités et les foires",
        "es": "Charlas y talleres en universidades y ferias",
        "de": "Vorträge und Workshops an Universitäten und Messen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Avocado oil for national food market",
        "fr": "Huile d'avocat pour le marché alimentaire national",
        "es": "Aceite de aguacate para el mercado alimentario nacional",
        "de": "Avocadoöl für den nationalen Lebensmittelmarkt"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Second chance financing for indebted entrepreneurs",
        "fr": "Financement de seconde chance pour les entrepreneurs endettés",
        "es": "Financiación de segunda oportunidad para emprendedores endeudados",
        "de": "Zweite-Chance-Finanzierung für verschuldete Unternehmer"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International organizations for innovation support",
        "fr": "Organisations internationales pour le soutien à l'innovation",
        "es": "Organizaciones internacionales para el apoyo a la innovación",
        "de": "Internationale Organisationen zur Innovationsförderung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export clients beyond Spain Madrid",
        "fr": "Clients à l'export au-delà de Madrid en Espagne",
        "es": "Clientes de exportación más allá de España Madrid",
        "de": "Exportkunden außerhalb von Spanien Madrid"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Avocado suppliers at stable low prices",
        "fr": "Fournisseurs d'avocats à des prix bas et stables",
        "es": "Proveedores de aguacate a precios bajos y estables",
        "de": "Avocado-Lieferanten zu stabilen Niedrigpreisen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "International food safety certifications HACCP ISO",
        "fr": "Certifications internationales de sécurité alimentaire HACCP ISO",
        "es": "Certificaciones internacionales de seguridad alimentaria HACCP ISO",
        "de": "Internationale Lebensmittelsicherheitszertifizierungen HACCP ISO"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Visibility for avocado oil brand scaling",
        "fr": "Visibilité pour le développement de la marque d'huile d'avocat",
        "es": "Visibilidad para el escalado de la marca de aceite de aguacate",
        "de": "Sichtbarkeit für die Skalierung der Avocadoöl-Marke"
      }
    }
  ],
  "gallery": []
}