{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754956084,
  "date": null,
  "description": {
    "en": "Sabores y Vida is a project that focuses on agroecological production and processing of food. Initially aimed at growing food for personal consumption, the project evolved as they began to sell surplus crops, including beans, strawberries, and herbs. Alongside its commitment to fair trade practices, the initiative also emphasizes the importance of food security and sovereignty, encouraging producers to grow food for their own consumption alongside commercial crops. The initiative has received recognition through awards, including the \"Antojate de Antioquie,\" which has helped establish its credibility and market presence. ",
    "fr": "Sabores y Vida est un projet qui se concentre sur la production agroécologique et la transformation des aliments. Initialement destiné à la production d'aliments pour la consommation personnelle, le projet a évolué lorsqu'il a commencé à vendre des récoltes excédentaires, notamment des haricots, des fraises et des herbes. Outre son engagement en faveur des pratiques commerciales équitables, l'initiative met également l'accent sur l'importance de la sécurité et de la souveraineté alimentaires, en encourageant les producteurs à cultiver des aliments pour leur propre consommation en plus des cultures commerciales. L'initiative a été récompensée par des prix, dont le \"Antojate de Antioquie\", qui ont contribué à asseoir sa crédibilité et sa présence sur le marché.",
    "es": "Sabores y Vida es un proyecto centrado en la producción y transformación agroecológica de alimentos. Inicialmente destinado a cultivar alimentos para consumo personal, el proyecto evolucionó cuando empezaron a vender excedentes de cultivos, como alubias, fresas y hierbas aromáticas. Junto a su compromiso con las prácticas de comercio justo, la iniciativa también hace hincapié en la importancia de la seguridad y la soberanía alimentarias, animando a los productores a cultivar alimentos para su propio consumo junto a los cultivos comerciales. La iniciativa ha sido reconocida con premios como el \"Antojate de Antioquie\", que ha contribuido a consolidar su credibilidad y su presencia en el mercado.",
    "de": "Sabores y Vida ist ein Projekt, das sich auf die agroökologische Produktion und Verarbeitung von Lebensmitteln konzentriert. Ursprünglich war das Projekt auf den Anbau von Lebensmitteln für den Eigenbedarf ausgerichtet, doch mit dem Verkauf von Ernteüberschüssen wie Bohnen, Erdbeeren und Kräutern entwickelte es sich weiter. Neben ihrem Engagement für faire Handelspraktiken betont die Initiative auch die Bedeutung von Lebensmittelsicherheit und -souveränität und ermutigt die Erzeuger, neben kommerziellen Produkten auch Lebensmittel für den Eigenbedarf anzubauen. Die Initiative wurde durch Auszeichnungen wie den \"Antojate de Antioquie\" gewürdigt, was dazu beigetragen hat, ihre Glaubwürdigkeit und Marktpräsenz zu stärken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Sabores y Vida",
    "en": "Flavors and Life",
    "fr": "Les saveurs et la vie",
    "de": "Geschmäcker und Leben"
  },
  "pubId": 487152,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
