{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754956084,
  "date": null,
  "description": {
    "en": "Sabores y Vida is a project that focuses on agroecological production and processing of food. Initially aimed at growing food for personal consumption, the project evolved as they began to sell surplus crops, including beans, strawberries, and herbs. Alongside its commitment to fair trade practices, the initiative also emphasizes the importance of food security and sovereignty, encouraging producers to grow food for their own consumption alongside commercial crops. The initiative has received recognition through awards, including the \"Antojate de Antioquie,\" which has helped establish its credibility and market presence. ",
    "fr": "Sabores y Vida est un projet qui se concentre sur la production agroécologique et la transformation des aliments. Initialement destiné à la production d'aliments pour la consommation personnelle, le projet a évolué lorsqu'il a commencé à vendre des récoltes excédentaires, notamment des haricots, des fraises et des herbes. Outre son engagement en faveur des pratiques commerciales équitables, l'initiative met également l'accent sur l'importance de la sécurité et de la souveraineté alimentaires, en encourageant les producteurs à cultiver des aliments pour leur propre consommation en plus des cultures commerciales. L'initiative a été récompensée par des prix, dont le \"Antojate de Antioquie\", qui ont contribué à asseoir sa crédibilité et sa présence sur le marché.",
    "es": "Sabores y Vida es un proyecto centrado en la producción y transformación agroecológica de alimentos. Inicialmente destinado a cultivar alimentos para consumo personal, el proyecto evolucionó cuando empezaron a vender excedentes de cultivos, como alubias, fresas y hierbas aromáticas. Junto a su compromiso con las prácticas de comercio justo, la iniciativa también hace hincapié en la importancia de la seguridad y la soberanía alimentarias, animando a los productores a cultivar alimentos para su propio consumo junto a los cultivos comerciales. La iniciativa ha sido reconocida con premios como el \"Antojate de Antioquie\", que ha contribuido a consolidar su credibilidad y su presencia en el mercado.",
    "de": "Sabores y Vida ist ein Projekt, das sich auf die agroökologische Produktion und Verarbeitung von Lebensmitteln konzentriert. Ursprünglich war das Projekt auf den Anbau von Lebensmitteln für den Eigenbedarf ausgerichtet, doch mit dem Verkauf von Ernteüberschüssen wie Bohnen, Erdbeeren und Kräutern entwickelte es sich weiter. Neben ihrem Engagement für faire Handelspraktiken betont die Initiative auch die Bedeutung von Lebensmittelsicherheit und -souveränität und ermutigt die Erzeuger, neben kommerziellen Produkten auch Lebensmittel für den Eigenbedarf anzubauen. Die Initiative wurde durch Auszeichnungen wie den \"Antojate de Antioquie\" gewürdigt, was dazu beigetragen hat, ihre Glaubwürdigkeit und Marktpräsenz zu stärken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Sabores y Vida",
    "en": "Flavors and Life",
    "fr": "Les saveurs et la vie",
    "de": "Geschmäcker und Leben"
  },
  "pubId": 487152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Carlos",
      "lastname": "vILLA"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/saboresyvida/?hl=en",
  "yt": "a7zht-rHDwU",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2003",
      "icon": "start",
      "text": {
        "en": "The Villa family relocated from Medellín to a farm in Guarne, Antioquia, beginning life as neo-farmers. Carlos returned from postgraduate studies in agroecology and biodynamic agriculture in Argentina, Brazil, and Uruguay to join his parents in developing agroecological production on the family farm.",
        "fr": "La famille Villa a déménagé de Medellín vers une ferme à Guarne, Antioquia, commençant une vie de néo-agriculteurs. Carlos est revenu d'études de troisième cycle en agroécologie et agriculture biodynamique en Argentine, au Brésil et en Uruguay pour rejoindre ses parents dans le développement d'une production agroécologique sur la ferme familiale.",
        "es": "La familia Villa se trasladó de Medellín a una finca en Guarne, Antioquia, comenzando la vida como neo-agricultores. Carlos regresó de sus estudios de posgrado en agroecología y agricultura biodinámica en Argentina, Brasil y Uruguay para unirse a sus padres en el desarrollo de la producción agroecológica en la finca familiar.",
        "de": "Die Familie Villa zog von Medellín auf einen Bauernhof in Guarne, Antioquia, und begann ein Leben als Neu-Landwirte. Carlos kehrte von seinem Postgraduiertenstudium in Agroökologie und biodynamischer Landwirtschaft in Argentinien, Brasilien und Uruguay zurück, um seinen Eltern bei der Entwicklung einer agroökologischen Produktion auf dem Familienhof zu helfen."
      }
    },
    {
      "date": "2010",
      "icon": "expansion",
      "text": {
        "en": "Sabores y Vida began commercially, initially attempting to sell agroecological harvests at markets and greengrocers, but facing unjust pricing from intermediaries. The business pivoted to transforming surplus crops into products like dried herbs and fruit spreads called 'Frutas Untables.'",
        "fr": "Sabores y Vida a débuté commercialement, en tentant d'abord de vendre des récoltes agroécologiques sur les marchés et chez les primeurs, mais en faisant face à des prix injustes imposés par des intermédiaires. L'entreprise a pivoté vers la transformation des surplus de cultures en produits tels que des herbes séchées et des tartinades de fruits appelées « Frutas Untables ».",
        "es": "Sabores y Vida comenzó comercialmente, intentando inicialmente vender cosechas agroecológicas en mercados y verdulerías, pero enfrentando precios injustos por parte de intermediarios. El negocio pivotó hacia la transformación de excedentes de cultivos en productos como hierbas secas y mermeladas de frutas llamadas 'Frutas Untables'.",
        "de": "Sabores y Vida begann kommerziell tätig zu sein und versuchte zunächst, agroökologische Ernteprodukte auf Märkten und Gemüseläden zu verkaufen, sah sich jedoch mit unfairen Preisen durch Zwischenhändler konfrontiert. Das Unternehmen schwenkte darauf um, überschüssige Ernte in Produkte wie getrocknete Kräuter und Fruchtaufstriche namens 'Frutas Untables' zu verwandeln."
      }
    },
    {
      "date": "2010-2011",
      "icon": "partnership",
      "text": {
        "en": "Through Fundación Naturagro, Carlos built alliances with the first agroecological producers including Miguel Osa, Javier Osa, and Beatriz Flores in Guarne. Sabores y Vida effectively incubated within Naturagro's network, which later dissolved but left a lasting producer network.",
        "fr": "Par l'intermédiaire de la Fundación Naturagro, Carlos a noué des alliances avec les premiers producteurs agroécologiques, notamment Miguel Osa, Javier Osa et Beatriz Flores à Guarne. Sabores y Vida a effectivement été incubée au sein du réseau de Naturagro, qui s'est ensuite dissous mais a laissé un réseau de producteurs durable.",
        "es": "A través de la Fundación Naturagro, Carlos construyó alianzas con los primeros productores agroecológicos, incluyendo a Miguel Osa, Javier Osa y Beatriz Flores en Guarne. Sabores y Vida se incubó efectivamente dentro de la red de Naturagro, que luego se disolvió pero dejó una red de productores duradera.",
        "de": "Durch die Fundación Naturagro knüpfte Carlos Allianzen mit den ersten agroökologischen Produzenten, darunter Miguel Osa, Javier Osa und Beatriz Flores in Guarne. Sabores y Vida wurde gewissermaßen im Netzwerk von Naturagro inkubiert, das sich später auflöste, jedoch ein dauerhaftes Produzentennetzwerk hinterließ."
      }
    },
    {
      "date": "2013-2014",
      "icon": "milestone",
      "text": {
        "en": "Sabores y Vida obtained its first INVIMA certification after winning the Gobernación de Antioquia's 'Antójate de Antioquia' award, a prize won four times in total. Carlos formally bought out his family's shares, taking sole ownership of the business.",
        "fr": "Sabores y Vida a obtenu sa première certification INVIMA après avoir remporté le prix « Antójate de Antioquia » de la Gobernación de Antioquia, un prix remporté quatre fois au total. Carlos a officiellement racheté les parts de sa famille, prenant le contrôle exclusif de l'entreprise.",
        "es": "Sabores y Vida obtuvo su primera certificación INVIMA tras ganar el premio 'Antójate de Antioquia' de la Gobernación de Antioquia, un galardón ganado cuatro veces en total. Carlos compró formalmente las participaciones de su familia, asumiendo la propiedad exclusiva del negocio.",
        "de": "Sabores y Vida erhielt seine erste INVIMA-Zertifizierung, nachdem es den Preis 'Antójate de Antioquia' der Gobernación de Antioquia gewonnen hatte – ein Preis, der insgesamt viermal errungen wurde. Carlos kaufte offiziell die Anteile seiner Familie aus und übernahm das alleinige Eigentum am Unternehmen."
      }
    },
    {
      "date": "2019",
      "icon": "challenge",
      "text": {
        "en": "INVIMA required a major plant expansion, prompting a bank loan of approximately 40 million pesos to build new facilities including storage, a grinding room, and raw material reception areas. This was described as the third time Carlos 'paid for' Sabores y Vida, following buyouts of family and a former partner.",
        "fr": "L'INVIMA a exigé une importante extension des installations, entraînant un emprunt bancaire d'environ 40 millions de pesos pour construire de nouveaux espaces incluant un entrepôt, une salle de broyage et des zones de réception des matières premières. Cela a été décrit comme la troisième fois que Carlos « payait » pour Sabores y Vida, après le rachat des parts de sa famille et d'un ancien associé.",
        "es": "El INVIMA exigió una importante ampliación de la planta, lo que motivó un préstamo bancario de aproximadamente 40 millones de pesos para construir nuevas instalaciones que incluían almacenamiento, una sala de molienda y áreas de recepción de materias primas. Esto fue descrito como la tercera vez que Carlos 'pagó' por Sabores y Vida, tras la compra de participaciones de la familia y de un exsocio.",
        "de": "INVIMA forderte eine wesentliche Betriebserweiterung, was zu einem Bankkredit von etwa 40 Millionen Pesos führte, um neue Einrichtungen wie Lagerräume, einen Mahlraum und Bereiche für den Rohwarenempfang zu bauen. Dies wurde als das dritte Mal beschrieben, dass Carlos Sabores y Vida 'bezahlte', nach dem Rückkauf von Anteilen der Familie und eines ehemaligen Partners."
      }
    },
    {
      "date": "2020-2022",
      "icon": "growth",
      "text": {
        "en": "During the COVID-19 pandemic, sales surged as consumers cooked at home and sought immune-boosting products, with deliveries increasing from once to two or three times per week. Post-pandemic, sales dropped sharply in 2022 as many partner stores closed, reducing from 25 retail clients to around 8-10, before recovering through 2023-2024.",
        "fr": "Durant la pandémie de COVID-19, les ventes ont fortement augmenté alors que les consommateurs cuisinaient à domicile et recherchaient des produits stimulant le système immunitaire, les livraisons passant d'une fois à deux ou trois fois par semaine. Après la pandémie, les ventes ont chuté brutalement en 2022 à mesure que de nombreux magasins partenaires fermaient, réduisant le nombre de clients au détail de 25 à environ 8 à 10, avant de se redresser au cours de la période 2023-2024.",
        "es": "Durante la pandemia de COVID-19, las ventas se dispararon a medida que los consumidores cocinaban en casa y buscaban productos que reforzaran el sistema inmunológico, con entregas que aumentaron de una vez a dos o tres veces por semana. En el período pospandemia, las ventas cayeron bruscamente en 2022 cuando muchas tiendas aliadas cerraron, reduciéndose de 25 clientes minoristas a alrededor de 8-10, antes de recuperarse durante 2023-2024.",
        "de": "Während der COVID-19-Pandemie stiegen die Umsätze stark an, da die Verbraucher zu Hause kochten und nach immunstärkenden Produkten suchten, wobei die Lieferungen von einmal auf zwei- bis dreimal pro Woche zunahmen. Nach der Pandemie brachen die Umsätze 2022 stark ein, als viele Partnergeschäfte schlossen und sich die Zahl der Einzelhandelskunden von 25 auf etwa 8–10 verringerte, bevor sie sich in den Jahren 2023–2024 erholten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological transformed food products",
        "fr": "Produits alimentaires transformés agroécologiques",
        "es": "Productos alimenticios transformados agroecológicamente",
        "de": "Agroökologisch verarbeitete Lebensmittelprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fair price guaranteed market for producers",
        "fr": "Marché à prix équitable garanti pour les producteurs",
        "es": "Mercado con precio justo garantizado para productores",
        "de": "Markt mit garantierten fairen Preisen für Erzeuger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical agroecological training for allied farmers",
        "fr": "Formation technique agroécologique pour les agriculteurs partenaires",
        "es": "Capacitación técnica agroecológica para agricultores aliados",
        "de": "Technische agroökologische Schulung für verbündete Landwirte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food sovereignty support for farming families",
        "fr": "Soutien à la souveraineté alimentaire des familles agricoles",
        "es": "Apoyo a la soberanía alimentaria de familias campesinas",
        "de": "Unterstützung der Ernährungssouveränität für landwirtschaftliche Familien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Glass jar recovery and reuse program",
        "fr": "Programme de récupération et de réutilisation des bocaux en verre",
        "es": "Programa de recuperación y reutilización de frascos de vidrio",
        "de": "Programm zur Rücknahme und Wiederverwendung von Glasbehältern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits for schools and institutions",
        "fr": "Visites de ferme pour les écoles et les institutions",
        "es": "Visitas a la finca para escuelas e instituciones",
        "de": "Hofbesuche für Schulen und Institutionen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Agroecological producer families as supply allies",
        "fr": "Familles productrices agroécologiques en tant qu'alliées d'approvisionnement",
        "es": "Familias productoras agroecológicas como aliadas de suministro",
        "de": "Agrarökologische Produzentenfamilien als Versorgungspartner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New clients beyond Medellín region",
        "fr": "Nouveaux clients au-delà de la région de Medellín",
        "es": "Nuevos clientes más allá de la región de Medellín",
        "de": "Neue Kunden außerhalb der Region Medellín"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer awareness of local agroecological products",
        "fr": "Sensibilisation des consommateurs aux produits agroécologiques locaux",
        "es": "Conciencia del consumidor sobre los productos agroecológicos locales",
        "de": "Bewusstsein der Verbraucher für lokale agrarökologische Produkte"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Expand established base of small producers",
        "fr": "Élargir la base établie de petits producteurs",
        "es": "Ampliar la base establecida de pequeños productores",
        "de": "Erweiterung der bestehenden Basis von Kleinproduzenten"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Support for glass jar recovery program",
        "fr": "Soutien au programme de récupération des bocaux en verre",
        "es": "Apoyo al programa de recuperación de frascos de vidrio",
        "de": "Unterstützung des Rückgewinnungsprogramms für Glasgefäße"
      }
    }
  ],
  "gallery": []
}