{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754956985,
  "date": null,
  "description": {
    "en": "Sabores Sixta Tulia specializes in natural products derived from medicinal plants, roots, and lianas. The business offers traditional and aphrodisiac drinks from the Pacific, including biche, a sugar cane product, and coconut-based sweets. With a strong ancestral knowledge, the initiative aims to provide health benefits while empowering families, particularly women, through its medicinal offerings. The venture has evolved into a family business, fostering generational involvement and community support.",
    "fr": "Sabores Sixta Tulia est spécialisé dans les produits naturels dérivés de plantes médicinales, de racines et de lianes. L'entreprise propose des boissons traditionnelles et aphrodisiaques du Pacifique, notamment du biche, un produit de la canne à sucre, et des bonbons à base de noix de coco. Forte de ses connaissances ancestrales, l'initiative vise à apporter des bienfaits pour la santé tout en renforçant l'autonomie des familles, en particulier des femmes, grâce à ses offres médicinales. L'entreprise a évolué pour devenir une affaire familiale, favorisant l'implication des générations et le soutien de la communauté.",
    "es": "Sabores Sixta Tulia se especializa en productos naturales derivados de plantas medicinales, raíces y lianas. El negocio ofrece bebidas tradicionales y afrodisíacas del Pacífico, incluido el biche, un producto de la caña de azúcar, y dulces a base de coco. Con un fuerte conocimiento ancestral, la iniciativa aspira a proporcionar beneficios para la salud al tiempo que empodera a las familias, en particular a las mujeres, a través de sus ofertas medicinales. La empresa ha evolucionado hasta convertirse en un negocio familiar, fomentando la participación generacional y el apoyo de la comunidad.",
    "de": "Sabores Sixta Tulia ist auf Naturprodukte aus Heilpflanzen, Wurzeln und Lianen spezialisiert. Das Unternehmen bietet traditionelle und aphrodisierende Getränke aus dem Pazifik an, darunter Biche, ein Zuckerrohrprodukt, und Süßigkeiten auf Kokosnussbasis. Die Initiative, die sich auf das Wissen der Vorfahren stützt, zielt darauf ab, die Gesundheit zu fördern und gleichzeitig die Familien, insbesondere die Frauen, durch ihre medizinischen Angebote zu stärken. Das Unternehmen hat sich zu einem Familienbetrieb entwickelt, der das Engagement der Generationen und die Unterstützung der Gemeinschaft fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Sabores Sixta Tulia",
    "en": "Sixta Tulia Flavors",
    "fr": "Saveurs Sixta Tulia",
    "de": "Geschmäcker Sixta Tulia"
  },
  "pubId": 487252,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "public-health",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
