{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754956985,
  "date": null,
  "description": {
    "en": "Sabores Sixta Tulia specializes in natural products derived from medicinal plants, roots, and lianas. The business offers traditional and aphrodisiac drinks from the Pacific, including biche, a sugar cane product, and coconut-based sweets. With a strong ancestral knowledge, the initiative aims to provide health benefits while empowering families, particularly women, through its medicinal offerings. The venture has evolved into a family business, fostering generational involvement and community support.",
    "fr": "Sabores Sixta Tulia est spécialisé dans les produits naturels dérivés de plantes médicinales, de racines et de lianes. L'entreprise propose des boissons traditionnelles et aphrodisiaques du Pacifique, notamment du biche, un produit de la canne à sucre, et des bonbons à base de noix de coco. Forte de ses connaissances ancestrales, l'initiative vise à apporter des bienfaits pour la santé tout en renforçant l'autonomie des familles, en particulier des femmes, grâce à ses offres médicinales. L'entreprise a évolué pour devenir une affaire familiale, favorisant l'implication des générations et le soutien de la communauté.",
    "es": "Sabores Sixta Tulia se especializa en productos naturales derivados de plantas medicinales, raíces y lianas. El negocio ofrece bebidas tradicionales y afrodisíacas del Pacífico, incluido el biche, un producto de la caña de azúcar, y dulces a base de coco. Con un fuerte conocimiento ancestral, la iniciativa aspira a proporcionar beneficios para la salud al tiempo que empodera a las familias, en particular a las mujeres, a través de sus ofertas medicinales. La empresa ha evolucionado hasta convertirse en un negocio familiar, fomentando la participación generacional y el apoyo de la comunidad.",
    "de": "Sabores Sixta Tulia ist auf Naturprodukte aus Heilpflanzen, Wurzeln und Lianen spezialisiert. Das Unternehmen bietet traditionelle und aphrodisierende Getränke aus dem Pazifik an, darunter Biche, ein Zuckerrohrprodukt, und Süßigkeiten auf Kokosnussbasis. Die Initiative, die sich auf das Wissen der Vorfahren stützt, zielt darauf ab, die Gesundheit zu fördern und gleichzeitig die Familien, insbesondere die Frauen, durch ihre medizinischen Angebote zu stärken. Das Unternehmen hat sich zu einem Familienbetrieb entwickelt, der das Engagement der Generationen und die Unterstützung der Gemeinschaft fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Sabores Sixta Tulia",
    "en": "Sixta Tulia Flavors",
    "fr": "Saveurs Sixta Tulia",
    "de": "Geschmäcker Sixta Tulia"
  },
  "pubId": 487252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Aylen",
      "lastname": "Cristina"
    }
  ],
  "thematic": [
    "public-health",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.google.com/imgres?imgurl=https://www.epabuenaventura.gov.co/wp-content/uploads/2024/10/negociosverdes2024_24-600x364.jpg&tbnid=w5d4koSmZC5ajM&vet=1&imgrefurl=https://www.epabuenaventura.gov.co/feria-de-negocios-verdes-2024-impulsa-el-desarrollo-sostenible-en-buenaventura/&docid=HaOqDLmgkcaeyM&w=600&h=364&hl=es-co&source=sh/x/im/m5/3&kgs=b8fdf7c9c8925085&shem=abme,trie",
  "yt": "VcDG8an3YYc",
  "originalLang": "es",
  "timeline": [
    {
      "date": "~1963",
      "icon": "start",
      "text": {
        "en": "Cistatulia Rentería Cuero began her commercial activity in Buenaventura, initially selling chontaduro from a cart. She arrived from Chocó at age 16 and started the business as a means of survival after becoming a single mother.",
        "fr": "Cistatulia Rentería Cuero a commencé son activité commerciale à Buenaventura, vendant initialement du chontaduro depuis une charrette. Elle est arrivée du Chocó à l'âge de 16 ans et a lancé cette activité comme moyen de survie après être devenue mère célibataire.",
        "es": "Cistatulia Rentería Cuero inició su actividad comercial en Buenaventura, vendiendo inicialmente chontaduro desde un carrito. Llegó desde el Chocó a los 16 años y comenzó el negocio como medio de supervivencia tras convertirse en madre soltera.",
        "de": "Cistatulia Rentería Cuero begann ihre Geschäftstätigkeit in Buenaventura, zunächst mit dem Verkauf von Chontaduro von einem Karren aus. Sie kam im Alter von 16 Jahren aus Chocó und gründete das Geschäft als Mittel zum Überleben, nachdem sie alleinerziehende Mutter geworden war."
      }
    },
    {
      "date": "~1977",
      "icon": "milestone",
      "text": {
        "en": "Sixtatulia transitioned from selling chontaduro to producing and selling ancestral beverages, drawing on knowledge passed down from her mother and grandmother. The business grew through word-of-mouth and she became the most recognized vendor in her area.",
        "fr": "Sixtatulia est passée de la vente de chontaduro à la production et à la vente de boissons ancestrales, en s'appuyant sur des savoirs transmis par sa mère et sa grand-mère. L'activité s'est développée grâce au bouche-à-oreille et elle est devenue la vendeuse la plus reconnue de son quartier.",
        "es": "Sixtatulia pasó de vender chontaduro a producir y vender bebidas ancestrales, apoyándose en los conocimientos transmitidos por su madre y su abuela. El negocio creció por voz a voz y se convirtió en la vendedora más reconocida de su zona.",
        "de": "Sixtatulia wechselte vom Verkauf von Chontaduro zur Herstellung und zum Verkauf traditioneller Getränke, wobei sie auf das Wissen zurückgriff, das ihre Mutter und Großmutter weitergegeben hatten. Das Geschäft wuchs durch Mundpropaganda und sie wurde zur bekanntesten Verkäuferin in ihrer Gegend."
      }
    },
    {
      "date": "~1980s-1990s",
      "icon": "growth",
      "text": {
        "en": "The business expanded into a family enterprise as Sixtatulia's daughters learned the craft. Some daughters later branched off to create their own independent ancestral beverage brands, influenced by their mother's methods.",
        "fr": "L'activité s'est transformée en entreprise familiale au fur et à mesure que les filles de Sixtatulia apprenaient le métier. Certaines filles ont ensuite créé leurs propres marques indépendantes de boissons ancestrales, influencées par les méthodes de leur mère.",
        "es": "El negocio se expandió como empresa familiar a medida que las hijas de Sixtatulia aprendieron el oficio. Algunas hijas posteriormente se independizaron para crear sus propias marcas de bebidas ancestrales, influenciadas por los métodos de su madre.",
        "de": "Das Unternehmen entwickelte sich zu einem Familienbetrieb, da Sixtatulias Töchter das Handwerk erlernten. Einige Töchter gründeten später ihre eigenen unabhängigen Marken für traditionelle Getränke, beeinflusst durch die Methoden ihrer Mutter."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic severely impacted the business, as their sales model relied entirely on direct in-person interaction with customers. Without knowledge of digital tools or delivery infrastructure, revenue dropped sharply during lockdowns.",
        "fr": "La pandémie de COVID-19 a gravement affecté l'activité, car leur modèle de vente reposait entièrement sur les interactions directes en personne avec les clients. Sans connaissance des outils numériques ni infrastructure de livraison, les revenus ont chuté brutalement pendant les confinements.",
        "es": "La pandemia de COVID-19 afectó gravemente el negocio, ya que su modelo de ventas dependía completamente de la interacción presencial con los clientes. Sin conocimiento de herramientas digitales ni infraestructura de domicilios, los ingresos cayeron drásticamente durante los confinamientos.",
        "de": "Die COVID-19-Pandemie traf das Unternehmen schwer, da ihr Verkaufsmodell vollständig auf dem direkten persönlichen Kontakt mit Kunden basierte. Ohne Kenntnisse digitaler Werkzeuge oder Lieferinfrastruktur brachen die Einnahmen während der Lockdowns stark ein."
      }
    },
    {
      "date": "2022-2024",
      "icon": "challenge",
      "text": {
        "en": "Rising input costs due to armed group activity along supply routes from Chocó, along with increased local insecurity, forced early closing hours and threatened production continuity. Theft and displacement risks intensified pressure on the operation.",
        "fr": "La hausse des coûts des intrants due à l'activité de groupes armés le long des voies d'approvisionnement en provenance du Chocó, combinée à une insécurité locale accrue, a contraint à des fermetures anticipées et menacé la continuité de la production. Les risques de vol et de déplacement ont intensifié la pression sur l'exploitation.",
        "es": "El aumento en los costos de insumos debido a la actividad de grupos armados en las rutas de abastecimiento desde el Chocó, junto con la mayor inseguridad local, obligó a cerrar más temprano y amenazó la continuidad de la producción. Los riesgos de robo y desplazamiento intensificaron la presión sobre la operación.",
        "de": "Steigende Rohstoffkosten aufgrund der Aktivitäten bewaffneter Gruppen entlang der Versorgungsrouten aus Chocó sowie zunehmende lokale Unsicherheit erzwangen frühere Schließzeiten und bedrohten die Produktionskontinuität. Diebstahl- und Vertreibungsrisiken erhöhten den Druck auf den Betrieb."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The business operates two physical locations, including one secured through Fundaproactividad and Azarlipac, and is beginning to leverage younger family members for social media outreach. The recent Ley del Biche represents a formal recognition of ancestral beverages, opening potential pathways toward Invima certification and export.",
        "fr": "L'activité exploite deux points de vente physiques, dont un obtenu grâce à Fundaproactividad et Azarlipac, et commence à tirer parti des membres plus jeunes de la famille pour la communication sur les réseaux sociaux. La récente Ley del Biche représente une reconnaissance formelle des boissons ancestrales, ouvrant des voies potentielles vers la certification Invima et l'exportation.",
        "es": "El negocio opera dos puntos físicos, incluyendo uno asegurado a través de Fundaproactividad y Azarlipac, y está comenzando a aprovechar a los miembros más jóvenes de la familia para la difusión en redes sociales. La reciente Ley del Biche representa un reconocimiento formal de las bebidas ancestrales, abriendo posibles caminos hacia la certificación Invima y la exportación.",
        "de": "Das Unternehmen betreibt zwei physische Standorte, darunter einen, der durch Fundaproactividad und Azarlipac gesichert wurde, und beginnt jüngere Familienmitglieder für die Reichweite in sozialen Medien einzusetzen. Das kürzlich verabschiedete Ley del Biche stellt eine formelle Anerkennung traditioneller Getränke dar und eröffnet potenzielle Wege zur Invima-Zertifizierung und zum Export."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Ancestral Pacific beverages from sugarcane",
        "fr": "Boissons ancestrales du Pacifique à base de canne à sucre",
        "es": "Bebidas ancestrales del Pacífico a base de caña de azúcar",
        "de": "Ancestrale pazifische Getränke aus Zuckerrohr"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Medicinal remedies for health conditions",
        "fr": "Remèdes médicinaux pour les problèmes de santé",
        "es": "Remedios medicinales para condiciones de salud",
        "de": "Medizinische Heilmittel für gesundheitliche Beschwerden"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Traditional fermentation and preparation techniques",
        "fr": "Techniques traditionnelles de fermentation et de préparation",
        "es": "Técnicas tradicionales de fermentación y preparación",
        "de": "Traditionelle Fermentations- und Zubereitungstechniken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local sales of afrodisiac and herbal products",
        "fr": "Vente locale de produits aphrodisiaques et à base de plantes",
        "es": "Venta local de productos afrodisíacos y herbales",
        "de": "Lokaler Verkauf von aphrodisierenden und pflanzlichen Produkten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Skills and knowledge passed to family generations",
        "fr": "Compétences et savoirs transmis aux générations familiales",
        "es": "Habilidades y conocimientos transmitidos a las generaciones familiares",
        "de": "Fähigkeiten und Wissen werden an Familiengenerationen weitergegeben"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support to Buenaventura port community vendors",
        "fr": "Soutien aux vendeurs de la communauté portuaire de Buenaventura",
        "es": "Apoyo a los vendedores de la comunidad portuaria de Buenaventura",
        "de": "Unterstützung der Straßenhändler in der Hafengemeinschaft von Buenaventura"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "International market access via INVIMA certification",
        "fr": "Accès au marché international via la certification INVIMA",
        "es": "Acceso a mercados internacionales mediante certificación INVIMA",
        "de": "Internationaler Marktzugang durch INVIMA-Zertifizierung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial support beyond in-kind donations",
        "fr": "Soutien financier au-delà des dons en nature",
        "es": "Apoyo financiero más allá de las donaciones en especie",
        "de": "Finanzielle Unterstützung über Sachspenden hinaus"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Trustworthy collaborators to promote products",
        "fr": "Collaborateurs fiables pour promouvoir les produits",
        "es": "Colaboradores confiables para promover los productos",
        "de": "Vertrauenswürdige Kooperationspartner zur Produktvermarktung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Younger generations to learn ancestral knowledge",
        "fr": "Les jeunes générations pour apprendre les savoirs ancestraux",
        "es": "Generaciones jóvenes que aprendan el conocimiento ancestral",
        "de": "Jüngere Generationen zur Weitergabe von Vorfahrenwissen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Stable low-cost local ingredient suppliers",
        "fr": "Fournisseurs locaux stables d'ingrédients à faible coût",
        "es": "Proveedores locales estables de ingredientes a bajo costo",
        "de": "Stabile und kostengünstige lokale Zulieferer für Zutaten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government support for local vendor spaces",
        "fr": "Soutien gouvernemental pour les espaces de vente locaux",
        "es": "Apoyo gubernamental para espacios de vendedores locales",
        "de": "Staatliche Unterstützung für lokale Verkaufsflächen"
      }
    }
  ],
  "gallery": []
}