{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754957120,
  "date": null,
  "description": {
    "en": "The initiative focuses on preserving and promoting ancestral knowledge and traditional medicinal practices through the production of natural beverages. Drawing from a rich heritage, the initiative aims to empower local women and foster community development by creating a sustainable business that honors cultural traditions. The project not only emphasizes the importance of natural remedies but also seeks to enhance the economic opportunities for families in the Pacific region, ensuring the legacy of ancestral wisdom continues.",
    "fr": "L'initiative se concentre sur la préservation et la promotion des connaissances ancestrales et des pratiques médicinales traditionnelles par la production de boissons naturelles. S'appuyant sur un riche héritage, l'initiative vise à autonomiser les femmes locales et à favoriser le développement communautaire en créant une entreprise durable qui honore les traditions culturelles. Le projet souligne non seulement l'importance des remèdes naturels, mais cherche également à améliorer les perspectives économiques des familles de la région du Pacifique, en veillant à ce que l'héritage de la sagesse ancestrale se perpétue.",
    "es": "La iniciativa se centra en preservar y promover los conocimientos ancestrales y las prácticas medicinales tradicionales mediante la producción de bebidas naturales. Partiendo de un rico patrimonio, la iniciativa pretende empoderar a las mujeres locales y fomentar el desarrollo comunitario creando un negocio sostenible que honre las tradiciones culturales. El proyecto no sólo hace hincapié en la importancia de los remedios naturales, sino que también pretende mejorar las oportunidades económicas de las familias de la región del Pacífico, garantizando la continuidad del legado de sabiduría ancestral.",
    "de": "Die Initiative konzentriert sich auf die Bewahrung und Förderung des Wissens der Vorfahren und traditioneller medizinischer Praktiken durch die Herstellung natürlicher Getränke. Ausgehend von einem reichen Erbe zielt die Initiative darauf ab, lokale Frauen zu stärken und die Entwicklung der Gemeinschaft zu fördern, indem ein nachhaltiges Unternehmen geschaffen wird, das die kulturellen Traditionen ehrt. Das Projekt unterstreicht nicht nur die Bedeutung natürlicher Heilmittel, sondern versucht auch, die wirtschaftlichen Möglichkeiten für Familien in der Pazifikregion zu verbessern und das Erbe der überlieferten Weisheit zu bewahren."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Semillas de Vida",
    "en": "Seeds of Life",
    "fr": "Les graines de la vie",
    "de": "Die Saat des Lebens"
  },
  "pubId": 487352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lucía",
      "lastname": "Solis"
    }
  ],
  "thematic": [
    "public-health",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/semillasDV/?_rdr",
  "yt": "YKK2w9wDLUw",
  "originalLang": "es",
  "timeline": [
    {
      "date": "Childhood (~age 7-8)",
      "icon": "start",
      "text": {
        "en": "Lucía Solís began secretly watching her aunt, a fifth-generation ancestral knowledge keeper, prepare medicinal drinks and cultivate plants. Her aunt discovered her and began teaching her to identify over 40 plants by smell, with eyes blindfolded, for approximately three years.",
        "fr": "Lucía Solís a commencé à observer secrètement sa tante, gardienne ancestrale du savoir de cinquième génération, préparer des boissons médicinales et cultiver des plantes. Sa tante l'a découverte et a commencé à lui apprendre à identifier plus de 40 plantes à l'odeur, les yeux bandés, pendant environ trois ans.",
        "es": "Lucía Solís comenzó a observar en secreto a su tía, guardiana del conocimiento ancestral de quinta generación, preparar bebidas medicinales y cultivar plantas. Su tía la descubrió y comenzó a enseñarle a identificar más de 40 plantas por su aroma, con los ojos vendados, durante aproximadamente tres años.",
        "de": "Lucía Solís begann heimlich ihrer Tante zuzuschauen, einer Hüterin ancestralen Wissens in fünfter Generation, die Heilgetränke zubereitete und Pflanzen kultivierte. Ihre Tante entdeckte sie und begann ihr beizubringen, über 40 Pflanzen am Geruch zu erkennen – mit verbundenen Augen – über einen Zeitraum von ungefähr drei Jahren."
      }
    },
    {
      "date": "~6 years of apprenticeship",
      "icon": "milestone",
      "text": {
        "en": "After three years of learning plants by aroma, Lucía spent another three years learning the preparation methods for both medicinal and recreational ancestral beverages, completing her full apprenticeship under her aunt.",
        "fr": "Après trois ans d'apprentissage des plantes par l'arôme, Lucía a passé trois autres années à apprendre les méthodes de préparation des boissons ancestrales médicinales et récréatives, complétant ainsi son apprentissage complet auprès de sa tante.",
        "es": "Después de tres años aprendiendo plantas por aroma, Lucía pasó otros tres años aprendiendo los métodos de preparación de bebidas ancestrales tanto medicinales como recreativas, completando su aprendizaje completo bajo la guía de su tía.",
        "de": "Nach drei Jahren des Erlernens von Pflanzen anhand ihres Aromas verbrachte Lucía weitere drei Jahre damit, die Zubereitungsmethoden für sowohl medizinische als auch traditionelle Genussgetränke zu erlernen und schloss damit ihre vollständige Ausbildung bei ihrer Tante ab."
      }
    },
    {
      "date": "Early business years",
      "icon": "start",
      "text": {
        "en": "Lucía launched Semillas de Vida using entirely self-funded savings, accumulating approximately 7 million pesos through personal savings over roughly two years, refusing to take on debt or external financing.",
        "fr": "Lucía a lancé Semillas de Vida en utilisant uniquement ses économies personnelles, accumulant environ 7 millions de pesos sur une période d'environ deux ans, refusant de contracter des dettes ou de recourir à un financement externe.",
        "es": "Lucía lanzó Semillas de Vida utilizando ahorros completamente propios, acumulando aproximadamente 7 millones de pesos a través de ahorros personales durante aproximadamente dos años, negándose a endeudarse o aceptar financiamiento externo.",
        "de": "Lucía gründete Semillas de Vida ausschließlich mit selbst angespartem Kapital und sammelte über einen Zeitraum von etwa zwei Jahren rund 7 Millionen Pesos durch persönliche Ersparnisse an, wobei sie Schulden oder externe Finanzierung ablehnte."
      }
    },
    {
      "date": "~8+ years ago",
      "icon": "expansion",
      "text": {
        "en": "Semillas de Vida formalized as a family business with registered logo and brand under the name 'Lucía Solís, Esta Generación,' supported legally by the Bogotá-based foundation Aqua. The business established two permanent retail locations in Buenaventura.",
        "fr": "Semillas de Vida s'est formalisée en tant qu'entreprise familiale avec un logo et une marque enregistrés sous le nom « Lucía Solís, Esta Generación », soutenue juridiquement par la fondation Aqua basée à Bogotá. L'entreprise a établi deux points de vente permanents à Buenaventura.",
        "es": "Semillas de Vida se formalizó como empresa familiar con logo y marca registrados bajo el nombre 'Lucía Solís, Esta Generación', con respaldo legal de la fundación bogotana Aqua. El negocio estableció dos puntos de venta permanentes en Buenaventura.",
        "de": "Semillas de Vida wurde als Familienunternehmen mit eingetragenem Logo und Marke unter dem Namen 'Lucía Solís, Esta Generación' formalisiert, rechtlich unterstützt durch die in Bogotá ansässige Stiftung Aqua. Das Unternehmen etablierte zwei feste Verkaufsstandorte in Buenaventura."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "The Ley del Biche was enacted, officially recognizing biche as an ancestral beverage and restricting its legal production to traditional Pacific territories. This was the result of years of advocacy in which Lucía participated through heritage and patrimony roundtables.",
        "fr": "La Ley del Biche a été promulguée, reconnaissant officiellement le biche comme boisson ancestrale et restreignant sa production légale aux territoires traditionnels du Pacifique. Cela a été le résultat d'années de plaidoyer auxquelles Lucía a participé à travers des tables rondes sur le patrimoine culturel.",
        "es": "Se promulgó la Ley del Biche, reconociendo oficialmente el biche como bebida ancestral y restringiendo su producción legal a los territorios tradicionales del Pacífico. Esto fue el resultado de años de incidencia en los que Lucía participó a través de mesas de patrimonio y herencia cultural.",
        "de": "Das Ley del Biche wurde verabschiedet und erkannte Biche offiziell als ancestrales Getränk an, wobei dessen legale Produktion auf traditionelle Gebiete des Pazifiks beschränkt wurde. Dies war das Ergebnis jahrelanger Interessenvertretung, an der Lucía durch Runde Tische zu Erbe und Kulturgut teilnahm."
      }
    },
    {
      "date": "2023",
      "icon": "recognition",
      "text": {
        "en": "Semillas de Vida was listed in the Minambiente 2023 Negocios Verdes registry, and Lucía was named leader of the Ruta del Biche for the Pacific coast, expanding her role in promoting ancestral beverages nationally and internationally.",
        "fr": "Semillas de Vida a été inscrite au registre Minambiente 2023 Negocios Verdes, et Lucía a été nommée leader de la Ruta del Biche pour la côte Pacifique, élargissant son rôle dans la promotion des boissons ancestrales à l'échelle nationale et internationale.",
        "es": "Semillas de Vida fue incluida en el registro de Negocios Verdes 2023 del Minambiente, y Lucía fue nombrada líder de la Ruta del Biche para la costa Pacífica, ampliando su papel en la promoción de bebidas ancestrales a nivel nacional e internacional.",
        "de": "Semillas de Vida wurde in das Minambiente 2023 Negocios Verdes-Register aufgenommen, und Lucía wurde zur Leiterin der Ruta del Biche für die Pazifikküste ernannt, wodurch ihre Rolle bei der nationalen und internationalen Förderung ancestraler Getränke ausgeweitet wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Ancestral medicinal and recreational drinks",
        "fr": "Boissons médicinales et récréatives ancestrales",
        "es": "Bebidas medicinales y recreativas ancestrales",
        "de": "Traditionelle medizinische und Genussgetränke"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Fertility and women's health remedies",
        "fr": "Remèdes pour la fertilité et la santé des femmes",
        "es": "Remedios para la fertilidad y la salud de la mujer",
        "de": "Heilmittel für Fruchtbarkeit und Frauengesundheit"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Skills development for Afro-descendant women",
        "fr": "Développement des compétences pour les femmes afro-descendantes",
        "es": "Desarrollo de habilidades para mujeres afrodescendientes",
        "de": "Kompetenzentwicklung für Frauen afrikanischer Abstammung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sells products through two local stores",
        "fr": "Vend des produits dans deux boutiques locales",
        "es": "Vende productos a través de dos tiendas locales",
        "de": "Verkauft Produkte über zwei lokale Geschäfte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Teaches sustainable ancestral plant knowledge",
        "fr": "Enseigne les savoirs ancestraux durables sur les plantes",
        "es": "Enseña conocimientos ancestrales sostenibles sobre plantas",
        "de": "Vermittelt nachhaltiges traditionelles Pflanzenwissen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Supports local farmers growing native plants",
        "fr": "Soutient les agriculteurs locaux cultivant des plantes indigènes",
        "es": "Apoya a agricultores locales que cultivan plantas nativas",
        "de": "Unterstützt lokale Bauern beim Anbau einheimischer Pflanzen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand sales to Cali and Bogotá",
        "fr": "Étendre les ventes à Cali et Bogotá",
        "es": "Expandir ventas a Cali y Bogotá",
        "de": "Verkaufsausweitung nach Cali und Bogotá"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment for local storefront with bar",
        "fr": "Investissement pour un commerce local avec bar",
        "es": "Inversión para local con bar",
        "de": "Investition für ein lokales Ladengeschäft mit Bar"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International export partnerships for ancestral drinks",
        "fr": "Partenariats internationaux d'exportation pour les boissons ancestrales",
        "es": "Alianzas internacionales de exportación para bebidas ancestrales",
        "de": "Internationale Exportpartnerschaften für traditionelle Getränke"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "INVIMA sanitary registration for biche",
        "fr": "Enregistrement sanitaire INVIMA pour le biche",
        "es": "Registro sanitario INVIMA para el biche",
        "de": "INVIMA-Gesundheitsregistrierung für Biche"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local and indigenous plant cultivators",
        "fr": "Cultivateurs locaux et indigènes de plantes",
        "es": "Cultivadores locales e indígenas de plantas",
        "de": "Lokale und indigene Pflanzenzüchter"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Tourism and cultural awareness in Buenaventura schools",
        "fr": "Tourisme et sensibilisation culturelle dans les écoles de Buenaventura",
        "es": "Turismo y concientización cultural en las escuelas de Buenaventura",
        "de": "Tourismus und kulturelles Bewusstsein in den Schulen von Buenaventura"
      }
    }
  ],
  "gallery": []
}