{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754957120,
  "date": null,
  "description": {
    "en": "The initiative focuses on preserving and promoting ancestral knowledge and traditional medicinal practices through the production of natural beverages. Drawing from a rich heritage, the initiative aims to empower local women and foster community development by creating a sustainable business that honors cultural traditions. The project not only emphasizes the importance of natural remedies but also seeks to enhance the economic opportunities for families in the Pacific region, ensuring the legacy of ancestral wisdom continues.",
    "fr": "L'initiative se concentre sur la préservation et la promotion des connaissances ancestrales et des pratiques médicinales traditionnelles par la production de boissons naturelles. S'appuyant sur un riche héritage, l'initiative vise à autonomiser les femmes locales et à favoriser le développement communautaire en créant une entreprise durable qui honore les traditions culturelles. Le projet souligne non seulement l'importance des remèdes naturels, mais cherche également à améliorer les perspectives économiques des familles de la région du Pacifique, en veillant à ce que l'héritage de la sagesse ancestrale se perpétue.",
    "es": "La iniciativa se centra en preservar y promover los conocimientos ancestrales y las prácticas medicinales tradicionales mediante la producción de bebidas naturales. Partiendo de un rico patrimonio, la iniciativa pretende empoderar a las mujeres locales y fomentar el desarrollo comunitario creando un negocio sostenible que honre las tradiciones culturales. El proyecto no sólo hace hincapié en la importancia de los remedios naturales, sino que también pretende mejorar las oportunidades económicas de las familias de la región del Pacífico, garantizando la continuidad del legado de sabiduría ancestral.",
    "de": "Die Initiative konzentriert sich auf die Bewahrung und Förderung des Wissens der Vorfahren und traditioneller medizinischer Praktiken durch die Herstellung natürlicher Getränke. Ausgehend von einem reichen Erbe zielt die Initiative darauf ab, lokale Frauen zu stärken und die Entwicklung der Gemeinschaft zu fördern, indem ein nachhaltiges Unternehmen geschaffen wird, das die kulturellen Traditionen ehrt. Das Projekt unterstreicht nicht nur die Bedeutung natürlicher Heilmittel, sondern versucht auch, die wirtschaftlichen Möglichkeiten für Familien in der Pazifikregion zu verbessern und das Erbe der überlieferten Weisheit zu bewahren."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Semillas de Vida",
    "en": "Seeds of Life",
    "fr": "Les graines de la vie",
    "de": "Die Saat des Lebens"
  },
  "pubId": 487352,
  "score": -183.4511853960102,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "public-health",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
