{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754957257,
  "date": null,
  "description": {
    "en": "The Asociación de Escuelas Agroecológicas Sostenibles de San Rafael (ASEAS) focuses on empowering families through agroecological education and practices. Established in 1998, ASEAS aims to promote healthy food production while fostering community collaboration. With 56 member families, the initiative emphasizes sustainable agriculture, environmental awareness, and the importance of local food systems. Through partnerships with various organizations, ASEAS provides training and resources to enhance the livelihoods of small producers in the region.",
    "fr": "L'Asociación de Escuelas Agroecológicas Sostenibles de San Rafael (ASEAS) se concentre sur l'autonomisation des familles grâce à l'éducation et aux pratiques agroécologiques. Créée en 1998, l'ASEAS vise à promouvoir la production d'aliments sains tout en encourageant la collaboration communautaire. Avec 56 familles membres, l'initiative met l'accent sur l'agriculture durable, la sensibilisation à l'environnement et l'importance des systèmes alimentaires locaux. Grâce à des partenariats avec diverses organisations, ASEAS propose des formations et des ressources pour améliorer les moyens de subsistance des petits producteurs de la région.",
    "es": "La Asociación de Escuelas Agroecológicas Sostenibles de San Rafael (ASEAS) se centra en capacitar a las familias a través de la educación y las prácticas agroecológicas. Creada en 1998, ASEAS pretende promover la producción de alimentos sanos al tiempo que fomenta la colaboración comunitaria. Con 56 familias miembros, la iniciativa hace hincapié en la agricultura sostenible, la concienciación medioambiental y la importancia de los sistemas alimentarios locales. A través de asociaciones con diversas organizaciones, ASEAS ofrece formación y recursos para mejorar los medios de subsistencia de los pequeños productores de la región.",
    "de": "Die Asociación de Escuelas Agroecológicas Sostenibles de San Rafael (ASEAS) konzentriert sich auf die Stärkung von Familien durch agrarökologische Bildung und Praktiken. Die 1998 gegründete ASEAS hat sich zum Ziel gesetzt, eine gesunde Lebensmittelproduktion zu fördern und gleichzeitig die Zusammenarbeit in der Gemeinde zu unterstützen. Die Initiative, der 56 Familien angehören, legt den Schwerpunkt auf nachhaltige Landwirtschaft, Umweltbewusstsein und die Bedeutung lokaler Lebensmittelsysteme. Durch Partnerschaften mit verschiedenen Organisationen bietet ASEAS Schulungen und Ressourcen an, um den Lebensunterhalt von Kleinproduzenten in der Region zu verbessern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Escuela de Semillas",
    "en": "Seed School",
    "fr": "L'école des semences",
    "de": "Saatgut-Schule"
  },
  "pubId": 487452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mayelin",
      "lastname": "Moreno"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.semillas.org.co/es/escuelas-campesinas-de-agroecolog",
  "yt": "bxkM2VUK5O8",
  "originalLang": "es",
  "timeline": [
    {
      "date": "1998-1999",
      "icon": "start",
      "text": {
        "en": "Pedro Nel Romero convened 80-90 families from multiple villages to form a peasant school focused on agroecology, marking the origin of what would become ASEAS. The process was halted in 1999 due to armed conflict and forced displacement in the region.",
        "fr": "Pedro Nel Romero a réuni 80 à 90 familles de plusieurs villages pour former une école paysanne axée sur l'agroécologie, marquant l'origine de ce qui allait devenir l'ASEAS. Le processus a été interrompu en 1999 en raison du conflit armé et des déplacements forcés dans la région.",
        "es": "Pedro Nel Romero convocó entre 80 y 90 familias de múltiples veredas para formar una escuela campesina enfocada en la agroecología, marcando el origen de lo que se convertiría en ASEAS. El proceso fue interrumpido en 1999 debido al conflicto armado y el desplazamiento forzado en la región.",
        "de": "Pedro Nel Romero versammelte 80–90 Familien aus mehreren Dörfern, um eine Bauernschule mit Schwerpunkt Agrarökologie zu gründen, was den Ursprung dessen markierte, was später zu ASEAS werden sollte. Der Prozess wurde 1999 aufgrund von bewaffneten Konflikten und erzwungener Vertreibung in der Region unterbrochen."
      }
    },
    {
      "date": "2000",
      "icon": "challenge",
      "text": {
        "en": "The Colombian-French Cruz Roja arrived with partner institutions to support displaced families returning to their land, providing psychological support, social work, and productive projects. This internationally award-winning psychosocial project helped communities recover and resume agricultural activities.",
        "fr": "La Croix-Rouge colombo-française est arrivée avec des institutions partenaires pour soutenir les familles déplacées qui retournaient sur leurs terres, en offrant un soutien psychologique, un travail social et des projets productifs. Ce projet psychosocial, primé à l'échelle internationale, a aidé les communautés à se rétablir et à reprendre leurs activités agricoles.",
        "es": "La Cruz Roja colombo-francesa llegó con instituciones aliadas para apoyar a las familias desplazadas que regresaban a sus tierras, brindando apoyo psicológico, trabajo social y proyectos productivos. Este proyecto psicosocial, galardonado internacionalmente, ayudó a las comunidades a recuperarse y retomar sus actividades agrícolas.",
        "de": "Das kolumbianisch-französische Rote Kreuz kam mit Partnerinstitutionen, um vertriebene Familien bei der Rückkehr auf ihr Land zu unterstützen, und bot psychologische Betreuung, Sozialarbeit und produktive Projekte an. Dieses international ausgezeichnete psychosoziale Projekt half den Gemeinschaften, sich zu erholen und die landwirtschaftlichen Aktivitäten wieder aufzunehmen."
      }
    },
    {
      "date": "2003-2004",
      "icon": "partnership",
      "text": {
        "en": "The Cámara de Comercio de Tuluá, alongside Funcevalle, provided legal and organizational support to formalize the association's statutes and governance structure. Institutions including the Gobernación del Valle, SENA, and the Cámara connected the group to national and international networks.",
        "fr": "La Chambre de Commerce de Tuluá, aux côtés de Funcevalle, a fourni un soutien juridique et organisationnel pour formaliser les statuts et la structure de gouvernance de l'association. Des institutions telles que la Gobernación del Valle, le SENA et la Chambre ont connecté le groupe à des réseaux nationaux et internationaux.",
        "es": "La Cámara de Comercio de Tuluá, junto con Funcevalle, brindó apoyo legal y organizativo para formalizar los estatutos y la estructura de gobierno de la asociación. Instituciones como la Gobernación del Valle, el SENA y la Cámara conectaron al grupo con redes nacionales e internacionales.",
        "de": "Die Cámara de Comercio de Tuluá bot gemeinsam mit Funcevalle rechtliche und organisatorische Unterstützung an, um die Satzung und Führungsstruktur des Vereins zu formalisieren. Institutionen wie die Gobernación del Valle, SENA und die Cámara vernetzten die Gruppe mit nationalen und internationalen Netzwerken."
      }
    },
    {
      "date": "2005",
      "icon": "milestone",
      "text": {
        "en": "On November 21, 2005, the association was legally constituted as the Asociación de Escuelas Agroecológicas Sostenibles de San Rafael (ASEAS). The organization formalized the peasant school model initiated years earlier under Pedro Nel Romero's leadership.",
        "fr": "Le 21 novembre 2005, l'association a été légalement constituée sous le nom d'Asociación de Escuelas Agroecológicas Sostenibles de San Rafael (ASEAS). L'organisation a formalisé le modèle d'école paysanne initié des années auparavant sous la direction de Pedro Nel Romero.",
        "es": "El 21 de noviembre de 2005, la asociación fue constituida legalmente como la Asociación de Escuelas Agroecológicas Sostenibles de San Rafael (ASEAS). La organización formalizó el modelo de escuela campesina iniciado años atrás bajo el liderazgo de Pedro Nel Romero.",
        "de": "Am 21. November 2005 wurde der Verein offiziell als Asociación de Escuelas Agroecológicas Sostenibles de San Rafael (ASEAS) rechtlich gegründet. Die Organisation formalisierte das Bauernschulmodell, das Jahre zuvor unter der Leitung von Pedro Nel Romero ins Leben gerufen worden war."
      }
    },
    {
      "date": "2006-2010",
      "icon": "expansion",
      "text": {
        "en": "Through the Surcos Comunitarios-led project, Pedro Nel Romero traveled to Peru to present ASEAS's experience internationally, marking the organization's first international recognition. ASEAS expanded to encompass six satellite peasant schools across surrounding rural communities.",
        "fr": "Dans le cadre du projet dirigé par Surcos Comunitarios, Pedro Nel Romero s'est rendu au Pérou pour présenter l'expérience de l'ASEAS à l'international, marquant la première reconnaissance internationale de l'organisation. L'ASEAS s'est étendue pour englober six écoles paysannes satellites au sein des communautés rurales environnantes.",
        "es": "A través del proyecto liderado por Surcos Comunitarios, Pedro Nel Romero viajó a Perú para presentar la experiencia de ASEAS a nivel internacional, marcando el primer reconocimiento internacional de la organización. ASEAS se expandió para abarcar seis escuelas campesinas satélite en las comunidades rurales circundantes.",
        "de": "Im Rahmen des von Surcos Comunitarios geleiteten Projekts reiste Pedro Nel Romero nach Peru, um die Erfahrungen von ASEAS international vorzustellen, was die erste internationale Anerkennung der Organisation markierte. ASEAS expandierte und umfasste sechs Satelliten-Bauernschulen in den umliegenden ländlichen Gemeinschaften."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The Departamento del Valle del Cauca adopted Ordinance 656, a 12-year Departmental Agroecology Plan legally mandating institutional support for peasant schools like ASEAS. That same year, ASEAS received a national recognition grant from the Ministerio de las Culturas, las Artes y los Saberes, funding infrastructure including a Campesino Museum and communal kitchen.",
        "fr": "Le Département du Valle del Cauca a adopté l'Ordonnance 656, un Plan Départemental d'Agroécologie de 12 ans imposant légalement un soutien institutionnel aux écoles paysannes comme l'ASEAS. La même année, l'ASEAS a reçu une subvention de reconnaissance nationale du Ministerio de las Culturas, las Artes y los Saberes, finançant des infrastructures comprenant un Musée Paysan et une cuisine communautaire.",
        "es": "El Departamento del Valle del Cauca adoptó la Ordenanza 656, un Plan Departamental de Agroecología de 12 años que ordena legalmente el apoyo institucional a escuelas campesinas como ASEAS. Ese mismo año, ASEAS recibió un reconocimiento nacional del Ministerio de las Culturas, las Artes y los Saberes, con financiamiento para infraestructura que incluye un Museo Campesino y una cocina comunal.",
        "de": "Das Departamento del Valle del Cauca verabschiedete die Verordnung 656, einen 12-jährigen departamentalen Agrarökologieplan, der institutionelle Unterstützung für Bauernschulen wie ASEAS gesetzlich vorschreibt. Im selben Jahr erhielt ASEAS einen nationalen Anerkennungszuschuss vom Ministerio de las Culturas, las Artes y los Saberes, der Infrastruktur wie ein Campesino-Museum und eine Gemeinschaftsküche finanzierte."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Farmer-to-farmer agroecology learning schools",
        "fr": "Écoles d'apprentissage en agroécologie de paysan à paysan",
        "es": "Escuelas de aprendizaje agroecológico de campesino a campesino",
        "de": "Bauer-zu-Bauer-Lernschulen für Agrarökologie"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Certified diplomas and technical courses",
        "fr": "Diplômes certifiés et cours techniques",
        "es": "Diplomas certificados y cursos técnicos",
        "de": "Zertifizierte Diplome und technische Kurse"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Knowledge sharing with neighboring communities",
        "fr": "Partage des connaissances avec les communautés voisines",
        "es": "Intercambio de conocimientos con comunidades vecinas",
        "de": "Wissensaustausch mit benachbarten Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Campesino market for local food sales",
        "fr": "Marché paysan pour la vente de produits alimentaires locaux",
        "es": "Mercado campesino para la venta de alimentos locales",
        "de": "Campesino-Markt für lokale Lebensmittelverkäufe"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-site demonstration of agroecological practices",
        "fr": "Démonstration sur site des pratiques agroécologiques",
        "es": "Demostración en sitio de prácticas agroecológicas",
        "de": "Vorort-Demonstration agrarökologischer Praktiken"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Support for family food sovereignty and production",
        "fr": "Soutien à la souveraineté alimentaire familiale et à la production",
        "es": "Apoyo a la soberanía alimentaria familiar y la producción",
        "de": "Unterstützung der familiären Ernährungssouveränität und -produktion"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with national and international NGOs",
        "fr": "Alliances avec des ONG nationales et internationales",
        "es": "Alianzas con ONG nacionales e internacionales",
        "de": "Allianzen mit nationalen und internationalen NGOs"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Project grants for member empowerment",
        "fr": "Subventions de projets pour l'autonomisation des membres",
        "es": "Subvenciones de proyectos para el empoderamiento de los miembros",
        "de": "Projektzuschüsse zur Stärkung der Mitglieder"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New families joining agroecological practices",
        "fr": "Nouvelles familles adoptant les pratiques agroécologiques",
        "es": "Nuevas familias que se unen a las prácticas agroecológicas",
        "de": "Neue Familien, die agroökologische Praktiken übernehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Campesino market for member products",
        "fr": "Marché paysan pour les produits des membres",
        "es": "Mercado campesino para los productos de los miembros",
        "de": "Campesino-Markt für Mitgliederprodukte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Land access for landless members",
        "fr": "Accès à la terre pour les membres sans terre",
        "es": "Acceso a la tierra para miembros sin tierra",
        "de": "Landzugang für landlose Mitglieder"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Youth and children engagement in agroecology",
        "fr": "Engagement des jeunes et des enfants dans l'agroécologie",
        "es": "Participación de jóvenes y niños en la agroecología",
        "de": "Einbindung von Jugendlichen und Kindern in die Agroökologie"
      }
    }
  ],
  "gallery": []
}