{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754986425,
  "date": null,
  "description": {
    "en": "Hugo Restrepo, a family business founded nearly 50 years ago, specializes in producing and exporting chilli paste for the food industry, particularly hot sauces. The company operates a unique model where they secure contracts with clients before cultivating the necessary crops, ensuring farmers receive guaranteed prices and technical support. Committed to sustainability, they monitor agricultural practices and have implemented initiatives like solar energy and responsible water management.      ",
    "fr": "Hugo Restrepo, une entreprise familiale fondée il y a près de 50 ans, est spécialisée dans la production et l'exportation de pâte de piment pour l'industrie alimentaire, en particulier les sauces piquantes. L'entreprise applique un modèle unique dans lequel elle conclut des contrats avec ses clients avant de cultiver les plantes nécessaires, ce qui permet aux agriculteurs de bénéficier de prix garantis et d'une assistance technique. Engagée dans le développement durable, elle surveille les pratiques agricoles et a mis en œuvre des initiatives telles que l'énergie solaire et la gestion responsable de l'eau.      ",
    "es": "Hugo Restrepo, una empresa familiar fundada hace casi 50 años, se especializa en la producción y exportación de pasta de chile para la industria alimentaria, especialmente salsas picantes. La empresa aplica un modelo único en el que firma contratos con los clientes antes de cultivar las cosechas necesarias, lo que garantiza a los agricultores precios y asistencia técnica. Comprometidos con la sostenibilidad, supervisan las prácticas agrícolas y han puesto en marcha iniciativas como la energía solar y la gestión responsable del agua.      ",
    "de": "Hugo Restrepo, ein vor fast 50 Jahren gegründetes Familienunternehmen, ist auf die Herstellung und den Export von Chilipaste für die Lebensmittelindustrie, insbesondere für scharfe Saucen, spezialisiert. Das Unternehmen verfolgt ein einzigartiges Modell, bei dem es Verträge mit den Kunden abschließt, bevor es die erforderlichen Pflanzen anbaut, so dass die Bauern garantierte Preise und technische Unterstützung erhalten. Das Unternehmen hat sich der Nachhaltigkeit verschrieben, überwacht die landwirtschaftlichen Praktiken und hat Initiativen wie Solarenergie und verantwortungsvolles Wassermanagement eingeführt.      "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Hugo Restrepo",
    "en": "Hugo Restrepo",
    "fr": "Hugo Restrepo",
    "de": "Hugo Restrepo"
  },
  "pubId": 487552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Hugo",
      "lastname": "Quiroga"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://hugorestrepo.com/greenline/",
  "yt": "-VC65nAIiAc",
  "originalLang": "es",
  "timeline": [
    {
      "date": "1976",
      "icon": "start",
      "text": {
        "en": "Hugo Restrepo, economist and rector of Universidad del Valle, founded Hugo Restrepo y Compañía after a contact connected him with Tabasco McIlhenny Company seeking chili pepper suppliers in Colombia. The first two years of operation yielded only one container of product as the team learned agricultural and processing techniques.",
        "fr": "Hugo Restrepo, économiste et recteur de l'Universidad del Valle, a fondé Hugo Restrepo y Compañía après qu'un contact l'a mis en relation avec la société Tabasco McIlhenny Company qui cherchait des fournisseurs de piments en Colombie. Les deux premières années d'activité n'ont produit qu'un seul conteneur de produit, le temps que l'équipe maîtrise les techniques agricoles et de transformation.",
        "es": "Hugo Restrepo, economista y rector de la Universidad del Valle, fundó Hugo Restrepo y Compañía tras ser contactado por un intermediario que lo conectó con Tabasco McIlhenny Company, empresa que buscaba proveedores de chile en Colombia. Los primeros dos años de operación produjeron apenas un contenedor de producto mientras el equipo aprendía técnicas agrícolas y de procesamiento.",
        "de": "Hugo Restrepo, Ökonom und Rektor der Universidad del Valle, gründete Hugo Restrepo y Compañía, nachdem ihn ein Kontakt mit der Tabasco McIlhenny Company in Verbindung gebracht hatte, die Chilipaprika-Lieferanten in Kolumbien suchte. In den ersten zwei Betriebsjahren wurde nur ein Container mit Produkt geliefert, während das Team landwirtschaftliche und verarbeitungstechnische Methoden erlernte."
      }
    },
    {
      "date": "1976-2024",
      "icon": "partnership",
      "text": {
        "en": "The company signed an exclusive supply agreement with Tabasco McIlhenny Company, committing to sell Tabasco variety chili paste solely to them. This anchor partnership drove the company's foundational production model of selling first, then producing.",
        "fr": "La société a signé un accord d'approvisionnement exclusif avec la société Tabasco McIlhenny Company, s'engageant à leur vendre uniquement de la pâte de piment de variété Tabasco. Ce partenariat fondateur a orienté le modèle de production de base de l'entreprise, consistant à vendre d'abord, puis à produire.",
        "es": "La empresa firmó un acuerdo exclusivo de suministro con Tabasco McIlhenny Company, comprometiéndose a venderles únicamente pasta de chile de variedad Tabasco. Esta alianza ancla impulsó el modelo de producción fundacional de la compañía: vender primero y luego producir.",
        "de": "Das Unternehmen unterzeichnete einen exklusiven Liefervertrag mit der Tabasco McIlhenny Company und verpflichtete sich, Chilipaste der Tabasco-Sorte ausschließlich an diese zu verkaufen. Diese Ankerpartnerschaft prägte das grundlegende Produktionsmodell des Unternehmens: erst verkaufen, dann produzieren."
      }
    },
    {
      "date": "post-founding",
      "icon": "expansion",
      "text": {
        "en": "The company diversified beyond Tabasco variety to produce habanero, cayenne, Peruvian yellow, and jalapeño chili pastes, opening relationships with multiple international clients. This diversification reduced dependency on a single client, which had represented 100% of revenues.",
        "fr": "L'entreprise s'est diversifiée au-delà de la variété Tabasco pour produire des pâtes de piments habanero, cayenne, jaune péruvien et jalapeño, nouant des relations avec plusieurs clients internationaux. Cette diversification a réduit la dépendance envers un seul client, qui représentait auparavant 100 % des revenus.",
        "es": "La empresa se diversificó más allá de la variedad Tabasco para producir pastas de chile habanero, cayena, amarillo peruano y jalapeño, abriendo relaciones con múltiples clientes internacionales. Esta diversificación redujo la dependencia de un único cliente, que había representado el 100% de los ingresos.",
        "de": "Das Unternehmen diversifizierte sich über die Tabasco-Sorte hinaus und begann, Chilipasten aus Habanero, Cayenne, peruanischer Gelber Chili und Jalapeño herzustellen, wodurch Beziehungen zu mehreren internationalen Kunden aufgebaut wurden. Diese Diversifizierung verringerte die Abhängigkeit von einem einzigen Kunden, der zuvor 100 % des Umsatzes ausgemacht hatte."
      }
    },
    {
      "date": "recent years",
      "icon": "sustainability",
      "text": {
        "en": "The company implemented solar panels, water optimization systems, and a certified final disposal process for salty, picante wastewater that cannot be discharged into waterways. These sustainability practices were partly driven by requirements from international clients.",
        "fr": "L'entreprise a mis en place des panneaux solaires, des systèmes d'optimisation de l'eau et un processus certifié d'élimination finale des eaux usées salées et piquantes qui ne peuvent pas être rejetées dans les cours d'eau. Ces pratiques de développement durable ont été en partie imposées par les exigences des clients internationaux.",
        "es": "La empresa implementó paneles solares, sistemas de optimización del agua y un proceso certificado de disposición final para las aguas residuales saladas y picantes que no pueden ser vertidas en fuentes hídricas. Estas prácticas de sostenibilidad fueron impulsadas en parte por los requisitos de clientes internacionales.",
        "de": "Das Unternehmen installierte Solaranlagen, Wasseroptimierungssysteme und ein zertifiziertes Entsorgungsverfahren für salzhaltiges, scharfes Abwasser, das nicht in Gewässer eingeleitet werden darf. Diese Nachhaltigkeitsmaßnahmen wurden teilweise durch Anforderungen internationaler Kunden angestoßen."
      }
    },
    {
      "date": "ongoing",
      "icon": "milestone",
      "text": {
        "en": "In 2024 the company exported 300 containers, compared to just one container in its first two years of operation, with 97% of sales going to international clients.",
        "fr": "En 2024, l'entreprise a exporté 300 conteneurs, contre un seul conteneur lors de ses deux premières années d'activité, avec 97 % des ventes destinées à des clients internationaux.",
        "es": "En 2024, la empresa exportó 300 contenedores, en comparación con apenas uno durante sus primeros dos años de operación, con el 97% de las ventas dirigidas a clientes internacionales.",
        "de": "Im Jahr 2024 exportierte das Unternehmen 300 Container, verglichen mit nur einem Container in den ersten zwei Betriebsjahren, wobei 97 % des Umsatzes auf internationale Kunden entfielen."
      }
    },
    {
      "date": "2024-2026",
      "icon": "growth",
      "text": {
        "en": "The company launched a Minciencias-funded research project with Universidad Icesi, Grupo Bios, Agrosavia, and UTD de Buga to develop a chili-based phytogenic additive for poultry feed, marking its first move beyond human food markets. The new production plant was completed and first production trials were planned for January.",
        "fr": "L'entreprise a lancé un projet de recherche financé par Minciencias avec l'Universidad Icesi, Grupo Bios, Agrosavia et UTD de Buga pour développer un additif phytogénique à base de piment destiné à l'alimentation des volailles, marquant ainsi sa première incursion au-delà des marchés alimentaires humains. La nouvelle usine de production a été achevée et les premiers essais de production étaient prévus pour janvier.",
        "es": "La empresa lanzó un proyecto de investigación financiado por Minciencias junto con la Universidad Icesi, Grupo Bios, Agrosavia y la UTD de Buga, con el objetivo de desarrollar un aditivo fitogénico a base de chile para la alimentación avícola, marcando su primera incursión más allá de los mercados de alimentos para consumo humano. La nueva planta de producción fue completada y las primeras pruebas de producción estaban previstas para enero.",
        "de": "Das Unternehmen startete ein von Minciencias gefördertes Forschungsprojekt mit der Universidad Icesi, Grupo Bios, Agrosavia und UTD de Buga, um ein chilibasiertes phytogenes Zusatzfuttermittel für die Geflügelhaltung zu entwickeln – ein erster Schritt über den menschlichen Lebensmittelmarkt hinaus. Das neue Produktionswerk wurde fertiggestellt und erste Produktionsversuche waren für Januar geplant."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Technical agricultural assistance to farmers weekly",
        "fr": "Assistance technique agricole hebdomadaire aux agriculteurs",
        "es": "Asistencia técnica agrícola semanal a agricultores",
        "de": "Wöchentliche landwirtschaftliche Fachberatung für Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Guaranteed purchase price for entire harvest",
        "fr": "Prix d'achat garanti pour l'intégralité de la récolte",
        "es": "Precio de compra garantizado para toda la cosecha",
        "de": "Garantierter Abnahmepreis für die gesamte Ernte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Contracts serving as credit guarantees for farmers",
        "fr": "Contrats servant de garanties de crédit pour les agriculteurs",
        "es": "Contratos que sirven como garantía crediticia para agricultores",
        "de": "Verträge als Kreditsicherheit für Landwirte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "R&D for chili-based poultry feed supplement",
        "fr": "R&D pour un complément alimentaire avicole à base de piment",
        "es": "I+D para suplemento alimenticio avícola a base de chile",
        "de": "Forschung und Entwicklung für chilibasierte Geflügelfutterzusätze"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Certified wastewater final disposal treatment",
        "fr": "Traitement certifié pour l'élimination finale des eaux usées",
        "es": "Tratamiento certificado de disposición final de aguas residuales",
        "de": "Zertifizierte Abwasserentsorgungsbehandlung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Full crop knowledge training for new farmers",
        "fr": "Formation complète sur la culture des plantes pour les nouveaux agriculteurs",
        "es": "Capacitación completa en cultivo para nuevos agricultores",
        "de": "Umfassende Anbauschulungen für neue Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "New chili farmers across Colombian regions",
        "fr": "Nouveaux agriculteurs de piment dans les régions colombiennes",
        "es": "Nuevos agricultores de chili en regiones colombianas",
        "de": "Neue Chilibauern in kolumbianischen Regionen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Partners for fitogenic poultry supplement research",
        "fr": "Partenaires pour la recherche sur les suppléments avicoles fitogéniques",
        "es": "Socios para investigación de suplementos avícolas fitogénicos",
        "de": "Partner für die Erforschung phytogener Geflügelergänzungsmittel"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International B2B clients for chili paste",
        "fr": "Clients B2B internationaux pour la pâte de piment",
        "es": "Clientes internacionales B2B para pasta de chili",
        "de": "Internationale B2B-Kunden für Chilipaste"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Third generation family members to continue business",
        "fr": "Membres de la troisième génération familiale pour poursuivre l'entreprise",
        "es": "Miembros de la tercera generación familiar para continuar el negocio",
        "de": "Familienmitglieder der dritten Generation zur Weiterführung des Unternehmens"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Municipal governments for agricultural projects",
        "fr": "Gouvernements municipaux pour les projets agricoles",
        "es": "Gobiernos municipales para proyectos agrícolas",
        "de": "Kommunalverwaltungen für landwirtschaftliche Projekte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Minciencias grants for R&D expansion",
        "fr": "Subventions Minciencias pour l'expansion de la R&D",
        "es": "Subvenciones de Minciencias para expansión en I+D",
        "de": "Minciencias-Fördermittel für die F&E-Erweiterung"
      }
    }
  ],
  "gallery": []
}