{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754986667,
  "date": null,
  "description": {
    "en": "Gaia Way is an initiative born from a deep-rooted need to reconnect human activity with nature, addressing environmental degradation in the Cabrita farm area. Established 30 years ago, it focuses on sustainable practices, organic farming, and community involvement. The project emphasizes holistic health through nutritious food, leveraging permaculture and agroecology principles. Gaia also participates in local organic markets, promoting awareness of the benefits of organic produce while fostering a culture of ecological responsibility.",
    "fr": "Gaia Way est une initiative née d'un besoin profond de reconnecter l'activité humaine avec la nature, en s'attaquant à la dégradation de l'environnement dans la région agricole de Cabrita. Créé il y a 30 ans, le projet se concentre sur les pratiques durables, l'agriculture biologique et l'implication de la communauté. Le projet met l'accent sur la santé holistique par le biais d'une alimentation nutritive, en s'appuyant sur les principes de la permaculture et de l'agroécologie. Gaia participe également aux marchés biologiques locaux, afin de faire connaître les avantages des produits biologiques tout en encourageant une culture de la responsabilité écologique.",
    "es": "Gaia Way es una iniciativa nacida de la arraigada necesidad de reconectar la actividad humana con la naturaleza, abordando la degradación medioambiental en la zona de la finca Cabrita. Fundada hace 30 años, se centra en las prácticas sostenibles, la agricultura ecológica y la participación de la comunidad. El proyecto hace hincapié en la salud holística a través de alimentos nutritivos, aprovechando los principios de la permacultura y la agroecología. Gaia también participa en mercados orgánicos locales, promoviendo la concienciación sobre los beneficios de los productos orgánicos y fomentando al mismo tiempo una cultura de responsabilidad ecológica.",
    "de": "Gaia Way ist eine Initiative, die aus dem tief verwurzelten Bedürfnis heraus entstanden ist, menschliches Handeln wieder mit der Natur in Einklang zu bringen und die Umweltzerstörung im Gebiet der Cabrita Farm zu bekämpfen. Sie wurde vor 30 Jahren gegründet und konzentriert sich auf nachhaltige Praktiken, biologische Landwirtschaft und die Einbeziehung der Gemeinschaft. Das Projekt legt den Schwerpunkt auf ganzheitliche Gesundheit durch nährstoffreiche Lebensmittel und nutzt die Prinzipien der Permakultur und Agrarökologie. Gaia nimmt auch an lokalen Biomärkten teil, um das Bewusstsein für die Vorteile von Bioprodukten zu schärfen und gleichzeitig eine Kultur der ökologischen Verantwortung zu fördern."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Gaia Way",
    "fr": "Gaia Way",
    "es": "Vía Gaia",
    "de": "Gaia Way"
  },
  "pubId": 487652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Valeria",
      "lastname": "Borrero"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.facebook.com/gaiaways/?_rdrr",
  "yt": "0sVXsqoJsWk",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1970s-1980s",
      "icon": "start",
      "text": {
        "en": "Gaia's founding family, influenced by the Stockholm Declaration and early environmental movements, began advocating for ecology in Colombia. Valeria's parents, José María Borrero and Ligeia González, were pioneers in Colombian ecological and environmental law.",
        "fr": "La famille fondatrice de Gaia, influencée par la Déclaration de Stockholm et les premiers mouvements environnementaux, a commencé à militer pour l'écologie en Colombie. Les parents de Valeria, José María Borrero et Ligeia González, ont été des pionniers du droit écologique et environnemental colombien.",
        "es": "La familia fundadora de Gaia, influenciada por la Declaración de Estocolmo y los primeros movimientos ambientales, comenzó a abogar por la ecología en Colombia. Los padres de Valeria, José María Borrero y Ligeia González, fueron pioneros en el derecho ecológico y ambiental colombiano.",
        "de": "Gaias Gründerfamilie, beeinflusst durch die Stockholmer Erklärung und frühe Umweltbewegungen, begann in Kolumbien für Ökologie einzutreten. Valerias Eltern, José María Borrero und Ligeia González, waren Pioniere im kolumbianischen Ökologie- und Umweltrecht."
      }
    },
    {
      "date": "1992",
      "icon": "milestone",
      "text": {
        "en": "Ligeia González, co-founder and matriarch of the Gaia project, received the United Nations Global 500 award alongside figures like Jacques Cousteau at the Rio de Janeiro summit.",
        "fr": "Ligeia González, co-fondatrice et matriarche du projet Gaia, a reçu le prix Global 500 des Nations Unies aux côtés de personnalités telles que Jacques Cousteau lors du sommet de Rio de Janeiro.",
        "es": "Ligeia González, cofundadora y matriarca del proyecto Gaia, recibió el premio Global 500 de las Naciones Unidas junto a figuras como Jacques Cousteau en la cumbre de Río de Janeiro.",
        "de": "Ligeia González, Mitgründerin und Matriarchin des Gaia-Projekts, erhielt beim Gipfel in Rio de Janeiro den Globalen 500-Preis der Vereinten Nationen, gemeinsam mit Persönlichkeiten wie Jacques Cousteau."
      }
    },
    {
      "date": "1994-1995",
      "icon": "start",
      "text": {
        "en": "The family acquired the 8-hectare Finca Cabrita in Vereda Zaragoza, near Cali, beginning reforestation of severely degraded and deforested land using organic compost, seed-saving, and agroecological practices.",
        "fr": "La famille a acquis la Finca Cabrita de 8 hectares dans la Vereda Zaragoza, près de Cali, et a entrepris le reboisement de terres gravement dégradées et déboisées en utilisant du compost organique, la conservation des semences et des pratiques agroécologiques.",
        "es": "La familia adquirió la Finca Cabrita de 8 hectáreas en la Vereda Zaragoza, cerca de Cali, iniciando la reforestación de terrenos gravemente degradados y deforestados mediante compost orgánico, conservación de semillas y prácticas agroecológicas.",
        "de": "Die Familie erwarb die 8 Hektar große Finca Cabrita in der Vereda Zaragoza nahe Cali und begann mit der Aufforstung stark degradierter und abgeholzter Flächen mithilfe von Biokompost, Saatgutgewinnung und agroökologischen Methoden."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Gayaways was formally established as a legal entity (SAS), formalizing its mission to unite organic farming, micronutrition, art, and agroecology under one commercial brand.",
        "fr": "Gayaways a été officiellement constituée en entité juridique (SAS), formalisant sa mission d'unir l'agriculture biologique, la micronutrition, l'art et l'agroécologie sous une seule marque commerciale.",
        "es": "Gayaways fue formalmente constituida como entidad legal (SAS), formalizando su misión de unir la agricultura orgánica, la micronutrición, el arte y la agroecología bajo una sola marca comercial.",
        "de": "Gayaways wurde offiziell als juristische Person (SAS) gegründet und formalisierte damit seine Mission, ökologischen Landbau, Mikroernährung, Kunst und Agroökologie unter einer gemeinsamen Handelsmarke zu vereinen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic and Cali's social unrest severely disrupted operations, blocking supply routes, spiking input costs, and forcing Valeria to manage the farm nearly alone for several months.",
        "fr": "La pandémie de COVID-19 et les troubles sociaux à Cali ont gravement perturbé les opérations, bloquant les voies d'approvisionnement, faisant grimper les coûts des intrants et contraignant Valeria à gérer la ferme presque seule pendant plusieurs mois.",
        "es": "La pandemia de COVID-19 y la agitación social en Cali interrumpieron gravemente las operaciones, bloqueando rutas de suministro, disparando los costos de insumos y obligando a Valeria a gestionar la finca casi sola durante varios meses.",
        "de": "Die COVID-19-Pandemie und die sozialen Unruhen in Cali störten den Betrieb erheblich, blockierten Versorgungswege, trieben die Betriebskosten in die Höhe und zwangen Valeria, den Hof über mehrere Monate nahezu alleine zu führen."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "Gayaways was recognized as one of 20 emblematic agroecological farms by Cali Circular, received equipment donations from the CBC, obtained SENA certification as an ecotourism service provider, and began developing ecotourism infrastructure on the property.",
        "fr": "Gayaways a été reconnue comme l'une des 20 fermes agroécologiques emblématiques par Cali Circular, a reçu des dons d'équipements de la CBC, a obtenu la certification SENA en tant que prestataire de services d'écotourisme, et a commencé à développer des infrastructures écotouristiques sur la propriété.",
        "es": "Gayaways fue reconocida como una de las 20 fincas agroecológicas emblemáticas por Cali Circular, recibió donaciones de equipos del CBC, obtuvo la certificación del SENA como prestadora de servicios de ecoturismo y comenzó a desarrollar infraestructura ecoturística en la propiedad.",
        "de": "Gayaways wurde von Cali Circular als einer von 20 emblematischen agroökologischen Betrieben anerkannt, erhielt Geräte­spenden von der CBC, erlangte die SENA-Zertifizierung als Ökotourismus-Dienstleister und begann mit dem Ausbau der Ökotourismus-Infrastruktur auf dem Gelände."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic seasonal produce and horticulture",
        "fr": "Produits biologiques de saison et horticulture",
        "es": "Productos orgánicos de temporada y horticultura",
        "de": "Biologisches Saisongemüse und Gartenbau"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Bio-transformed products from surplus harvests",
        "fr": "Produits bio-transformés issus des surplus de récoltes",
        "es": "Productos biotransformados a partir de excedentes de cosecha",
        "de": "Bio-transformierte Produkte aus Überschussernten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Nutrition and micronutrition workshops for community",
        "fr": "Ateliers de nutrition et micronutrition pour la communauté",
        "es": "Talleres de nutrición y micronutrición para la comunidad",
        "de": "Ernährungs- und Mikroernährungsworkshops für die Gemeinschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for local women in harvest",
        "fr": "Emploi pour les femmes locales lors des récoltes",
        "es": "Empleo para mujeres locales en la cosecha",
        "de": "Beschäftigung für lokale Frauen bei der Ernte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sales at organic farmers markets in Cali",
        "fr": "Ventes sur les marchés biologiques de producteurs à Cali",
        "es": "Ventas en mercados orgánicos de agricultores en Cali",
        "de": "Verkauf auf Bio-Bauernmärkten in Cali"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agroecological farm open for ecotourism visits",
        "fr": "Ferme agroécologique ouverte aux visites écotouristiques",
        "es": "Finca agroecológica abierta para visitas de ecoturismo",
        "de": "Agroökologischer Bauernhof offen für Ökotourismus-Besuche"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Grow the organic consumer market niche",
        "fr": "Développer le créneau du marché des consommateurs biologiques",
        "es": "Hacer crecer el nicho de mercado de consumidores orgánicos",
        "de": "Den Bio-Verbrauchermarkt ausbauen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Allied restaurants valuing high-quality organic products",
        "fr": "Restaurants partenaires valorisant les produits biologiques de haute qualité",
        "es": "Restaurantes aliados que valoran productos orgánicos de alta calidad",
        "de": "Verbündete Restaurants, die hochwertige Bio-Produkte schätzen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Seed saving and crop adaptation studies",
        "fr": "Études sur la conservation des semences et l'adaptation des cultures",
        "es": "Estudios de conservación de semillas y adaptación de cultivos",
        "de": "Studien zur Saatguterhaltung und Kulturpflanzenanpassung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Skilled trained workers for farm operations",
        "fr": "Travailleurs qualifiés et formés pour les opérations agricoles",
        "es": "Trabajadores capacitados y calificados para las operaciones agrícolas",
        "de": "Qualifizierte ausgebildete Arbeitskräfte für den Farmbetrieb"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial support for infrastructure and inputs",
        "fr": "Soutien financier pour les infrastructures et les intrants",
        "es": "Apoyo financiero para infraestructura e insumos",
        "de": "Finanzielle Unterstützung für Infrastruktur und Betriebsmittel"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand ecotourism and agro-arts school",
        "fr": "Développer l'écotourisme et l'école des arts agro-alimentaires",
        "es": "Expandir el ecoturismo y la escuela de agroartes",
        "de": "Ökotourismus und Agrar-Kunstschule ausbauen"
      }
    }
  ],
  "gallery": []
}