{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754986767,
  "date": null,
  "description": {
    "en": "Sembrando Confianza (Sowing Confidence) is an agro-ecological market initiated by the Colombian-French foundation Project Without Borders. Established in 2012, it connects small farmers from Bogotá, Cundinamarca, and Boyacá with consumers, promoting sustainable practices and fair pricing. The initiative focuses on selling fresh and processed products made by local farmers, fostering community support and environmental care. Through its online platform, Sowing Confidence aims to enhance food accessibility while empowering local producers.",
    "fr": "Sembrando Confianza (Semer la confiance) est un marché agro-écologique initié par la fondation colombo-française Projet sans frontières. Créé en 2012, il met en relation les petits agriculteurs de Bogotá, Cundinamarca et Boyacá avec les consommateurs, en promouvant des pratiques durables et des prix équitables. L'initiative se concentre sur la vente de produits frais et transformés fabriqués par des agriculteurs locaux, encourageant le soutien de la communauté et la protection de l'environnement. Grâce à sa plateforme en ligne, Sowing Confidence vise à améliorer l'accessibilité des aliments tout en renforçant les capacités des producteurs locaux.",
    "es": "Sembrando Confianza es un mercado agroecológico puesto en marcha por la fundación colombo-francesa Proyecto Sin Fronteras. Creado en 2012, conecta a pequeños agricultores de Bogotá, Cundinamarca y Boyacá con los consumidores, promoviendo prácticas sostenibles y precios justos. La iniciativa se centra en la venta de productos frescos y procesados elaborados por agricultores locales, fomentando el apoyo a la comunidad y el cuidado del medio ambiente. A través de su plataforma en línea, Sembrando Confianza pretende mejorar la accesibilidad de los alimentos al tiempo que empodera a los productores locales.",
    "de": "Sembrando Confianza (Vertrauen säen) ist ein agro-ökologischer Markt, der von der kolumbianisch-französischen Stiftung Projekt ohne Grenzen initiiert wurde. Er wurde 2012 gegründet und bringt Kleinbauern aus Bogotá, Cundinamarca und Boyacá mit Verbrauchern zusammen, um nachhaltige Praktiken und faire Preise zu fördern. Die Initiative konzentriert sich auf den Verkauf frischer und verarbeiteter Produkte, die von lokalen Landwirten hergestellt werden, und fördert die Unterstützung der Gemeinschaft und den Schutz der Umwelt. Mit ihrer Online-Plattform will Sowing Confidence die Zugänglichkeit von Lebensmitteln verbessern und gleichzeitig die lokalen Erzeuger stärken."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Sembrando Confianza",
    "en": "Seeming Confianza",
    "fr": "Confiance apparente",
    "es": "Confianza aparente",
    "de": "Scheinbare Zuversicht"
  },
  "pubId": 487752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Liliana",
      "lastname": "Ujueta"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://sembrandoconfianza.com/lo-que-hacemos/",
  "yt": "vRY8TqwN1GA",
  "originalLang": "it",
  "timeline": [
    {
      "date": "2006",
      "icon": "start",
      "text": {
        "en": "Fundación Proyectar sin Fronteras was created by Colombian founders who were studying in France, dedicated to emprendimiento social, environmental care, and community inclusion.",
        "fr": "La Fundación Proyectar sin Fronteras a été créée par des fondateurs colombiens qui étudiaient en France, dédiée à l'entrepreneuriat social, à la protection de l'environnement et à l'inclusion communautaire.",
        "es": "Fundación Proyectar sin Fronteras fue creada por fundadores colombianos que estudiaban en Francia, dedicada al emprendimiento social, el cuidado del medio ambiente y la inclusión comunitaria.",
        "de": "Die Fundación Proyectar sin Fronteras wurde von kolumbianischen Gründern gegründet, die in Frankreich studierten, und widmet sich dem sozialen Unternehmertum, dem Umweltschutz und der gesellschaftlichen Inklusion."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Sembrando Confianza was launched as a project within the foundation, connecting small agroecological farmers in Cundinamarca and Boyacá with consumers in Bogotá through an online platform.",
        "fr": "Sembrando Confianza a été lancé en tant que projet au sein de la fondation, reliant de petits agriculteurs agroécologiques de Cundinamarca et Boyacá avec des consommateurs à Bogotá via une plateforme en ligne.",
        "es": "Sembrando Confianza fue lanzado como un proyecto dentro de la fundación, conectando a pequeños agricultores agroecológicos de Cundinamarca y Boyacá con consumidores en Bogotá a través de una plataforma en línea.",
        "de": "Sembrando Confianza wurde als Projekt innerhalb der Stiftung ins Leben gerufen und verbindet kleine agroökologische Landwirte in Cundinamarca und Boyacá über eine Online-Plattform mit Verbrauchern in Bogotá."
      }
    },
    {
      "date": "2012-2020",
      "icon": "growth",
      "text": {
        "en": "The market operated steadily for nearly a decade, building relationships with small farmers and developing a weekly home-delivery model with a 60% revenue share for producers.",
        "fr": "Le marché a fonctionné de manière stable pendant près d'une décennie, tissant des liens avec de petits agriculteurs et développant un modèle de livraison à domicile hebdomadaire avec une part de 60 % des revenus reversée aux producteurs.",
        "es": "El mercado operó de manera constante durante casi una década, construyendo relaciones con pequeños agricultores y desarrollando un modelo de entrega semanal a domicilio con un reparto del 60% de los ingresos para los productores.",
        "de": "Der Markt war fast ein Jahrzehnt lang stabil in Betrieb, festigte Beziehungen zu Kleinbauern und entwickelte ein wöchentliches Heimliefermodell mit einem Umsatzanteil von 60 % für die Erzeuger."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "During the pandemic, online food sales surged, allowing Sembrando Confianza to grow, hire more staff, and improve its web platform, also scaling up solidarity markets for vulnerable communities in southern Bogotá.",
        "fr": "Durant la pandémie, les ventes alimentaires en ligne ont fortement augmenté, permettant à Sembrando Confianza de se développer, d'embaucher davantage de personnel et d'améliorer sa plateforme web, tout en élargissant les marchés solidaires destinés aux communautés vulnérables du sud de Bogotá.",
        "es": "Durante la pandemia, las ventas de alimentos en línea se dispararon, permitiendo a Sembrando Confianza crecer, contratar más personal y mejorar su plataforma web, además de ampliar los mercados solidarios para comunidades vulnerables en el sur de Bogotá.",
        "de": "Während der Pandemie stiegen die Online-Lebensmittelverkäufe stark an, was Sembrando Confianza ermöglichte zu wachsen, mehr Personal einzustellen und die Web-Plattform zu verbessern sowie Solidaritätsmärkte für benachteiligte Gemeinschaften im Süden Bogotás auszubauen."
      }
    },
    {
      "date": "Post-2020",
      "icon": "challenge",
      "text": {
        "en": "International donations declined significantly after the pandemic, and the project's model proved financially unsustainable, as giving 60% of revenue to producers left insufficient funds to cover logistics, staffing, and operations.",
        "fr": "Les dons internationaux ont considérablement diminué après la pandémie, et le modèle du projet s'est révélé financièrement non viable, car reverser 60 % des revenus aux producteurs ne laissait pas suffisamment de fonds pour couvrir la logistique, le personnel et les opérations.",
        "es": "Las donaciones internacionales disminuyeron significativamente tras la pandemia, y el modelo del proyecto resultó financieramente insostenible, ya que destinar el 60% de los ingresos a los productores dejaba fondos insuficientes para cubrir la logística, el personal y las operaciones.",
        "de": "Die internationalen Spenden gingen nach der Pandemie erheblich zurück, und das Projektmodell erwies sich als finanziell nicht tragfähig, da die Weitergabe von 60 % der Einnahmen an die Erzeuger nicht genügend Mittel für Logistik, Personal und Betrieb übrig ließ."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "With no new financing secured and the foundation prioritizing other projects, Sembrando Confianza announced closure, expecting to cease operations by February 2025.",
        "fr": "Sans nouveau financement obtenu et la fondation accordant la priorité à d'autres projets, Sembrando Confianza a annoncé sa fermeture, prévoyant de cesser ses activités en février 2025.",
        "es": "Sin nuevos financiamientos asegurados y con la fundación priorizando otros proyectos, Sembrando Confianza anunció su cierre, con la expectativa de cesar operaciones en febrero de 2025.",
        "de": "Da keine neue Finanzierung gesichert werden konnte und die Stiftung andere Projekte priorisierte, kündigte Sembrando Confianza die Schließung an und erwartet, den Betrieb bis Februar 2025 einzustellen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Online platform connecting farmers to Bogotá consumers",
        "fr": "Plateforme en ligne connectant les agriculteurs aux consommateurs de Bogotá",
        "es": "Plataforma en línea que conecta a agricultores con consumidores de Bogotá",
        "de": "Online-Plattform, die Bauern mit Verbrauchern in Bogotá verbindet"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Weekly home delivery of agroecological products",
        "fr": "Livraison hebdomadaire à domicile de produits agroécologiques",
        "es": "Entrega semanal a domicilio de productos agroecológicos",
        "de": "Wöchentliche Lieferung agroökologischer Produkte nach Hause"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Solidarity food markets for vulnerable communities",
        "fr": "Marchés alimentaires solidaires pour les communautés vulnérables",
        "es": "Mercados alimentarios solidarios para comunidades vulnerables",
        "de": "Solidarische Lebensmittelmärkte für gefährdete Gemeinschaften"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consumer education on sustainable food and environment",
        "fr": "Éducation des consommateurs sur l'alimentation durable et l'environnement",
        "es": "Educación al consumidor sobre alimentación sostenible y medio ambiente",
        "de": "Verbraucheraufklärung über nachhaltige Ernährung und Umwelt"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Agroecological certification for small farmers",
        "fr": "Certification agroécologique pour les petits agriculteurs",
        "es": "Certificación agroecológica para pequeños agricultores",
        "de": "Agroökologische Zertifizierung für Kleinbauern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farmer representation at agroecological fairs",
        "fr": "Représentation des agriculteurs dans les foires agroécologiques",
        "es": "Representación de agricultores en ferias agroecológicas",
        "de": "Vertretung der Bauern auf agroökologischen Messen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Stable financing beyond international donations",
        "fr": "Financement stable au-delà des dons internationaux",
        "es": "Financiamiento estable más allá de las donaciones internacionales",
        "de": "Stabile Finanzierung jenseits internationaler Spenden"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers for packaging and logistics",
        "fr": "Bénévoles pour l'emballage et la logistique",
        "es": "Voluntarios para empaque y logística",
        "de": "Freiwillige für Verpackung und Logistik"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Agroecological certified small farmers",
        "fr": "Petits agriculteurs certifiés en agroécologie",
        "es": "Pequeños agricultores certificados en agroecología",
        "de": "Agroökologisch zertifizierte Kleinbauern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New consumers for weekly home delivery",
        "fr": "Nouveaux consommateurs pour la livraison hebdomadaire à domicile",
        "es": "Nuevos consumidores para entrega semanal a domicilio",
        "de": "Neue Verbraucher für wöchentliche Hauslieferung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic partnerships for operational improvement",
        "fr": "Partenariats académiques pour l'amélioration opérationnelle",
        "es": "Alianzas académicas para la mejora operacional",
        "de": "Akademische Partnerschaften zur Verbesserung des Betriebs"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand delivery days beyond Fridays",
        "fr": "Étendre les jours de livraison au-delà des vendredis",
        "es": "Ampliar los días de entrega más allá de los viernes",
        "de": "Liefertage über Freitage hinaus ausweiten"
      }
    }
  ],
  "gallery": []
}