{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754986911,
  "date": null,
  "description": {
    "en": "The Friese Aromatizate initiative focuses on empowering women with disabilities through agroecological practices and education. Originating in Bogotá with urban vegetable gardens, it transitioned to rural areas during the pandemic. Participants engage in activities like planting and harvesting aromatic herbs, fostering autonomy and community interaction. The program emphasizes inclusivity, providing a supportive environment where women can develop skills, gain economic independence, and challenge societal perceptions of disability.",
    "fr": "L'initiative Friese Aromatizate se concentre sur l'autonomisation des femmes handicapées par le biais de pratiques agroécologiques et de l'éducation. Lancée à Bogota avec des jardins potagers urbains, elle s'est étendue aux zones rurales pendant la pandémie. Les participants s'engagent dans des activités telles que la plantation et la récolte d'herbes aromatiques, ce qui favorise l'autonomie et l'interaction avec la communauté. Le programme met l'accent sur l'inclusion, en offrant un environnement favorable où les femmes peuvent acquérir des compétences, gagner en indépendance économique et remettre en question les perceptions sociétales du handicap.",
    "es": "La iniciativa Friese Aromatizate se centra en capacitar a mujeres con discapacidad mediante prácticas agroecológicas y educación. Originada en Bogotá con huertos urbanos, se trasladó a zonas rurales durante la pandemia. Las participantes realizan actividades como plantar y cosechar hierbas aromáticas, fomentando la autonomía y la interacción comunitaria. El programa hace hincapié en la inclusión, proporcionando un entorno de apoyo en el que las mujeres pueden desarrollar habilidades, ganar independencia económica y desafiar las percepciones sociales de la discapacidad.",
    "de": "Die Initiative Friese Aromatizate konzentriert sich auf die Stärkung von Frauen mit Behinderungen durch agrarökologische Praktiken und Bildung. Sie begann in Bogotá mit städtischen Gemüsegärten und wurde während der Pandemie auf ländliche Gebiete ausgeweitet. Die Teilnehmerinnen beschäftigen sich mit Aktivitäten wie dem Anpflanzen und Ernten von Kräutern und fördern so ihre Selbstständigkeit und die Interaktion in der Gemeinschaft. Das Programm legt Wert auf Inklusion und bietet ein unterstützendes Umfeld, in dem Frauen Fähigkeiten entwickeln, wirtschaftliche Unabhängigkeit erlangen und die gesellschaftliche Wahrnehmung von Behinderung in Frage stellen können."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Friese Aromatizate",
    "fr": "Aromatizate de Friese",
    "es": "Friese Aromatizate",
    "de": "Friese Aromatizate"
  },
  "pubId": 487852,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
