{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754986911,
  "date": null,
  "description": {
    "en": "The Friese Aromatizate initiative focuses on empowering women with disabilities through agroecological practices and education. Originating in Bogotá with urban vegetable gardens, it transitioned to rural areas during the pandemic. Participants engage in activities like planting and harvesting aromatic herbs, fostering autonomy and community interaction. The program emphasizes inclusivity, providing a supportive environment where women can develop skills, gain economic independence, and challenge societal perceptions of disability.",
    "fr": "L'initiative Friese Aromatizate se concentre sur l'autonomisation des femmes handicapées par le biais de pratiques agroécologiques et de l'éducation. Lancée à Bogota avec des jardins potagers urbains, elle s'est étendue aux zones rurales pendant la pandémie. Les participants s'engagent dans des activités telles que la plantation et la récolte d'herbes aromatiques, ce qui favorise l'autonomie et l'interaction avec la communauté. Le programme met l'accent sur l'inclusion, en offrant un environnement favorable où les femmes peuvent acquérir des compétences, gagner en indépendance économique et remettre en question les perceptions sociétales du handicap.",
    "es": "La iniciativa Friese Aromatizate se centra en capacitar a mujeres con discapacidad mediante prácticas agroecológicas y educación. Originada en Bogotá con huertos urbanos, se trasladó a zonas rurales durante la pandemia. Las participantes realizan actividades como plantar y cosechar hierbas aromáticas, fomentando la autonomía y la interacción comunitaria. El programa hace hincapié en la inclusión, proporcionando un entorno de apoyo en el que las mujeres pueden desarrollar habilidades, ganar independencia económica y desafiar las percepciones sociales de la discapacidad.",
    "de": "Die Initiative Friese Aromatizate konzentriert sich auf die Stärkung von Frauen mit Behinderungen durch agrarökologische Praktiken und Bildung. Sie begann in Bogotá mit städtischen Gemüsegärten und wurde während der Pandemie auf ländliche Gebiete ausgeweitet. Die Teilnehmerinnen beschäftigen sich mit Aktivitäten wie dem Anpflanzen und Ernten von Kräutern und fördern so ihre Selbstständigkeit und die Interaktion in der Gemeinschaft. Das Programm legt Wert auf Inklusion und bietet ein unterstützendes Umfeld, in dem Frauen Fähigkeiten entwickeln, wirtschaftliche Unabhängigkeit erlangen und die gesellschaftliche Wahrnehmung von Behinderung in Frage stellen können."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Friese Aromatizate",
    "fr": "Aromatizate de Friese",
    "es": "Friese Aromatizate",
    "de": "Friese Aromatizate"
  },
  "pubId": 487852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Edna",
      "lastname": "Herrera"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.fundacion-friese.org/es/",
  "yt": "fU5i9T3s49E",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Fundación Friese fue creada por Teresa, una investigadora social alemana, con el objetivo de apoyar a personas en condición de discapacidad combinando agricultura agroecológica e inclusión social.",
        "fr": "La Fondation Friese a été créée par Teresa, une chercheuse sociale allemande, avec pour objectif de soutenir les personnes en situation de handicap en combinant l'agriculture agroécologique et l'inclusion sociale.",
        "es": "Fundación Friese fue creada por Teresa, una investigadora social alemana, con el objetivo de apoyar a personas en condición de discapacidad combinando agricultura agroecológica e inclusión social.",
        "de": "Die Stiftung Friese wurde von Teresa, einer deutschen Sozialforscherin, mit dem Ziel gegründet, Menschen mit Behinderungen durch die Kombination von agroökologischer Landwirtschaft und sozialer Inklusion zu unterstützen."
      }
    },
    {
      "date": "2016",
      "icon": "growth",
      "text": {
        "en": "La fundación inició operaciones con huertas urbanas en La Candelaria, Bogotá, incluyendo el jardín urbano Huertolaria, cedido por la alcaldía durante la gestión de Petro.",
        "fr": "La fondation a démarré ses activités avec des potagers urbains dans le quartier La Candelaria, à Bogotá, incluant le jardin urbain Huertolaria, cédé par la mairie durant la gestion de Petro.",
        "es": "La fundación inició operaciones con huertas urbanas en La Candelaria, Bogotá, incluyendo el jardín urbano Huertolaria, cedido por la alcaldía durante la gestión de Petro.",
        "de": "Die Stiftung nahm ihren Betrieb mit städtischen Gärten in La Candelaria, Bogotá, auf, darunter der städtische Garten Huertolaria, der während der Amtszeit von Petro von der Stadtverwaltung überlassen wurde."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "Con fondos de donaciones alemanas, la fundación compró una finca en Choachí para continuar su misión, comenzando la restauración agroecológica del terreno tras años de uso de agroquímicos.",
        "fr": "Grâce à des fonds provenant de donations allemandes, la fondation a acheté une ferme à Choachí pour poursuivre sa mission, en commençant la restauration agroécologique du terrain après des années d'utilisation d'agrochimiques.",
        "es": "Con fondos de donaciones alemanas, la fundación compró una finca en Choachí para continuar su misión, comenzando la restauración agroecológica del terreno tras años de uso de agroquímicos.",
        "de": "Mit Mitteln aus deutschen Spenden kaufte die Stiftung ein Landgut in Choachí, um ihre Mission fortzuführen, und begann mit der agroökologischen Wiederherstellung des Geländes nach jahrelangem Einsatz von Agrochemikalien."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Se lanzó oficialmente el proyecto productivo Aromatízate, enfocado en el cultivo, cosecha y comercialización de hierbas aromáticas por mujeres en condición de discapacidad en Choachí.",
        "fr": "Le projet productif Aromatízate a été officiellement lancé, axé sur la culture, la récolte et la commercialisation des herbes aromatiques par des femmes en situation de handicap à Choachí.",
        "es": "Se lanzó oficialmente el proyecto productivo Aromatízate, enfocado en el cultivo, cosecha y comercialización de hierbas aromáticas por mujeres en condición de discapacidad en Choachí.",
        "de": "Das Produktionsprojekt Aromatízate wurde offiziell gestartet, mit dem Schwerpunkt auf Anbau, Ernte und Vermarktung von Kräutern durch Frauen mit Behinderungen in Choachí."
      }
    },
    {
      "date": "2022-2024",
      "icon": "challenge",
      "text": {
        "en": "El proyecto enfrenta barreras burocráticas con el INVIMA y el sello verde agroecológico, limitando su expansión comercial fuera de Cundinamarca y frenando su crecimiento como negocio sostenible.",
        "fr": "Le projet fait face à des obstacles bureaucratiques avec l'INVIMA et le label vert agroécologique, limitant son expansion commerciale en dehors du Cundinamarca et freinant sa croissance en tant qu'entreprise durable.",
        "es": "El proyecto enfrenta barreras burocráticas con el INVIMA y el sello verde agroecológico, limitando su expansión comercial fuera de Cundinamarca y frenando su crecimiento como negocio sostenible.",
        "de": "Das Projekt stößt auf bürokratische Hürden beim INVIMA und beim agroökologischen Gütesiegel, was seine kommerzielle Expansion außerhalb von Cundinamarca einschränkt und sein Wachstum als nachhaltiges Unternehmen bremst."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Aromatízate opera con siete participantes activas, vende en mercados locales y agroecológicos de Cundinamarca, y realiza sus primeros pagos simbólicos a las participantes como paso hacia su autonomía económica.",
        "fr": "Aromatízate fonctionne avec sept participantes actives, vend dans les marchés locaux et agroécologiques du Cundinamarca, et effectue ses premiers paiements symboliques aux participantes comme premier pas vers leur autonomie économique.",
        "es": "Aromatízate opera con siete participantes activas, vende en mercados locales y agroecológicos de Cundinamarca, y realiza sus primeros pagos simbólicos a las participantes como paso hacia su autonomía económica.",
        "de": "Aromatízate arbeitet mit sieben aktiven Teilnehmerinnen, verkauft auf lokalen und agroökologischen Märkten in Cundinamarca und leistet erste symbolische Zahlungen an die Teilnehmerinnen als Schritt in Richtung wirtschaftlicher Selbstständigkeit."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Organic aromatic herb products for sale",
        "fr": "Produits d'herbes aromatiques biologiques à vendre",
        "es": "Productos orgánicos de hierbas aromáticas a la venta",
        "de": "Biologische aromatische Kräuterprodukte zum Verkauf"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Inclusive space for women with disabilities",
        "fr": "Espace inclusif pour les femmes en situation de handicap",
        "es": "Espacio inclusivo para mujeres con discapacidad",
        "de": "Inklusiver Raum für Frauen mit Behinderungen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Pedagogical training and skill development sessions",
        "fr": "Sessions de formation pédagogique et de développement des compétences",
        "es": "Sesiones de formación pedagógica y desarrollo de habilidades",
        "de": "Pädagogische Schulungen und Kompetenzentwicklungssitzungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sales at local and agroecological markets",
        "fr": "Vente sur les marchés locaux et agroécologiques",
        "es": "Ventas en mercados locales y agroecológicos",
        "de": "Verkauf auf lokalen und agroökologischen Märkten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Chemical-free agroecological farming practices",
        "fr": "Pratiques agricoles agroécologiques sans produits chimiques",
        "es": "Prácticas agrícolas agroecológicas sin productos químicos",
        "de": "Chemiefreie agroökologische Landwirtschaftspraktiken"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Autonomy workshops for participants and families",
        "fr": "Ateliers d'autonomie pour les participants et les familles",
        "es": "Talleres de autonomía para participantes y familias",
        "de": "Autonomie-Workshops für Teilnehmer und Familien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and donations for operational sustainability",
        "fr": "Subventions et dons pour la durabilité opérationnelle",
        "es": "Subvenciones y donaciones para la sostenibilidad operativa",
        "de": "Zuschüsse und Spenden für die betriebliche Nachhaltigkeit"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "International volunteers with structured objectives",
        "fr": "Volontaires internationaux avec des objectifs structurés",
        "es": "Voluntarios internacionales con objetivos estructurados",
        "de": "Internationale Freiwillige mit strukturierten Zielen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local government support for disability inclusion",
        "fr": "Soutien du gouvernement local pour l'inclusion des personnes handicapées",
        "es": "Apoyo del gobierno local para la inclusión de personas con discapacidad",
        "de": "Unterstützung der Kommunalverwaltung für die Inklusion von Menschen mit Behinderungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New agroecological markets beyond Chuachí",
        "fr": "Nouveaux marchés agroécologiques au-delà de Chuachí",
        "es": "Nuevos mercados agroecológicos más allá de Chuachí",
        "de": "Neue agroökologische Märkte jenseits von Chuachí"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "INVIMA certification to expand product sales",
        "fr": "Certification INVIMA pour développer la vente de produits",
        "es": "Certificación INVIMA para ampliar la venta de productos",
        "de": "INVIMA-Zertifizierung zur Erweiterung des Produktverkaufs"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community acceptance of women with disabilities",
        "fr": "Acceptation communautaire des femmes handicapées",
        "es": "Aceptación comunitaria de mujeres con discapacidad",
        "de": "Gesellschaftliche Akzeptanz von Frauen mit Behinderungen"
      }
    }
  ],
  "gallery": []
}