{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754987015,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming organic waste into humus through various composting methods, including anaerobic composting, aerobic composting, and vermiculture. It emphasizes community involvement, sustainability, and the importance of maintaining good relationships with neighbors and family. By fostering cooperation and awareness, the initiative aims to promote food sovereignty and environmental responsibility, ultimately reconnecting individuals with nature and their role within the ecosystem.",
    "fr": "L'initiative se concentre sur la transformation des déchets organiques en humus grâce à diverses méthodes de compostage, notamment le compostage anaérobie, le compostage aérobie et la lombriculture. Elle met l'accent sur l'implication de la communauté, la durabilité et l'importance de maintenir de bonnes relations avec les voisins et la famille. En encourageant la coopération et la prise de conscience, l'initiative vise à promouvoir la souveraineté alimentaire et la responsabilité environnementale, pour finalement reconnecter les individus avec la nature et leur rôle au sein de l'écosystème.",
    "es": "La iniciativa se centra en transformar los residuos orgánicos en humus mediante diversos métodos de compostaje, como el anaeróbico, el aeróbico y la lombricultura. Hace hincapié en la participación de la comunidad, la sostenibilidad y la importancia de mantener buenas relaciones con los vecinos y la familia. Al fomentar la cooperación y la concienciación, la iniciativa pretende promover la soberanía alimentaria y la responsabilidad medioambiental, reconectando en última instancia a las personas con la naturaleza y su papel dentro del ecosistema.",
    "de": "Die Initiative konzentriert sich auf die Umwandlung von organischen Abfällen in Humus durch verschiedene Kompostierungsmethoden, darunter anaerobe Kompostierung, aerobe Kompostierung und Vermiculture. Der Schwerpunkt liegt auf der Einbeziehung der Gemeinschaft, der Nachhaltigkeit und der Bedeutung guter Beziehungen zu Nachbarn und Familie. Durch die Förderung der Zusammenarbeit und des Bewusstseins zielt die Initiative darauf ab, Ernährungssouveränität und ökologisches Verantwortungsbewusstsein zu fördern und letztlich den Einzelnen wieder mit der Natur und seiner Rolle im Ökosystem zu verbinden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Sembramos",
    "fr": "Sembramos",
    "es": "Sembramos",
    "de": "Sembramos"
  },
  "pubId": 487952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Pietro",
      "lastname": "Gomez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://sembramos.com.co/",
  "yt": "-2Hv6431twU",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "Pietro founded a software and digital marketing agency, which he ran successfully but found unfulfilling, waking up every day dreading his work.",
        "fr": "Pietro a fondé une agence de logiciels et de marketing numérique, qu'il a dirigée avec succès mais qu'il trouvait peu épanouissante, se réveillant chaque jour en redoutant son travail.",
        "es": "Pietro fundó una agencia de software y marketing digital, que dirigió con éxito pero que le resultaba insatisfactoria, despertándose cada día con temor a su trabajo.",
        "de": "Pietro gründete eine Software- und Digitalmarketingagentur, die er erfolgreich führte, aber als wenig erfüllend empfand – er wachte jeden Tag mit Widerwillen gegenüber seiner Arbeit auf."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "Pietro began a personal transformation process through psychoanalysis, focusing on coherence between his inner values and daily life, reconnecting with his childhood love of nature.",
        "fr": "Pietro a entamé un processus de transformation personnelle par la psychanalyse, en se concentrant sur la cohérence entre ses valeurs intérieures et sa vie quotidienne, et en reouant avec son amour d'enfance pour la nature.",
        "es": "Pietro inició un proceso de transformación personal a través del psicoanálisis, enfocándose en la coherencia entre sus valores internos y su vida cotidiana, reconectándose con su amor de infancia por la naturaleza.",
        "de": "Pietro begann einen persönlichen Transformationsprozess durch Psychoanalyse, mit dem Fokus auf Kohärenz zwischen seinen inneren Werten und dem Alltag, und knüpfte neu an seine Kindheitsliebe zur Natur an."
      }
    },
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Sembramos was formally launched using a lean startup approach: Pietro built a website with plant photos taken at a nursery without purchasing any inventory, validating that people would buy plants online before investing capital.",
        "fr": "Sembramos a été officiellement lancé selon une approche lean startup : Pietro a créé un site web avec des photos de plantes prises dans une pépinière sans acheter de stock, validant ainsi que les gens achèteraient des plantes en ligne avant d'investir du capital.",
        "es": "Sembramos fue lanzado formalmente utilizando un enfoque de lean startup: Pietro construyó un sitio web con fotos de plantas tomadas en un vivero sin comprar ningún inventario, validando que las personas comprarían plantas en línea antes de invertir capital.",
        "de": "Sembramos wurde offiziell mit einem Lean-Startup-Ansatz gegründet: Pietro erstellte eine Website mit Pflanzenfotos, die in einer Baumschule aufgenommen wurden, ohne Inventar zu kaufen, um zu validieren, dass Menschen Pflanzen online kaufen würden, bevor er Kapital investierte."
      }
    },
    {
      "date": "2010-2012",
      "icon": "milestone",
      "text": {
        "en": "Pietro developed and refined an urban vermicomposting system over years of experimentation, becoming one of the first to offer urban lombricultivos in Medellín when no search results existed for the term.",
        "fr": "Pietro a développé et perfectionné un système de vermicompostage urbain au fil d'années d'expérimentation, devenant l'un des premiers à proposer des lombricultivos urbains à Medellín, à une époque où aucun résultat de recherche n'existait pour ce terme.",
        "es": "Pietro desarrolló y perfeccionó un sistema de vermicompostaje urbano durante años de experimentación, convirtiéndose en uno de los primeros en ofrecer lombricultivos urbanos en Medellín cuando no existían resultados de búsqueda para el término.",
        "de": "Pietro entwickelte und verfeinerte über Jahre des Experimentierens ein urbanes Wurmkompostierungssystem und wurde einer der Ersten, der urbane Lombricultivos in Medellín anbot, als es noch keine Suchergebnisse für diesen Begriff gab."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "Sembramos experienced five months of missed sales targets, prompting a structural shift toward stricter performance metrics, commission-based pay, and a more disciplined hiring and accountability process.",
        "fr": "Sembramos a connu cinq mois de résultats de ventes en deçà des objectifs, ce qui a entraîné une restructuration vers des indicateurs de performance plus stricts, une rémunération à la commission et un processus de recrutement et de responsabilisation plus rigoureux.",
        "es": "Sembramos experimentó cinco meses de incumplimiento en las metas de ventas, lo que impulsó un cambio estructural hacia métricas de desempeño más estrictas, pago basado en comisiones y un proceso de contratación y rendición de cuentas más disciplinado.",
        "de": "Sembramos erlebte fünf Monate mit verfehlten Verkaufszielen, was einen strukturellen Wandel hin zu strengeren Leistungskennzahlen, provisionsbasierter Vergütung und einem disziplinierteren Einstellungs- und Verantwortungsprozess auslöste."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Pietro outlined plans to expand into immersive rural experiential spaces near Guarne, where visitors can live among plants, practice composting, manage greywater systems, and experience sustainable living firsthand.",
        "fr": "Pietro a exposé des projets d'expansion vers des espaces ruraux expérientiels immersifs près de Guarne, où les visiteurs peuvent vivre au milieu des plantes, pratiquer le compostage, gérer des systèmes d'eaux grises et découvrir concrètement un mode de vie durable.",
        "es": "Pietro esbozó planes para expandirse hacia espacios rurales experienciales e inmersivos cerca de Guarne, donde los visitantes pueden convivir entre plantas, practicar el compostaje, gestionar sistemas de aguas grises y experimentar de primera mano una vida sostenible.",
        "de": "Pietro skizzierte Pläne zur Expansion in immersive ländliche Erlebnisräume in der Nähe von Guarne, wo Besucher unter Pflanzen leben, Kompostierung praktizieren, Grauwassersysteme verwalten und nachhaltiges Leben aus erster Hand erleben können."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Online plant sales delivered nationwide Colombia",
        "fr": "Vente de plantes en ligne livrées partout en Colombie",
        "es": "Venta de plantas en línea con entrega a nivel nacional en Colombia",
        "de": "Online-Pflanzenverkauf mit landesweiter Lieferung in Kolumbien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Urban home composting kits with worm farming",
        "fr": "Kits de compostage urbain à domicile avec lombricompostage",
        "es": "Kits de compostaje urbano doméstico con lombricultivo",
        "de": "Urbane Heimkompostiersets mit Wurmzucht"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Courses on lombricultura, bonsai, urban gardens",
        "fr": "Cours sur la lombriculture, le bonsaï et les jardins urbains",
        "es": "Cursos sobre lombricultura, bonsái y huertos urbanos",
        "de": "Kurse über Wurmkompostierung, Bonsai und urbane Gärten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Plant hotel care service for traveling owners",
        "fr": "Service d'hôtel pour plantes pour les propriétaires en déplacement",
        "es": "Servicio de hotel para plantas para dueños que viajan",
        "de": "Pflanzenhotel-Pflegeservice für reisende Besitzer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Ecological clay irrigation systems for urban homes",
        "fr": "Systèmes d'irrigation écologiques en argile pour les maisons urbaines",
        "es": "Sistemas de riego ecológico en arcilla para hogares urbanos",
        "de": "Ökologische Tontopf-Bewässerungssysteme für städtische Haushalte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Tools to produce own soil and food at home",
        "fr": "Outils pour produire sa propre terre et sa propre nourriture à domicile",
        "es": "Herramientas para producir tierra y alimentos propios en casa",
        "de": "Werkzeuge zur eigenen Erde- und Lebensmittelproduktion zu Hause"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators for rural experiential living spaces",
        "fr": "Collaborateurs pour des espaces de vie expérientiels ruraux",
        "es": "Colaboradores para espacios rurales de vida experiencial",
        "de": "Kooperationspartner für ländliche Erlebnisräume zum Leben"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Urban residents to adopt home composting",
        "fr": "Résidents urbains pour adopter le compostage à domicile",
        "es": "Residentes urbanos para adoptar el compostaje doméstico",
        "de": "Stadtbewohner zur Einführung von Heimkompostierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for plants and ecological products online",
        "fr": "Acheteurs de plantes et de produits écologiques en ligne",
        "es": "Compradores de plantas y productos ecológicos en línea",
        "de": "Käufer für Pflanzen und ökologische Produkte online"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge exchange on urban lombriculture methods",
        "fr": "Échange de connaissances sur les méthodes de lombiculture urbaine",
        "es": "Intercambio de conocimientos sobre métodos urbanos de lombricultura",
        "de": "Wissensaustausch über urbane Lumbrikultur-Methoden"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Passionate people to join the team organically",
        "fr": "Personnes passionnées pour rejoindre l'équipe naturellement",
        "es": "Personas apasionadas para unirse al equipo de forma orgánica",
        "de": "Begeisterte Menschen, die dem Team auf natürliche Weise beitreten"
      }
    }
  ],
  "gallery": []
}