{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754987142,
  "date": null,
  "description": {
    "en": "Selva Nevada is a company dedicated to conserving Colombian biodiversity while fostering prosperity in local communities. By producing food products from native fruits, harvested and processed by small producers, Selva Nevada promotes sustainable agricultural practices that support forest conservation. With a focus on creating healthy products for consumers, the initiative aims to balance health for individuals, society, and the environment, ultimately enhancing the livelihoods of rural communities across Colombia.",
    "fr": "Selva Nevada est une entreprise qui se consacre à la conservation de la biodiversité colombienne tout en favorisant la prospérité des communautés locales. En fabriquant des produits alimentaires à partir de fruits indigènes, récoltés et transformés par de petits producteurs, Selva Nevada promeut des pratiques agricoles durables qui soutiennent la conservation des forêts. En mettant l'accent sur la création de produits sains pour les consommateurs, l'initiative vise à équilibrer la santé des individus, de la société et de l'environnement, et à améliorer en fin de compte les moyens de subsistance des communautés rurales dans toute la Colombie.",
    "es": "Selva Nevada es una empresa dedicada a conservar la biodiversidad colombiana al tiempo que fomenta la prosperidad de las comunidades locales. Al elaborar productos alimenticios a partir de frutas autóctonas, recolectadas y procesadas por pequeños productores, Selva Nevada promueve prácticas agrícolas sostenibles que apoyan la conservación de los bosques. Centrada en la creación de productos saludables para los consumidores, la iniciativa pretende equilibrar la salud de las personas, la sociedad y el medio ambiente, mejorando en última instancia los medios de subsistencia de las comunidades rurales de toda Colombia.",
    "de": "Selva Nevada ist ein Unternehmen, das sich für den Erhalt der kolumbianischen Artenvielfalt einsetzt und gleichzeitig den Wohlstand der lokalen Gemeinschaften fördert. Durch die Herstellung von Lebensmitteln aus einheimischen Früchten, die von Kleinproduzenten geerntet und verarbeitet werden, fördert Selva Nevada nachhaltige landwirtschaftliche Praktiken, die den Schutz der Wälder unterstützen. Mit dem Schwerpunkt auf der Herstellung gesunder Produkte für die Verbraucher zielt die Initiative darauf ab, ein Gleichgewicht zwischen der Gesundheit des Einzelnen, der Gesellschaft und der Umwelt herzustellen und letztlich die Lebensgrundlage der ländlichen Gemeinden in ganz Kolumbien zu verbessern."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "nb": "Selva Nevada",
    "en": "Selva Nevada",
    "fr": "Selva Nevada",
    "es": "Selva Nevada",
    "de": "Selva Nevada"
  },
  "pubId": 488052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alejandro",
      "lastname": "Barreto"
    },
    {
      "entity": "",
      "firstname": "Alejandro",
      "lastname": "Alvarez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.alimentandoelmanana.org/col",
  "yt": "YINPdVm0hsY",
  "originalLang": "nb",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Alimentando el Mañana was launched in Colombia by Diana, initially focusing on improving human health by increasing consumption of fruits and vegetables in institutional dining settings.",
        "fr": "Alimentando el Mañana a été lancé en Colombie par Diana, en se concentrant initialement sur l'amélioration de la santé humaine en augmentant la consommation de fruits et légumes dans les restaurants institutionnels.",
        "es": "Alimentando el Mañana fue lanzado en Colombia por Diana, enfocándose inicialmente en mejorar la salud humana mediante el aumento del consumo de frutas y verduras en entornos de comedores institucionales.",
        "de": "Alimentando el Mañana wurde in Kolumbien von Diana ins Leben gerufen und konzentrierte sich zunächst auf die Verbesserung der menschlichen Gesundheit durch eine erhöhte Aufnahme von Obst und Gemüse in institutionellen Speisebetrieben."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic reshaped the program's relevance, elevating concerns about food security and access to affordable nutrition, which strengthened the case for plant-based institutional menus.",
        "fr": "La pandémie de COVID-19 a redéfini la pertinence du programme, en faisant émerger des préoccupations concernant la sécurité alimentaire et l'accès à une alimentation abordable, ce qui a renforcé l'argumentaire en faveur de menus institutionnels à base de plantes.",
        "es": "La pandemia de COVID-19 redefinió la relevancia del programa, elevando las preocupaciones sobre la seguridad alimentaria y el acceso a una nutrición asequible, lo que fortaleció el argumento a favor de los menús institucionales basados en plantas.",
        "de": "Die COVID-19-Pandemie veränderte die Relevanz des Programms grundlegend, indem sie Bedenken hinsichtlich der Ernährungssicherheit und des Zugangs zu erschwinglicher Ernährung verstärkte, was die Argumentation für pflanzenbasierte Menüs in institutionellen Einrichtungen stärkte."
      }
    },
    {
      "date": "2020-2022",
      "icon": "expansion",
      "text": {
        "en": "Under coordinator Natalia, the program expanded its focus to include strong environmental dimensions, and later extended to Argentina and Indonesia.",
        "fr": "Sous la coordination de Natalia, le programme a élargi son champ d'action pour inclure de fortes dimensions environnementales, puis s'est étendu à l'Argentine et à l'Indonésie.",
        "es": "Bajo la coordinación de Natalia, el programa amplió su enfoque para incluir fuertes dimensiones ambientales, y posteriormente se extendió a Argentina e Indonesia.",
        "de": "Unter der Koordination von Natalia erweiterte das Programm seinen Schwerpunkt um starke Umweltdimensionen und wurde später auf Argentinien und Indonesien ausgedehnt."
      }
    },
    {
      "date": "2019-2024",
      "icon": "milestone",
      "text": {
        "en": "Alimentando el Mañana reached 48 institutions across seven Colombian cities including Bogotá, Medellín, Cali, Popayán, La Guajira, Sincelejo, and Santa Marta.",
        "fr": "Alimentando el Mañana a atteint 48 institutions dans sept villes colombiennes, dont Bogotá, Medellín, Cali, Popayán, La Guajira, Sincelejo et Santa Marta.",
        "es": "Alimentando el Mañana llegó a 48 instituciones en siete ciudades colombianas, incluyendo Bogotá, Medellín, Cali, Popayán, La Guajira, Sincelejo y Santa Marta.",
        "de": "Alimentando el Mañana erreichte 48 Institutionen in sieben kolumbianischen Städten, darunter Bogotá, Medellín, Cali, Popayán, La Guajira, Sincelejo und Santa Marta."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Sinergia Animal began a nationalization process in Colombia, appointing its first in-country director and expanding the team to seven people, with plans to add political and legislative advocacy as a new area of work.",
        "fr": "Sinergia Animal a entamé un processus de nationalisation en Colombie, en nommant son premier directeur national et en élargissant l'équipe à sept personnes, avec des projets d'intégration du plaidoyer politique et législatif comme nouveau domaine d'activité.",
        "es": "Sinergia Animal inició un proceso de nacionalización en Colombia, nombrando a su primer director en el país y ampliando el equipo a siete personas, con planes de incorporar la incidencia política y legislativa como una nueva área de trabajo.",
        "de": "Sinergia Animal begann in Kolumbien einen Nationalisierungsprozess, ernannte seinen ersten landesinternen Direktor und erweiterte das Team auf sieben Personen, mit Plänen, politische und legislative Interessenvertretung als neues Arbeitsfeld hinzuzufügen."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Alimentando el Mañana secured an agreement with Hospital Universitario San José in Popayán, marking its first entry into the health sector, while pursuing outreach to the Vice Ministry of Tourism for hotel sector engagement.",
        "fr": "Alimentando el Mañana a conclu un accord avec l'Hospital Universitario San José à Popayán, marquant sa première entrée dans le secteur de la santé, tout en poursuivant des démarches auprès du Vice-ministère du Tourisme pour un engagement dans le secteur hôtelier.",
        "es": "Alimentando el Mañana aseguró un acuerdo con el Hospital Universitario San José en Popayán, marcando su primera incursión en el sector de la salud, mientras busca acercarse al Viceministerio de Turismo para involucrar al sector hotelero.",
        "de": "Alimentando el Mañana sicherte sich eine Vereinbarung mit dem Hospital Universitario San José in Popayán, was den ersten Einstieg in den Gesundheitssektor markierte, während gleichzeitig der Kontakt zum Vizeминisterium für Tourismus für ein Engagement im Hotelsektor angestrebt wurde."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Free training for institution kitchen staff",
        "fr": "Formation gratuite pour le personnel de cuisine des institutions",
        "es": "Capacitación gratuita para el personal de cocina de instituciones",
        "de": "Kostenlose Schulungen für das Küchenpersonal von Einrichtungen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "On-site plant-based meal tastings for institutions",
        "fr": "Dégustations de repas à base de plantes sur site pour les institutions",
        "es": "Degustaciones de comidas a base de plantas en instituciones",
        "de": "Vor-Ort-Verkostungen pflanzlicher Gerichte für Einrichtungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Gastronomy labs teaching plant-based cooking",
        "fr": "Laboratoires gastronomiques enseignant la cuisine végétale",
        "es": "Laboratorios gastronómicos que enseñan cocina a base de plantas",
        "de": "Gastronomielabore zur Vermittlung pflanzlicher Kochkünste"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Weekly plant-based menu recipes for comedores",
        "fr": "Recettes de menus hebdomadaires à base de plantes pour les cantines",
        "es": "Recetas semanales de menú a base de plantas para comedores",
        "de": "Wöchentliche pflanzliche Menürezepte für Kantinen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Undercover farm investigations exposing animal conditions",
        "fr": "Enquêtes undercover dans les fermes révélant les conditions animales",
        "es": "Investigaciones encubiertas en granjas que exponen las condiciones de los animales",
        "de": "Verdeckte Ermittlungen auf Farmen zur Aufdeckung von Tierhaltungsbedingungen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Nutritional and environmental awareness talks",
        "fr": "Conférences de sensibilisation nutritionnelle et environnementale",
        "es": "Charlas de concientización nutricional y ambiental",
        "de": "Vorträge zur Ernährungs- und Umweltbewusstsein"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Partnerships with academic institutions for research support",
        "fr": "Partenariats avec des institutions académiques pour le soutien à la recherche",
        "es": "Asociaciones con instituciones académicas para apoyo en investigación",
        "de": "Partnerschaften mit akademischen Einrichtungen zur Forschungsunterstützung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More institutions committing to weekly plant-based meals",
        "fr": "De plus en plus d'institutions s'engagent à proposer des repas à base de plantes chaque semaine",
        "es": "Más instituciones comprometidas con comidas semanales a base de plantas",
        "de": "Mehr Institutionen, die sich zu wöchentlichen pflanzenbasierten Mahlzeiten verpflichten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Political and legislative advocacy for regulatory framework",
        "fr": "Plaidoyer politique et législatif pour un cadre réglementaire",
        "es": "Defensa política y legislativa para un marco regulatorio",
        "de": "Politische und legislative Interessenvertretung für einen Regulierungsrahmen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Growing base of volunteers and activists",
        "fr": "Base croissante de bénévoles et d'activistes",
        "es": "Base creciente de voluntarios y activistas",
        "de": "Wachsende Basis an Freiwilligen und Aktivisten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into hotel and hospital sectors",
        "fr": "Expansion dans les secteurs hôtelier et hospitalier",
        "es": "Expansión hacia los sectores hotelero y hospitalario",
        "de": "Expansion in den Hotel- und Krankenhaussektor"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donations from major and individual donors",
        "fr": "Dons de grands donateurs et de donateurs individuels",
        "es": "Donaciones de grandes donantes e individuales",
        "de": "Spenden von Groß- und Einzelspendern"
      }
    }
  ],
  "gallery": []
}