{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754987241,
  "date": null,
  "description": {
    "en": "The initiative aims to enhance agricultural sustainability by transforming local raw materials, particularly seeds, into value-added products beyond basic fertilizers. By fostering alliances within the community, the project seeks to leverage existing knowledge and resources, ultimately benefiting local producers and reducing costs. The focus is on creating a sustainable model that not only supports food security but also promotes environmental stewardship through innovative agricultural practices and community engagement.",
    "fr": "L'initiative vise à renforcer la durabilité de l'agriculture en transformant les matières premières locales, en particulier les semences, en produits à valeur ajoutée au-delà des engrais de base. En favorisant les alliances au sein de la communauté, le projet cherche à tirer parti des connaissances et des ressources existantes, ce qui profitera en fin de compte aux producteurs locaux et réduira les coûts. L'accent est mis sur la création d'un modèle durable qui non seulement soutient la sécurité alimentaire, mais promeut également la gestion de l'environnement grâce à des pratiques agricoles innovantes et à l'engagement de la communauté.",
    "es": "La iniciativa pretende mejorar la sostenibilidad agrícola transformando las materias primas locales, en particular las semillas, en productos de valor añadido más allá de los fertilizantes básicos. Mediante el fomento de alianzas dentro de la comunidad, el proyecto pretende aprovechar los conocimientos y recursos existentes, beneficiando en última instancia a los productores locales y reduciendo costes. El objetivo es crear un modelo sostenible que no sólo apoye la seguridad alimentaria, sino que también promueva la protección del medio ambiente mediante prácticas agrícolas innovadoras y la participación de la comunidad.",
    "de": "Die Initiative zielt darauf ab, die Nachhaltigkeit in der Landwirtschaft zu verbessern, indem lokale Rohstoffe, insbesondere Saatgut, in Produkte mit Mehrwert umgewandelt werden, die über Grunddünger hinausgehen. Durch die Förderung von Allianzen innerhalb der Gemeinschaft versucht das Projekt, vorhandenes Wissen und Ressourcen zu nutzen, was letztlich den lokalen Erzeugern zugute kommt und die Kosten senkt. Der Schwerpunkt liegt auf der Schaffung eines nachhaltigen Modells, das nicht nur die Ernährungssicherheit unterstützt, sondern auch den Umweltschutz durch innovative landwirtschaftliche Praktiken und das Engagement der Gemeinschaft fördert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Agroinpa",
    "fr": "Agroinpa",
    "es": "Agroinpa",
    "de": "Agroinpa"
  },
  "pubId": 488152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Rosmira",
      "lastname": "Narvaez Caicedo"
    },
    {
      "entity": "",
      "firstname": "James",
      "lastname": "Morales"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://selvanevada.co/",
  "yt": "YINPdVm0hsY",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~25 years ago",
      "icon": "start",
      "text": {
        "en": "Agroforestry arrangements (arreglos agroforestales) began developing in Colombia, researched by institutions like Agrosavia, Universidad de la Amazonía, and Instituto Sinchi, but lacked commercial market connections.",
        "fr": "Des arrangements agroforestiers (arreglos agroforestales) ont commencé à se développer en Colombie, étudiés par des institutions telles qu'Agrosavia, l'Universidad de la Amazonía et l'Instituto Sinchi, mais manquaient de connexions avec des marchés commerciaux.",
        "es": "Los arreglos agroforestales comenzaron a desarrollarse en Colombia, investigados por instituciones como Agrosavia, la Universidad de la Amazonía y el Instituto Sinchi, pero carecían de conexiones con mercados comerciales.",
        "de": "Agroforstwirtschaftliche Arrangements (arreglos agroforestales) begannen sich in Kolumbien zu entwickeln, erforscht von Institutionen wie Agrosavia, der Universidad de la Amazonía und dem Instituto Sinchi, jedoch ohne Verbindungen zu kommerziellen Märkten."
      }
    },
    {
      "date": "~15 years ago",
      "icon": "milestone",
      "text": {
        "en": "Selva Nevada was founded by Alejandro Álvarez, his sister Catalina, and two friends, creating commercial supply chains for exotic biodiversity fruits from remote Colombian regions including Putumayo, Caquetá, Nariño, and Chocó.",
        "fr": "Selva Nevada a été fondée par Alejandro Álvarez, sa sœur Catalina et deux amis, créant des chaînes d'approvisionnement commerciales pour des fruits exotiques issus de la biodiversité de régions reculées de Colombie, notamment le Putumayo, le Caquetá, le Nariño et le Chocó.",
        "es": "Selva Nevada fue fundada por Alejandro Álvarez, su hermana Catalina y dos amigos, creando cadenas de suministro comerciales para frutas exóticas de la biodiversidad provenientes de regiones remotas de Colombia, incluyendo Putumayo, Caquetá, Nariño y Chocó.",
        "de": "Selva Nevada wurde von Alejandro Álvarez, seiner Schwester Catalina und zwei Freunden gegründet und schuf kommerzielle Lieferketten für exotische Biodiversitätsfrüchte aus abgelegenen kolumbianischen Regionen, darunter Putumayo, Caquetá, Nariño und Chocó."
      }
    },
    {
      "date": "early years",
      "icon": "partnership",
      "text": {
        "en": "Selva Nevada became the first supplier to introduce açaí, camu camu, and other biodiversity fruits to restaurant chain Wok, pioneering exotic Colombian fruits in Bogotá's food market.",
        "fr": "Selva Nevada est devenue le premier fournisseur à introduire l'açaí, le camu camu et d'autres fruits de la biodiversité auprès de la chaîne de restaurants Wok, ouvrant la voie aux fruits colombiens exotiques sur le marché alimentaire de Bogotá.",
        "es": "Selva Nevada se convirtió en el primer proveedor en introducir açaí, camu camu y otras frutas de la biodiversidad a la cadena de restaurantes Wok, siendo pionera en llevar frutas colombianas exóticas al mercado gastronómico de Bogotá.",
        "de": "Selva Nevada wurde der erste Lieferant, der Açaí, Camu Camu und andere Biodiversitätsfrüchte bei der Restaurantkette Wok einführte, und war damit Wegbereiter für exotische kolumbianische Früchte auf dem Bogotáer Lebensmittelmarkt."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "During the COVID-19 pandemic, sales dropped to 20% of normal revenue. The company survived through international cooperation donations from USAID and Swiss Contact, allowing them to continue paying all community producers without layoffs.",
        "fr": "Durant la pandémie de COVID-19, les ventes ont chuté à 20 % du chiffre d'affaires habituel. L'entreprise a survécu grâce à des dons de coopération internationale de l'USAID et de Swiss Contact, ce qui lui a permis de continuer à rémunérer tous les producteurs communautaires sans licenciements.",
        "es": "Durante la pandemia de COVID-19, las ventas cayeron al 20% de los ingresos normales. La empresa sobrevivió gracias a donaciones de cooperación internacional de USAID y Swiss Contact, lo que les permitió continuar pagando a todos los productores comunitarios sin realizar despidos.",
        "de": "Während der COVID-19-Pandemie brach der Umsatz auf 20 % des normalen Niveaus ein. Das Unternehmen überlebte durch internationale Kooperationsspenden von USAID und Swiss Contact, wodurch alle Gemeinschaftsproduzenten weiter bezahlt werden konnten, ohne dass es zu Entlassungen kam."
      }
    },
    {
      "date": "post-pandemic",
      "icon": "growth",
      "text": {
        "en": "After recovering from the pandemic, Selva Nevada launched Selvática as a separate legal entity producing natural sodas and herbal infusions made from dried biodiversity fruits, expanding beyond ice cream and pulp products.",
        "fr": "Après s'être remise de la pandémie, Selva Nevada a lancé Selvática en tant qu'entité juridique distincte produisant des sodas naturels et des infusions à base de fruits secs issus de la biodiversité, élargissant ainsi son offre au-delà des glaces et des produits en pulpe.",
        "es": "Tras recuperarse de la pandemia, Selva Nevada lanzó Selvática como una entidad jurídica independiente que produce gaseosas naturales e infusiones de hierbas elaboradas con frutas deshidratadas de la biodiversidad, expandiéndose más allá de los helados y productos de pulpa.",
        "de": "Nach der Erholung von der Pandemie gründete Selva Nevada Selvática als eigenständige juristische Einheit, die natürliche Limonaden und Kräuteraufgüsse aus getrockneten Biodiversitätsfrüchten herstellt und damit über Eis- und Fruchtpulprodukte hinausgeht."
      }
    },
    {
      "date": "current",
      "icon": "expansion",
      "text": {
        "en": "Selva Nevada initiated an internationalization strategy to begin exporting products, while simultaneously decentralizing fruit-drying processes to rural transformation centers owned by the producer communities.",
        "fr": "Selva Nevada a lancé une stratégie d'internationalisation pour commencer à exporter ses produits, tout en décentralisant simultanément les processus de séchage des fruits vers des centres de transformation ruraux appartenant aux communautés de producteurs.",
        "es": "Selva Nevada inició una estrategia de internacionalización para comenzar a exportar sus productos, al tiempo que descentraliza los procesos de deshidratación de frutas hacia centros de transformación rurales administrados por las comunidades productoras.",
        "de": "Selva Nevada initiierte eine Internationalisierungsstrategie zum Beginn des Produktexports und dezentralisierte gleichzeitig die Trocknungsprozesse für Früchte hin zu ländlichen Verarbeitungszentren im Besitz der Erzeugergemeinschaften."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Exotic fruit products from Colombian biodiversity",
        "fr": "Produits de fruits exotiques issus de la biodiversité colombienne",
        "es": "Productos de frutas exóticas de la biodiversidad colombiana",
        "de": "Exotische Fruchtprodukte aus der kolumbianischen Biodiversität"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access for small rural producers",
        "fr": "Accès aux marchés pour les petits producteurs ruraux",
        "es": "Acceso a mercados para pequeños productores rurales",
        "de": "Marktzugang für kleine ländliche Erzeuger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Rural transformation centers for local communities",
        "fr": "Centres de transformation ruraux pour les communautés locales",
        "es": "Centros de transformación rural para comunidades locales",
        "de": "Ländliche Transformationszentren für lokale Gemeinschaften"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agroforestry and natural forest harvesting systems",
        "fr": "Systèmes agroforestiers et de récolte en forêt naturelle",
        "es": "Sistemas agroforestales y de aprovechamiento de bosques naturales",
        "de": "Agroforstwirtschaft und Erntesysteme für natürliche Wälder"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Channeling international cooperation funds to communities",
        "fr": "Canalisation des fonds de coopération internationale vers les communautés",
        "es": "Canalización de fondos de cooperación internacional hacia las comunidades",
        "de": "Lenkung internationaler Kooperationsmittel in Gemeinschaften"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biodiversity conservation through economic incentives",
        "fr": "Conservation de la biodiversité par des incitations économiques",
        "es": "Conservación de la biodiversidad mediante incentivos económicos",
        "de": "Biodiversitätsschutz durch wirtschaftliche Anreize"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Alianzas con cooperación internacional (EE.UU., Suiza, Reino Unido)",
        "fr": "Alliances avec la coopération internationale (États-Unis, Suisse, Royaume-Uni)",
        "es": "Alianzas con cooperación internacional (EE.UU., Suiza, Reino Unido)",
        "de": "Partnerschaften mit internationaler Zusammenarbeit (USA, Schweiz, Vereinigtes Königreich)"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Organizaciones de pequeños productores en nuevas regiones",
        "fr": "Organisations de petits producteurs dans de nouvelles régions",
        "es": "Organizaciones de pequeños productores en nuevas regiones",
        "de": "Organisationen von Kleinproduzenten in neuen Regionen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Nuevos mercados para internacionalización y exportación",
        "fr": "Nouveaux marchés pour l'internationalisation et l'exportation",
        "es": "Nuevos mercados para internacionalización y exportación",
        "de": "Neue Märkte für Internationalisierung und Export"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Recursos para centros de transformación rural comunitarios",
        "fr": "Ressources pour les centres de transformation rurale communautaires",
        "es": "Recursos para centros de transformación rural comunitarios",
        "de": "Ressourcen für gemeinschaftliche ländliche Verarbeitungszentren"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Apoyo institucional para investigación de biodiversidad",
        "fr": "Soutien institutionnel pour la recherche sur la biodiversité",
        "es": "Apoyo institucional para investigación de biodiversidad",
        "de": "Institutionelle Unterstützung für Biodiversitätsforschung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumidores dispuestos a cambiar hábitos alimenticios",
        "fr": "Consommateurs prêts à changer leurs habitudes alimentaires",
        "es": "Consumidores dispuestos a cambiar hábitos alimenticios",
        "de": "Verbraucher, die bereit sind, ihre Ernährungsgewohnheiten zu ändern"
      }
    }
  ],
  "gallery": []
}