{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754987330,
  "date": null,
  "description": {
    "en": "The initiative aims to support small producers in the municipality by enhancing their agricultural and livestock practices through community involvement. Led by the Office of Economic Development and Environment, it focuses on promoting sustainable production methods, improving milk quality, and providing free veterinary services. The program emphasizes education and training, helping producers adapt to challenges like climate change while fostering self-sufficiency and dignity in their work.   ",
    "fr": "Cette initiative vise à soutenir les petits producteurs de la municipalité en améliorant leurs pratiques agricoles et d'élevage grâce à l'implication de la communauté. Dirigée par le Bureau du développement économique et de l'environnement, elle se concentre sur la promotion de méthodes de production durables, l'amélioration de la qualité du lait et la fourniture de services vétérinaires gratuits. Le programme met l'accent sur l'éducation et la formation, aidant les producteurs à s'adapter à des défis tels que le changement climatique tout en favorisant l'autosuffisance et la dignité dans leur travail.   ",
    "es": "La iniciativa pretende apoyar a los pequeños productores del municipio mejorando sus prácticas agrícolas y ganaderas mediante la participación de la comunidad. Dirigida por la Oficina de Desarrollo Económico y Medio Ambiente, se centra en la promoción de métodos de producción sostenibles, la mejora de la calidad de la leche y la prestación de servicios veterinarios gratuitos. El programa hace hincapié en la educación y la formación, ayudando a los productores a adaptarse a retos como el cambio climático, al tiempo que fomenta la autosuficiencia y la dignidad en su trabajo.   ",
    "de": "Die Initiative zielt darauf ab, Kleinerzeuger in der Gemeinde zu unterstützen, indem sie ihre landwirtschaftlichen und viehwirtschaftlichen Praktiken durch die Einbeziehung der Gemeinschaft verbessert. Unter der Leitung des Amtes für wirtschaftliche Entwicklung und Umwelt konzentriert sich die Initiative auf die Förderung nachhaltiger Produktionsmethoden, die Verbesserung der Milchqualität und die Bereitstellung kostenloser tierärztlicher Dienste. Das Programm legt den Schwerpunkt auf Bildung und Ausbildung und hilft den Erzeugern, sich an Herausforderungen wie den Klimawandel anzupassen und gleichzeitig die Selbstversorgung und die Würde ihrer Arbeit zu fördern.   "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Tenjo",
    "fr": "Tenjo ",
    "es": "Tenjo",
    "de": "Tenjo"
  },
  "pubId": 488252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Simon",
      "lastname": "Andres"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/productosputumayo1/?hl=es",
  "yt": "PJFVBASoLkA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "Late 1990s - Early 2000s",
      "icon": "start",
      "text": {
        "en": "Plan Colombia brought significant international cooperation resources to the Putumayo region, incentivizing farmers to replace coca crops with alternatives like palmito and Amazonian fruits such as arazá, cocona, and copoazú.",
        "fr": "Le Plan Colombie a apporté d'importantes ressources de coopération internationale à la région du Putumayo, incitant les agriculteurs à remplacer les cultures de coca par des alternatives telles que le palmito et des fruits amazoniens comme l'arazá, la cocona et le copoazú.",
        "es": "El Plan Colombia trajo importantes recursos de cooperación internacional a la región del Putumayo, incentivando a los agricultores a reemplazar los cultivos de coca con alternativas como el palmito y frutas amazónicas como el arazá, la cocona y el copoazú.",
        "de": "Plan Colombia brachte erhebliche internationale Kooperationsressourcen in die Region Putumayo und motivierte Landwirte, Kokaanbauflächen durch Alternativen wie Palmito und Amazonasfrüchte wie Arazá, Cocona und Copoazú zu ersetzen."
      }
    },
    {
      "date": "2006",
      "icon": "milestone",
      "text": {
        "en": "Agroimpa was formally founded in October 2006, operating from a former water bottling plant. By March 2007, their products were already listed in seven Carrefour stores in northern Bogotá.",
        "fr": "Agroimpa a été officiellement fondée en octobre 2006, opérant depuis une ancienne usine d'embouteillage d'eau. Dès mars 2007, leurs produits étaient déjà référencés dans sept magasins Carrefour du nord de Bogotá.",
        "es": "Agroimpa fue fundada formalmente en octubre de 2006, operando desde una antigua planta embotelladora de agua. Para marzo de 2007, sus productos ya estaban listados en siete tiendas Carrefour en el norte de Bogotá.",
        "de": "Agroimpa wurde im Oktober 2006 offiziell gegründet und betrieb eine ehemalige Wasserabfüllanlage. Bis März 2007 waren ihre Produkte bereits in sieben Carrefour-Filialen im Norden Bogotás gelistet."
      }
    },
    {
      "date": "2008",
      "icon": "challenge",
      "text": {
        "en": "A sharp drop in raw material supply occurred mid-2008 when producers sold their land to invest in pyramid schemes, forcing Agroimpa to exit Carrefour and nearly collapse the business.",
        "fr": "Une forte baisse de l'approvisionnement en matières premières s'est produite mi-2008 lorsque des producteurs ont vendu leurs terres pour investir dans des systèmes pyramidaux, forçant Agroimpa à quitter Carrefour et menaçant l'entreprise d'effondrement.",
        "es": "A mediados de 2008 se produjo una fuerte caída en el suministro de materias primas cuando los productores vendieron sus tierras para invertir en esquemas piramidales, lo que obligó a Agroimpa a salir de Carrefour y casi colapsar el negocio.",
        "de": "Mitte 2008 kam es zu einem starken Rückgang des Rohstoffangebots, als Produzenten ihr Land verkauften, um in Schneeballsysteme zu investieren, was Agroimpa zum Rückzug aus Carrefour zwang und das Unternehmen fast zum Zusammenbruch brachte."
      }
    },
    {
      "date": "2014",
      "icon": "partnership",
      "text": {
        "en": "Agroimpa helped establish the Asofrumayo producer association, starting with nine families. The French NGO Acción contra el Hambre later supported the formalization of a 10-year alliance between Agroimpa and Asofrumayo, signed in 2019.",
        "fr": "Agroimpa a contribué à la création de l'association de producteurs Asofrumayo, en démarrant avec neuf familles. L'ONG française Acción contra el Hambre a ensuite soutenu la formalisation d'une alliance de 10 ans entre Agroimpa et Asofrumayo, signée en 2019.",
        "es": "Agroimpa ayudó a constituir la asociación de productores Asofrumayo, comenzando con nueve familias. La ONG francesa Acción contra el Hambre apoyó posteriormente la formalización de una alianza de 10 años entre Agroimpa y Asofrumayo, firmada en 2019.",
        "de": "Agroimpa half beim Aufbau des Erzeugerverbands Asofrumayo, beginnend mit neun Familien. Die französische NGO Acción contra el Hambre unterstützte später die Formalisierung einer 10-jährigen Allianz zwischen Agroimpa und Asofrumayo, die 2019 unterzeichnet wurde."
      }
    },
    {
      "date": "2019 - 2021",
      "icon": "growth",
      "text": {
        "en": "Agroimpa successfully obtained Fondo Emprender funding after years of refusing corrupt practices, and restructured as a legal entity. The association grew to 30 families producing over 16,000 kg per harvest through improved agroforestry practices.",
        "fr": "Agroimpa a réussi à obtenir un financement du Fondo Emprender après des années de refus de pratiques corrompues, et s'est restructurée en entité juridique. L'association est passée à 30 familles produisant plus de 16 000 kg par récolte grâce à l'amélioration des pratiques agroforestières.",
        "es": "Agroimpa obtuvo exitosamente financiamiento del Fondo Emprender tras años de rechazar prácticas corruptas, y se reestructuró como entidad legal. La asociación creció hasta 30 familias que producen más de 16.000 kg por cosecha gracias a mejores prácticas agroforestales.",
        "de": "Agroimpa erhielt nach Jahren der Weigerung, korrupten Praktiken nachzugeben, erfolgreich eine Fondo-Emprender-Förderung und wurde als juristische Person neu strukturiert. Der Verband wuchs auf 30 Familien an, die durch verbesserte Agroforstwirtschaft über 16.000 kg pro Ernte produzierten."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "A government purchase order of 17 tonnes of pulp was largely cancelled due to a corruption scandal, leaving Agroimpa with unsold inventory, unpaid producers, and significant financial strain.",
        "fr": "Une commande gouvernementale de 17 tonnes de pulpe a été largement annulée en raison d'un scandale de corruption, laissant Agroimpa avec des stocks invendus, des producteurs impayés et de graves difficultés financières.",
        "es": "Una orden de compra gubernamental de 17 toneladas de pulpa fue cancelada en gran parte debido a un escándalo de corrupción, dejando a Agroimpa con inventario sin vender, productores sin pagar y una importante tensión financiera.",
        "de": "Ein staatlicher Kaufauftrag über 17 Tonnen Fruchtpüree wurde aufgrund eines Korruptionsskandals größtenteils storniert, was Agroimpa mit unverkauften Lagerbeständen, unbezahlten Produzenten und erheblicher finanzieller Belastung zurückließ."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Transformation of Amazonian fruits into products",
        "fr": "Transformation de fruits amazoniens en produits",
        "es": "Transformación de frutas amazónicas en productos",
        "de": "Verarbeitung amazonischer Früchte zu Produkten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Guaranteed fruit purchase from 30 associated families",
        "fr": "Achat garanti de fruits auprès de 30 familles associées",
        "es": "Compra garantizada de frutas a 30 familias asociadas",
        "de": "Garantierter Früchteankauf von 30 assoziierten Familien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Fruit waste repurposed as agricultural compost",
        "fr": "Déchets de fruits réutilisés comme compost agricole",
        "es": "Residuos de frutas reutilizados como compost agrícola",
        "de": "Fruchtreste werden als landwirtschaftlicher Kompost wiederverwendet"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical training and capacity building for producers",
        "fr": "Formation technique et renforcement des capacités des producteurs",
        "es": "Capacitación técnica y fortalecimiento de capacidades para productores",
        "de": "Technische Schulung und Kapazitätsaufbau für Produzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Value chain model for illicit crop substitution",
        "fr": "Modèle de chaîne de valeur pour la substitution des cultures illicites",
        "es": "Modelo de cadena de valor para la sustitución de cultivos ilícitos",
        "de": "Wertschöpfungskettenmodell zur Substitution illegaler Anbaukulturen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access via local, regional and airport stores",
        "fr": "Accès au marché via les commerces locaux, régionaux et les boutiques d'aéroport",
        "es": "Acceso al mercado a través de tiendas locales, regionales y de aeropuerto",
        "de": "Marktzugang über lokale, regionale und Flughafengeschäfte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "New commercial buyers for fruit products",
        "fr": "Nouveaux acheteurs commerciaux pour les produits fruitiers",
        "es": "Nuevos compradores comerciales de productos frutícolas",
        "de": "Neue gewerbliche Käufer für Obstprodukte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Allies for export and internationalization",
        "fr": "Alliés pour l'exportation et l'internationalisation",
        "es": "Aliados para la exportación e internacionalización",
        "de": "Verbündete für Export und Internationalisierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technical knowledge on Amazonian fruit cultivation",
        "fr": "Connaissances techniques sur la culture des fruits amazoniens",
        "es": "Conocimiento técnico en el cultivo de frutas amazónicas",
        "de": "Technisches Wissen über den Anbau amazonischer Früchte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and public programs for growth",
        "fr": "Subventions et programmes publics pour la croissance",
        "es": "Subvenciones y programas públicos para el crecimiento",
        "de": "Fördermittel und öffentliche Programme für Wachstum"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More families substituting coca crops",
        "fr": "Plus de familles substituant les cultures de coca",
        "es": "Más familias sustituyendo cultivos de coca",
        "de": "Mehr Familien, die Kokaanbau ersetzen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Green certification for fruits and products",
        "fr": "Certification verte pour les fruits et les produits",
        "es": "Certificación verde para frutas y productos",
        "de": "Grüne Zertifizierung für Früchte und Produkte"
      }
    }
  ],
  "gallery": []
}