{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754987509,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming the traditional sustainability model by engaging stakeholders through relatable causes, such as nutrition and environmental care. It emphasizes the importance of ethics, transparency, and corporate governance while fostering a culture of contribution and leadership. The company aims to align its operations with societal needs, moving beyond mere compliance to create a meaningful impact. This approach is encapsulated in their impact report, which highlights their commitment as a certified B company.",
    "fr": "L'initiative se concentre sur la transformation du modèle traditionnel de durabilité en engageant les parties prenantes à travers des causes concrètes, telles que la nutrition et la protection de l'environnement. Elle met l'accent sur l'importance de l'éthique, de la transparence et de la gouvernance d'entreprise, tout en encourageant une culture de la contribution et du leadership. L'entreprise vise à aligner ses activités sur les besoins de la société, en allant au-delà de la simple conformité pour créer un impact significatif. Cette approche est résumée dans son rapport d'impact, qui souligne son engagement en tant qu'entreprise certifiée B.",
    "es": "La iniciativa se centra en transformar el modelo tradicional de sostenibilidad implicando a las partes interesadas a través de causas afines, como la nutrición y el cuidado del medio ambiente. Destaca la importancia de la ética, la transparencia y el gobierno corporativo, al tiempo que fomenta una cultura de contribución y liderazgo. La empresa pretende alinear sus operaciones con las necesidades de la sociedad, yendo más allá del mero cumplimiento para crear un impacto significativo. Este enfoque se resume en su informe de impacto, que destaca su compromiso como empresa B certificada.",
    "de": "Die Initiative konzentriert sich darauf, das traditionelle Nachhaltigkeitsmodell zu verändern, indem sie die Interessengruppen durch nachvollziehbare Anliegen wie Ernährung und Umweltschutz einbindet. Sie unterstreicht die Bedeutung von Ethik, Transparenz und Unternehmensführung und fördert gleichzeitig eine Kultur des Beitrags und der Führung. Das Unternehmen ist bestrebt, seine Tätigkeit an den gesellschaftlichen Bedürfnissen auszurichten und über die bloße Einhaltung von Vorschriften hinaus eine sinnvolle Wirkung zu erzielen. Dieser Ansatz wird in ihrem Wirkungsbericht zusammengefasst, der ihr Engagement als zertifiziertes B-Unternehmen hervorhebt."
  },
  "field": [
    "nutrition",
    "management-public-administration"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Alqueria",
    "fr": "Alqueria",
    "es": "Alquería",
    "de": "Alqueria"
  },
  "pubId": 488352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Padilla"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.tenjo-cundinamarca.gov.co/Paginas/default.aspx",
  "yt": "PJFVBASoLkA",
  "editedAt": 1755739038,
  "feedback": [
    {
      "content": false,
      "at": 1755739038
    }
  ],
  "updatedAt": [
    1755739038
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "10-15 years ago",
      "icon": "start",
      "text": {
        "en": "The Tenjo municipal government began its agricultural support programs for small dairy producers, maintaining continuity across multiple administrations with a focus on quality and resilience.",
        "fr": "Le gouvernement municipal de Tenjo a lancé ses programmes de soutien agricole pour les petits producteurs laitiers, maintenant une continuité à travers plusieurs administrations avec un accent sur la qualité et la résilience.",
        "es": "El gobierno municipal de Tenjo inició sus programas de apoyo agrícola para pequeños productores lecheros, manteniendo continuidad a través de múltiples administraciones con un enfoque en la calidad y la resiliencia.",
        "de": "Die Gemeindeverwaltung von Tenjo begann mit landwirtschaftlichen Förderprogrammen für kleine Milchproduzenten und bewahrte die Kontinuität über mehrere Amtszeiten hinweg mit einem Fokus auf Qualität und Widerstandsfähigkeit."
      }
    },
    {
      "date": "recent years",
      "icon": "partnership",
      "text": {
        "en": "A local dairy cooperative (Colate) was created with around 95 members to aggregate milk from small producers with fewer than 20 cows, securing a 4-5 year purchase agreement with Colanta.",
        "fr": "Une coopérative laitière locale (Colate) a été créée avec environ 95 membres pour regrouper le lait de petits producteurs possédant moins de 20 vaches, en obtenant un accord d'achat de 4 à 5 ans avec Colanta.",
        "es": "Se creó una cooperativa lechera local (Colate) con alrededor de 95 miembros para agregar leche de pequeños productores con menos de 20 vacas, asegurando un acuerdo de compra de 4 a 5 años con Colanta.",
        "de": "Eine lokale Molkereigenossenschaft (Colate) wurde mit rund 95 Mitgliedern gegründet, um Milch von Kleinproduzenten mit weniger als 20 Kühen zu bündeln und eine 4-5-jährige Abnahmevereinbarung mit Colanta zu sichern."
      }
    },
    {
      "date": "recent years",
      "icon": "sustainability",
      "text": {
        "en": "The alcaldía launched a silvopastoral systems project to plant forage trees in pastures, improving shade, water retention, and feed availability during droughts without increasing producer costs.",
        "fr": "L'alcaldía a lancé un projet de systèmes sylvopastoraux pour planter des arbres fourragers dans les pâturages, améliorant l'ombre, la rétention d'eau et la disponibilité en fourrage lors des sécheresses, sans augmenter les coûts pour les producteurs.",
        "es": "La alcaldía lanzó un proyecto de sistemas silvopastoriles para plantar árboles forrajeros en los pastizales, mejorando la sombra, la retención de agua y la disponibilidad de alimento durante las sequías sin aumentar los costos de los productores.",
        "de": "Die Alcaldía startete ein Silvo-Pastoral系统-Projekt zur Anpflanzung von Futterbäumen auf Weiden, um Schatten, Wasserrückhaltung und Futterversorgung während Dürren zu verbessern, ohne die Kosten für die Produzenten zu erhöhen."
      }
    },
    {
      "date": "recent years",
      "icon": "milestone",
      "text": {
        "en": "The alcaldía established a formal exchange with the cooperative: free veterinary and zootechnical services in return for producer participation in monthly training sessions on quality and best practices.",
        "fr": "L'alcaldía a établi un échange formel avec la coopérative : des services vétérinaires et zootechniques gratuits en échange de la participation des producteurs à des sessions de formation mensuelles sur la qualité et les meilleures pratiques.",
        "es": "La alcaldía estableció un intercambio formal con la cooperativa: servicios veterinarios y zootécnicos gratuitos a cambio de la participación de los productores en sesiones de capacitación mensuales sobre calidad y buenas prácticas.",
        "de": "Die Alcaldía etablierte einen formellen Austausch mit der Genossenschaft: kostenlose Veterinär- und Zootechnikleistungen im Gegenzug für die Teilnahme der Produzenten an monatlichen Schulungen zu Qualität und bewährten Praktiken."
      }
    },
    {
      "date": "2023-2024",
      "icon": "challenge",
      "text": {
        "en": "A severe drought and a truckers' strike simultaneously disrupted milk collection; the alcaldía improvised a local sales strategy, distributing approximately 5,000 liters directly to Tenjo residents over three days.",
        "fr": "Une grave sécheresse et une grève des camionneurs ont simultanément perturbé la collecte du lait ; l'alcaldía a mis en place une stratégie de vente locale improvisée, distribuant environ 5 000 litres directement aux habitants de Tenjo sur trois jours.",
        "es": "Una severa sequía y un paro de camioneros interrumpieron simultáneamente la recolección de leche; la alcaldía improvisó una estrategia de venta local, distribuyendo aproximadamente 5.000 litros directamente a los habitantes de Tenjo durante tres días.",
        "de": "Eine schwere Dürre und ein Lastwagenfahrerstreik störten gleichzeitig die Milchabholung; die Alcaldía improvisiete eine lokale Verkaufsstrategie und verteilte innerhalb von drei Tagen etwa 5.000 Liter direkt an die Einwohner von Tenjo."
      }
    },
    {
      "date": "ongoing",
      "icon": "growth",
      "text": {
        "en": "The municipality is developing a 'Mujer Rural' agro-industrial center with refrigeration and pasteurization capacity for 20-30 women producers, aiming to create a local 'Marca Tenjo' and supply municipal supermarkets with locally produced dairy.",
        "fr": "La municipalité développe un centre agro-industriel 'Mujer Rural' doté d'une capacité de réfrigération et de pasteurisation pour 20 à 30 femmes productrices, avec pour objectif de créer une 'Marca Tenjo' locale et d'approvisionner les supermarchés municipaux en produits laitiers fabriqués localement.",
        "es": "El municipio está desarrollando un centro agroindustrial 'Mujer Rural' con capacidad de refrigeración y pasteurización para 20 a 30 mujeres productoras, con el objetivo de crear una 'Marca Tenjo' local y abastecer a los supermercados municipales con productos lácteos de producción local.",
        "de": "Die Gemeinde entwickelt ein agroindustrielles Zentrum 'Mujer Rural' mit Kühl- und Pasteurisierungskapazität für 20-30 Produzentinnen, mit dem Ziel, eine lokale 'Marca Tenjo' zu schaffen und kommunale Supermärkte mit lokal hergestellten Milchprodukten zu versorgen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Free veterinary and zootechnical services to producers",
        "fr": "Services vétérinaires et zootechniques gratuits aux producteurs",
        "es": "Servicios veterinarios y zootécnicos gratuitos a productores",
        "de": "Kostenlose veterinär- und zootechnische Dienstleistungen für Erzeuger"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Monthly training sessions for cooperative members",
        "fr": "Sessions de formation mensuelles pour les membres de la coopérative",
        "es": "Sesiones de capacitación mensuales para miembros de la cooperativa",
        "de": "Monatliche Schulungen für Genossenschaftsmitglieder"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits with sustainability diagnostics and commitments",
        "fr": "Visites de fermes avec diagnostics de durabilité et engagements",
        "es": "Visitas a fincas con diagnósticos de sostenibilidad y compromisos",
        "de": "Hofbesuche mit Nachhaltigkeitsdiagnosen und Verpflichtungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support program for rural women producers",
        "fr": "Programme de soutien aux femmes productrices rurales",
        "es": "Programa de apoyo para mujeres productoras rurales",
        "de": "Förderprogramm für ländliche Erzeugerinnen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local milk sales within the municipality",
        "fr": "Vente de lait local au sein de la municipalité",
        "es": "Venta de leche local dentro del municipio",
        "de": "Lokaler Milchverkauf innerhalb der Gemeinde"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Soil analysis and forage productivity assessments",
        "fr": "Analyses de sol et évaluations de la productivité fourragère",
        "es": "Análisis de suelos y evaluaciones de productividad forrajera",
        "de": "Bodenanalysen und Bewertungen der Futterproduktivität"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Expand small producer enrollment in programs",
        "fr": "Élargir l'inscription des petits producteurs aux programmes",
        "es": "Ampliar la inscripción de pequeños productores en los programas",
        "de": "Einschreibung kleiner Erzeuger in Programme erweitern"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Connect cooperatives with municipal support services",
        "fr": "Connecter les coopératives avec les services de soutien municipaux",
        "es": "Conectar cooperativas con los servicios de apoyo municipal",
        "de": "Genossenschaften mit kommunalen Unterstützungsdiensten verbinden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sell local dairy products in Tenjo supermarkets",
        "fr": "Vendre des produits laitiers locaux dans les supermarchés de Tenjo",
        "es": "Vender productos lácteos locales en supermercados de Tenjo",
        "de": "Lokale Milchprodukte in Tenjo-Supermärkten verkaufen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Monitor milk quality improvements per producer",
        "fr": "Surveiller les améliorations de la qualité du lait par producteur",
        "es": "Monitorear las mejoras en la calidad de la leche por productor",
        "de": "Verbesserungen der Milchqualität je Erzeuger überwachen"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Engage rural women in dairy production center",
        "fr": "Impliquer les femmes rurales dans le centre de production laitière",
        "es": "Involucrar a mujeres rurales en el centro de producción láctea",
        "de": "Landfrauen in das Milchwirtschaftszentrum einbinden"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Reduce dependence on external feed industry inputs",
        "fr": "Réduire la dépendance aux intrants de l'industrie d'alimentation externe",
        "es": "Reducir la dependencia de insumos externos de la industria de alimentos",
        "de": "Abhängigkeit von externen Futtermittelindustrie-Inputs reduzieren"
      }
    }
  ],
  "gallery": []
}