{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754987631,
  "date": null,
  "description": {
    "en": "Oda is a restaurant initiative that aims to celebrate the agricultural richness of Colombia, particularly focusing on the Andean region's diverse production of fruits and vegetables. The restaurant is part of The Next Shot group, which also includes an indoor golf club and a cocktail lounge. Since its inception nearly four years ago, Oda has sought to create a fine dining experience that highlights local ingredients and culinary traditions while promoting sustainability. The restaurant collaborates with local producers, viewing them as allies rather than mere suppliers, and has established a rigorous evaluation system to assess potential partners based on sustainability criteria.",
    "fr": "Oda est une initiative de restauration qui vise à célébrer la richesse agricole de la Colombie, en mettant particulièrement l'accent sur la diversité de la production de fruits et légumes de la région andine. Le restaurant fait partie du groupe The Next Shot, qui comprend également un club de golf intérieur et un bar à cocktails. Depuis sa création il y a près de quatre ans, Oda a cherché à créer une expérience gastronomique qui mette en valeur les ingrédients locaux et les traditions culinaires tout en promouvant la durabilité. Le restaurant collabore avec des producteurs locaux, qu'il considère comme des alliés plutôt que de simples fournisseurs, et a mis en place un système d'évaluation rigoureux pour évaluer les partenaires potentiels sur la base de critères de durabilité.",
    "es": "Oda es una iniciativa de restauración que pretende celebrar la riqueza agrícola de Colombia, centrándose especialmente en la diversa producción de frutas y verduras de la región andina. El restaurante forma parte del grupo The Next Shot, que también incluye un club de golf cubierto y una coctelería. Desde su creación hace casi cuatro años, Oda ha tratado de crear una experiencia gastronómica que destaque los ingredientes locales y las tradiciones culinarias, promoviendo al mismo tiempo la sostenibilidad. El restaurante colabora con productores locales, a los que considera aliados y no meros proveedores, y ha establecido un riguroso sistema de evaluación de posibles socios basado en criterios de sostenibilidad.",
    "de": "Oda ist eine Restaurant-Initiative, die den landwirtschaftlichen Reichtum Kolumbiens zelebrieren will, wobei der Schwerpunkt auf der vielfältigen Obst- und Gemüseproduktion in der Andenregion liegt. Das Restaurant ist Teil der The Next Shot-Gruppe, zu der auch ein Indoor-Golfclub und eine Cocktail-Lounge gehören. Seit seiner Gründung vor fast vier Jahren hat sich das Oda bemüht, ein feines kulinarisches Erlebnis zu schaffen, das lokale Zutaten und kulinarische Traditionen hervorhebt und gleichzeitig die Nachhaltigkeit fördert. Das Restaurant arbeitet mit lokalen Erzeugern zusammen, die es als Verbündete und nicht nur als Lieferanten betrachtet, und hat ein strenges Bewertungssystem eingeführt, um potenzielle Partner anhand von Nachhaltigkeitskriterien zu beurteilen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Oda",
    "fr": "Oda ",
    "es": "Oda",
    "de": "Oda"
  },
  "pubId": 488452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alejandra",
      "lastname": "Botero"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.alqueria.com.co/",
  "yt": "Tocr_eNx06I",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1959",
      "icon": "start",
      "text": {
        "en": "Alquería was founded in Antioquia by the Cavalier family, medical doctors who positioned the company around the slogan 'a bottle of milk, a bottle of health.' The company later relocated to Cajicá, strategically anticipating the growth of the Cundinamarca dairy basin.",
        "fr": "Alquería a été fondée en Antioquia par la famille Cavalier, des médecins qui ont positionné l'entreprise autour du slogan « une bouteille de lait, une bouteille de santé ». L'entreprise a ensuite déménagé à Cajicá, anticipant stratégiquement la croissance du bassin laitier de Cundinamarca.",
        "es": "Alquería fue fundada en Antioquia por la familia Cavalier, médicos que posicionaron la empresa en torno al eslogan 'una botella de leche, una botella de salud.' La empresa se trasladó posteriormente a Cajicá, anticipando estratégicamente el crecimiento de la cuenca lechera de Cundinamarca.",
        "de": "Alquería wurde in Antioquia von der Familie Cavalier gegründet, Mediziner, die das Unternehmen rund um den Slogan 'eine Flasche Milch, eine Flasche Gesundheit' positionierten. Das Unternehmen verlegte seinen Sitz später nach Cajicá, um strategisch vorausschauend das Wachstum des Milchwirtschaftsbeckens in Cundinamarca zu antizipieren."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Alquería evolved its founding purpose to 'Nutrimos el futuro transformando sueños en realidades,' expanding its mission beyond milk quality to encompass nutrition for all of Colombia.",
        "fr": "Alquería a fait évoluer sa raison d'être fondatrice vers « Nutrimos el futuro transformando sueños en realidades », élargissant sa mission au-delà de la qualité du lait pour englober la nutrition de toute la Colombie.",
        "es": "Alquería evolucionó su propósito fundacional hacia 'Nutrimos el futuro transformando sueños en realidades,' ampliando su misión más allá de la calidad de la leche para abarcar la nutrición de toda Colombia.",
        "de": "Alquería entwickelte seinen Gründungszweck zu 'Nutrimos el futuro transformando sueños en realidades' weiter und erweiterte seine Mission über die Milchqualität hinaus auf die Ernährung ganz Kolumbiens."
      }
    },
    {
      "date": "~2018",
      "icon": "sustainability",
      "text": {
        "en": "Alquería became a certified B Corp, the first company in Colombia's dairy sector to achieve this certification. The certification is validated every three years and anchors the company's strategic identity.",
        "fr": "Alquería est devenue une entreprise certifiée B Corp, la première entreprise du secteur laitier colombien à obtenir cette certification. La certification est validée tous les trois ans et ancre l'identité stratégique de l'entreprise.",
        "es": "Alquería se convirtió en una empresa certificada B Corp, la primera en el sector lácteo de Colombia en obtener esta certificación. La certificación se valida cada tres años y ancla la identidad estratégica de la empresa.",
        "de": "Alquería wurde als B Corp zertifiziert und war damit das erste Unternehmen im kolumbianischen Milchsektor, das diese Zertifizierung erlangte. Die Zertifizierung wird alle drei Jahre validiert und verankert die strategische Identität des Unternehmens."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "The sustainability model was redesigned around four socio-environmental causes: keeping the countryside alive, giving long life to the planet, nourishing the present and future, and improving education. This replaced a technical dimensions-based model with one aligned to consumer values and measurable KPIs reviewed by the board.",
        "fr": "Le modèle de durabilité a été repensé autour de quatre causes socio-environnementales : maintenir la campagne vivante, donner une longue vie à la planète, nourrir le présent et l'avenir, et améliorer l'éducation. Cela a remplacé un modèle basé sur des dimensions techniques par un modèle aligné sur les valeurs des consommateurs et des indicateurs de performance mesurables examinés par le conseil d'administration.",
        "es": "El modelo de sostenibilidad fue rediseñado en torno a cuatro causas socioambientales: mantener vivo el campo, dar larga vida al planeta, nutrir el presente y el futuro, y mejorar la educación. Esto reemplazó un modelo basado en dimensiones técnicas por uno alineado con los valores del consumidor y KPIs medibles revisados por la junta directiva.",
        "de": "Das Nachhaltigkeitsmodell wurde rund um vier sozio-ökologische Schwerpunkte neu gestaltet: das Land lebendig halten, dem Planeten ein langes Leben schenken, Gegenwart und Zukunft nähren sowie Bildung verbessern. Damit wurde ein auf technischen Dimensionen basierendes Modell durch eines ersetzt, das sich an Verbraucherwerten und messbaren KPIs orientiert, die vom Vorstand überprüft werden."
      }
    },
    {
      "date": "2022-2024",
      "icon": "expansion",
      "text": {
        "en": "Under a new sustainability manager with a background at Natura, Alquería deployed a Sustainable Livestock Model with 23 practices across 7 components, conducting over 1,700 producer evaluations and launching the Paisajes Futuros project targeting productivity results by 2028.",
        "fr": "Sous la direction d'un nouveau responsable du développement durable ayant une expérience chez Natura, Alquería a déployé un Modèle d'Élevage Durable avec 23 pratiques réparties en 7 composantes, réalisant plus de 1 700 évaluations de producteurs et lançant le projet Paisajes Futuros visant des résultats de productivité d'ici 2028.",
        "es": "Bajo la dirección de un nuevo gerente de sostenibilidad con experiencia en Natura, Alquería desplegó un Modelo de Ganadería Sostenible con 23 prácticas distribuidas en 7 componentes, realizando más de 1.700 evaluaciones de productores y lanzando el proyecto Paisajes Futuros con metas de productividad para 2028.",
        "de": "Unter einer neuen Nachhaltigkeitsmanagerin mit Erfahrung bei Natura setzte Alquería ein nachhaltiges Viehwirtschaftsmodell mit 23 Praktiken in 7 Komponenten um, führte über 1.700 Erzeuger-Evaluierungen durch und startete das Projekt Paisajes Futuros mit dem Ziel, bis 2028 Produktivitätsergebnisse zu erzielen."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The company reported nearly doubling in size over the prior four to five years while managing internal friction as sustainability KPIs were integrated into the operational commitments of non-sustainability teams, including livestock and operations.",
        "fr": "L'entreprise a rapporté avoir presque doublé de taille au cours des quatre à cinq années précédentes, tout en gérant des frictions internes liées à l'intégration des indicateurs de performance en matière de durabilité dans les engagements opérationnels des équipes non spécialisées dans ce domaine, notamment celles de l'élevage et des opérations.",
        "es": "La empresa reportó haber casi duplicado su tamaño en los cuatro o cinco años anteriores, mientras gestionaba fricciones internas derivadas de la integración de los KPIs de sostenibilidad en los compromisos operativos de equipos ajenos a sostenibilidad, incluidos los de ganadería y operaciones.",
        "de": "Das Unternehmen berichtete, dass es sich in den vorangegangenen vier bis fünf Jahren nahezu verdoppelt hatte, während es interne Spannungen bewältigte, die entstanden, als Nachhaltigkeits-KPIs in die operativen Verpflichtungen nicht-nachhaltigkeitsbezogener Teams, darunter Viehwirtschaft und Betrieb, integriert wurden."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Support for small-scale dairy farmers",
        "fr": "Soutien aux petits producteurs laitiers",
        "es": "Apoyo a pequeños productores lecheros",
        "de": "Unterstützung für Kleinmilchbauern"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Sustainable farming practices and certification",
        "fr": "Pratiques agricoles durables et certification",
        "es": "Prácticas agrícolas sostenibles y certificación",
        "de": "Nachhaltige Landwirtschaftspraktiken und Zertifizierung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Scholarships and quality education programs",
        "fr": "Bourses et programmes d'éducation de qualité",
        "es": "Becas y programas de educación de calidad",
        "de": "Stipendien und hochwertige Bildungsprogramme"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recycler associations support for plastic post-consumption",
        "fr": "Soutien aux associations de recycleurs pour le plastique post-consommation",
        "es": "Apoyo a asociaciones de recicladores para el posconsumo de plásticos",
        "de": "Unterstützung von Recyclingverbänden für Kunststoffnachverbrauch"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstrator farms to spread sustainable practices",
        "fr": "Fermes démonstratrices pour diffuser les pratiques durables",
        "es": "Granjas demostradoras para difundir prácticas sostenibles",
        "de": "Demonstrationsbetriebe zur Verbreitung nachhaltiger Praktiken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Guaranteed milk purchase from all small producers",
        "fr": "Achat garanti de lait auprès de tous les petits producteurs",
        "es": "Compra garantizada de leche a todos los pequeños productores",
        "de": "Garantierter Milchankauf von allen Kleinproduzenten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Small dairy farmers adopting sustainable practices",
        "fr": "Petits éleveurs laitiers adoptant des pratiques durables",
        "es": "Pequeños productores de lácteos que adoptan prácticas sostenibles",
        "de": "Kleine Milchbauern, die nachhaltige Praktiken einführen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Local recycler associations for post-consumer packaging",
        "fr": "Associations locales de recycleurs pour les emballages post-consommation",
        "es": "Asociaciones locales de recicladores para envases posconsumo",
        "de": "Lokale Recyclingverbände für Verbraucherverpackungen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Allies for demonstrative farm network expansion",
        "fr": "Alliés pour l'expansion du réseau de fermes démonstratives",
        "es": "Aliados para la expansión de la red de granjas demostrativas",
        "de": "Verbündete für den Ausbau des Demonstrationsbauernhof-Netzwerks"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon credit projects in pastures and forests",
        "fr": "Projets de crédits carbone dans les pâturages et les forêts",
        "es": "Proyectos de créditos de carbono en pastizales y bosques",
        "de": "Kohlenstoffkreditprojekte in Weiden und Wäldern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Internal teams aligned to four sustainability causes",
        "fr": "Équipes internes alignées sur quatre causes de durabilité",
        "es": "Equipos internos alineados con cuatro causas de sostenibilidad",
        "de": "Interne Teams, die auf vier Nachhaltigkeitsziele ausgerichtet sind"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Consumers valuing nutritional quality over low price",
        "fr": "Consommateurs valorisant la qualité nutritionnelle plutôt que le bas prix",
        "es": "Consumidores que valoran la calidad nutricional por encima del precio bajo",
        "de": "Verbraucher, die Ernährungsqualität über niedrige Preise stellen"
      }
    }
  ],
  "gallery": []
}