{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754987794,
  "date": null,
  "description": {
    "en": "Avovite is an innovative avocado company focused on sustainable practices, growing and marketing avocados while promoting environmental and social responsibility. Founded in 2021, it aims to connect urban investors with agricultural projects, offering a unique model where individuals can invest in avocado production and receive profits over 20 years. The initiative emphasizes diversification, community employment, and ecological conservation, ensuring long-term viability and positive impacts on both the environment and local communities.",
    "fr": "Avovite est une entreprise innovante de production d'avocats axée sur les pratiques durables, la culture et la commercialisation d'avocats tout en promouvant la responsabilité environnementale et sociale. Fondée en 2021, elle vise à mettre en relation des investisseurs urbains avec des projets agricoles, en proposant un modèle unique où les particuliers peuvent investir dans la production d'avocats et recevoir des bénéfices sur une période de 20 ans. L'initiative met l'accent sur la diversification, l'emploi communautaire et la conservation écologique, garantissant ainsi une viabilité à long terme et des impacts positifs à la fois sur l'environnement et les communautés locales.",
    "es": "Avovite es una empresa innovadora de aguacates centrada en prácticas sostenibles, que cultiva y comercializa aguacates al tiempo que promueve la responsabilidad medioambiental y social. Fundada en 2021, su objetivo es conectar a inversores urbanos con proyectos agrícolas, ofreciendo un modelo único en el que los particulares pueden invertir en la producción de aguacate y recibir beneficios a lo largo de 20 años. La iniciativa hace hincapié en la diversificación, el empleo comunitario y la conservación ecológica, garantizando la viabilidad a largo plazo y los impactos positivos tanto en el medio ambiente como en las comunidades locales.",
    "de": "Avovite ist ein innovatives Avocado-Unternehmen, das sich auf nachhaltige Praktiken konzentriert, Avocados anbaut und vermarktet und gleichzeitig ökologische und soziale Verantwortung fördert. Das 2021 gegründete Unternehmen will urbane Investoren mit landwirtschaftlichen Projekten zusammenbringen und bietet ein einzigartiges Modell, bei dem Privatpersonen in die Avocado-Produktion investieren und über 20 Jahre hinweg Gewinne erzielen können. Die Initiative legt den Schwerpunkt auf Diversifizierung, Beschäftigung in der Gemeinschaft und ökologischen Schutz, um langfristige Rentabilität und positive Auswirkungen auf die Umwelt und die lokalen Gemeinschaften zu gewährleisten."
  },
  "field": [
    "nutrition",
    "management-public-administration"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Avovite",
    "fr": "Avovite",
    "es": "Avovite",
    "de": "Avovite"
  },
  "pubId": 488552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Laura",
      "lastname": "Arango"
    },
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Esteban Jaramillo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.odarestaurante.com/",
  "yt": "nV3R_WzFFlw",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "During the pandemic, founders Jaime and María Paula used the lockdown period to structure and develop two parallel brands: G Lounge, an indoor golf and cocktail lounge, and Oda, a fine dining restaurant.",
        "fr": "Pendant la pandémie, les fondateurs Jaime et María Paula ont profité de la période de confinement pour structurer et développer deux marques parallèles : G Lounge, un salon de golf intérieur et cocktail, et Oda, un restaurant gastronomique.",
        "es": "Durante la pandemia, los fundadores Jaime y María Paula aprovecharon el período de confinamiento para estructurar y desarrollar dos marcas paralelas: G Lounge, un lounge de golf interior y cócteles, y Oda, un restaurante de alta cocina.",
        "de": "Während der Pandemie nutzten die Gründer Jaime und María Paula den Lockdown, um zwei parallele Marken zu strukturieren und zu entwickeln: G Lounge, eine Indoor-Golf- und Cocktaillounge, sowie Oda, ein Fine-Dining-Restaurant."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "The Next Shot group officially launched with G Lounge and Oda opening in the same building on Calle 140 in northern Bogotá, introducing high-end indoor golf and fine dining to a non-traditional gastronomic zone.",
        "fr": "Le groupe Next Shot a officiellement lancé ses activités avec l'ouverture de G Lounge et d'Oda dans le même immeuble sur la Calle 140 au nord de Bogotá, introduisant le golf intérieur haut de gamme et la gastronomie fine dans une zone non traditionnelle.",
        "es": "El grupo Next Shot se lanzó oficialmente con G Lounge y Oda abriendo en el mismo edificio en la Calle 140 en el norte de Bogotá, introduciendo golf interior de alta gama y gastronomía de lujo en una zona gastronómica no tradicional.",
        "de": "Die Gruppe Next Shot wurde offiziell gegründet, als G Lounge und Oda im selben Gebäude an der Calle 140 im Norden Bogotás eröffneten und hochwertiges Indoor-Golf sowie gehobene Gastronomie in eine nicht-traditionelle gastronomische Zone einführten."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "City Huerta, located two blocks from the restaurant, became one of Oda's first and longest-standing suppliers, anchoring the restaurant's proximity-based sourcing strategy from the very beginning.",
        "fr": "City Huerta, située à deux pâtés de maisons du restaurant, est devenue l'un des premiers fournisseurs d'Oda et l'un des plus fidèles, ancrant dès le début la stratégie d'approvisionnement de proximité du restaurant.",
        "es": "City Huerta, ubicada a dos cuadras del restaurante, se convirtió en uno de los primeros y más longevos proveedores de Oda, consolidando desde el principio la estrategia de abastecimiento por proximidad del restaurante.",
        "de": "City Huerta, zwei Blocks vom Restaurant entfernt, wurde einer der ersten und langjährigsten Lieferanten von Oda und verankerte von Beginn an die auf Nähe ausgerichtete Beschaffungsstrategie des Restaurants."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "Oda became the first restaurant certified as a Negocio Verde by the Secretaría de Ambiente de Bogotá, and began the formal B Corp certification process alongside creating a formal Impact leadership role.",
        "fr": "Oda est devenu le premier restaurant certifié Negocio Verde par la Secretaría de Ambiente de Bogotá, et a entamé le processus formel de certification B Corp tout en créant un poste officiel de responsable de l'impact.",
        "es": "Oda se convirtió en el primer restaurante certificado como Negocio Verde por la Secretaría de Ambiente de Bogotá, e inició el proceso formal de certificación B Corp junto con la creación de un rol formal de liderazgo en impacto.",
        "de": "Oda wurde das erste Restaurant, das von der Secretaría de Ambiente de Bogotá als Negocio Verde zertifiziert wurde, und begann parallel dazu den formellen B-Corp-Zertifizierungsprozess sowie die Schaffung einer formellen Führungsrolle für Impact."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "The group partnered with the Jardín Botánico to create Bogotá's first urban agriculture cluster, linking 10 urban gardens and developing a gastrobotánica approach to sourcing ingredients for the restaurant.",
        "fr": "Le groupe s'est associé au Jardín Botánico pour créer le premier cluster d'agriculture urbaine de Bogotá, reliant 10 jardins urbains et développant une approche gastrobotanique pour l'approvisionnement en ingrédients du restaurant.",
        "es": "El grupo se asoció con el Jardín Botánico para crear el primer clúster de agricultura urbana de Bogotá, vinculando 10 huertos urbanos y desarrollando un enfoque gastrobotánico para el abastecimiento de ingredientes del restaurante.",
        "de": "Die Gruppe kooperierte mit dem Jardín Botánico, um Bogotás ersten urbanen Landwirtschaftscluster zu schaffen, der 10 städtische Gärten miteinander verbindet und einen gastrobotanischen Ansatz zur Beschaffung von Zutaten für das Restaurant entwickelt."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "La Terraza Sole, a rooftop Italian-concept restaurant with its own on-site garden, entered construction as the group's third brand, aiming to complete a multi-concept sustainable hospitality ecosystem in one building.",
        "fr": "La Terraza Sole, un restaurant au concept italien situé sur un toit-terrasse avec son propre jardin sur place, a entamé sa construction en tant que troisième marque du groupe, visant à compléter un écosystème d'hospitalité durable multi-concept au sein d'un même immeuble.",
        "es": "La Terraza Sole, un restaurante de concepto italiano en azotea con su propio jardín en sitio, entró en construcción como la tercera marca del grupo, con el objetivo de completar un ecosistema de hospitalidad sostenible multiconcepto en un solo edificio.",
        "de": "La Terraza Sole, ein Dachterrassen-Restaurant mit italienischem Konzept und eigenem Garten vor Ort, wurde als dritte Marke der Gruppe in Bau gegeben, mit dem Ziel, ein multikonzeptionelles nachhaltiges Gastgewerbe-Ökosystem in einem Gebäude zu vervollständigen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "High cuisine highlighting local Colombian biodiversity",
        "fr": "Haute cuisine mettant en valeur la biodiversité locale colombienne",
        "es": "Alta cocina que destaca la biodiversidad local colombiana",
        "de": "Gehobene Küche, die die lokale kolumbianische Biodiversität hervorhebt"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free workshops and training for small producers",
        "fr": "Ateliers et formations gratuits pour les petits producteurs",
        "es": "Talleres y capacitaciones gratuitas para pequeños productores",
        "de": "Kostenlose Workshops und Schulungen für Kleinproduzenten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Internal sustainability school for restaurant team",
        "fr": "École interne de durabilité pour l'équipe du restaurant",
        "es": "Escuela interna de sostenibilidad para el equipo del restaurante",
        "de": "Interne Nachhaltigkeitsschule für das Restaurantteam"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct market access and fair pay for small farmers",
        "fr": "Accès direct au marché et rémunération équitable pour les petits agriculteurs",
        "es": "Acceso directo al mercado y pago justo para pequeños agricultores",
        "de": "Direkter Marktzugang und faire Bezahlung für Kleinbauern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Ruta Oda: visits showcasing sustainable local suppliers",
        "fr": "Ruta Oda : visites présentant les fournisseurs locaux durables",
        "es": "Ruta Oda: visitas que muestran proveedores locales sostenibles",
        "de": "Ruta Oda: Besuche zur Präsentation nachhaltiger lokaler Lieferanten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "First job opportunities via gastronomy school alliance",
        "fr": "Premières opportunités d'emploi via un partenariat avec une école de gastronomie",
        "es": "Oportunidades de primer empleo mediante alianza con escuela de gastronomía",
        "de": "Erste Beschäftigungsmöglichkeiten durch die Zusammenarbeit mit Gastronomieschulen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Expand network of sustainable local suppliers",
        "fr": "Élargir le réseau de fournisseurs locaux durables",
        "es": "Ampliar la red de proveedores locales sostenibles",
        "de": "Netzwerk nachhaltiger lokaler Lieferanten ausbauen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with universities and research institutions",
        "fr": "Alliances avec des universités et des institutions de recherche",
        "es": "Alianzas con universidades e instituciones de investigación",
        "de": "Allianzen mit Universitäten und Forschungseinrichtungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Increase proximity producers to 85% sustainability score",
        "fr": "Augmenter les producteurs de proximité à 85% de score de durabilité",
        "es": "Incrementar los productores de proximidad a un 85% de puntuación de sostenibilidad",
        "de": "Nachhaltigkeitsbewertung der Naherzeuger auf 85% steigern"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Partners for circular economy and waste management",
        "fr": "Partenaires pour l'économie circulaire et la gestion des déchets",
        "es": "Socios para la economía circular y la gestión de residuos",
        "de": "Partner für Kreislaufwirtschaft und Abfallmanagement"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Visibility for local urban garden network",
        "fr": "Visibilité pour le réseau de jardins urbains locaux",
        "es": "Visibilidad para la red local de huertos urbanos",
        "de": "Sichtbarkeit für lokales urbanes Gartennetzwerk"
      }
    }
  ],
  "gallery": []
}