{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754987794,
  "date": null,
  "description": {
    "en": "Avovite is an innovative avocado company focused on sustainable practices, growing and marketing avocados while promoting environmental and social responsibility. Founded in 2021, it aims to connect urban investors with agricultural projects, offering a unique model where individuals can invest in avocado production and receive profits over 20 years. The initiative emphasizes diversification, community employment, and ecological conservation, ensuring long-term viability and positive impacts on both the environment and local communities.",
    "fr": "Avovite est une entreprise innovante de production d'avocats axée sur les pratiques durables, la culture et la commercialisation d'avocats tout en promouvant la responsabilité environnementale et sociale. Fondée en 2021, elle vise à mettre en relation des investisseurs urbains avec des projets agricoles, en proposant un modèle unique où les particuliers peuvent investir dans la production d'avocats et recevoir des bénéfices sur une période de 20 ans. L'initiative met l'accent sur la diversification, l'emploi communautaire et la conservation écologique, garantissant ainsi une viabilité à long terme et des impacts positifs à la fois sur l'environnement et les communautés locales.",
    "es": "Avovite es una empresa innovadora de aguacates centrada en prácticas sostenibles, que cultiva y comercializa aguacates al tiempo que promueve la responsabilidad medioambiental y social. Fundada en 2021, su objetivo es conectar a inversores urbanos con proyectos agrícolas, ofreciendo un modelo único en el que los particulares pueden invertir en la producción de aguacate y recibir beneficios a lo largo de 20 años. La iniciativa hace hincapié en la diversificación, el empleo comunitario y la conservación ecológica, garantizando la viabilidad a largo plazo y los impactos positivos tanto en el medio ambiente como en las comunidades locales.",
    "de": "Avovite ist ein innovatives Avocado-Unternehmen, das sich auf nachhaltige Praktiken konzentriert, Avocados anbaut und vermarktet und gleichzeitig ökologische und soziale Verantwortung fördert. Das 2021 gegründete Unternehmen will urbane Investoren mit landwirtschaftlichen Projekten zusammenbringen und bietet ein einzigartiges Modell, bei dem Privatpersonen in die Avocado-Produktion investieren und über 20 Jahre hinweg Gewinne erzielen können. Die Initiative legt den Schwerpunkt auf Diversifizierung, Beschäftigung in der Gemeinschaft und ökologischen Schutz, um langfristige Rentabilität und positive Auswirkungen auf die Umwelt und die lokalen Gemeinschaften zu gewährleisten."
  },
  "field": [
    "nutrition",
    "management-public-administration"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Avovite",
    "fr": "Avovite",
    "es": "Avovite",
    "de": "Avovite"
  },
  "pubId": 488552,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
