{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754988343,
  "date": null,
  "description": {
    "en": "Cacao Hunters is an initiative dedicated to transforming the Colombian cocoa industry by focusing on quality and sustainability. Established in 2011, it connects small-scale farmers with processing centers to produce specialty cocoa. The organization emphasizes genetic research, proper fermentation, and collaboration among producers to enhance cocoa quality. By fostering partnerships and investing in technology, Cacao Hunters aims to elevate Colombian cocoa on the global market while ensuring fair compensation for farmers.",
    "fr": "Cacao Hunters est une initiative visant à transformer l'industrie colombienne du cacao en mettant l'accent sur la qualité et la durabilité. Créée en 2011, elle met en relation des petits producteurs avec des centres de transformation pour produire du cacao de spécialité. L'organisation met l'accent sur la recherche génétique, la fermentation adéquate et la collaboration entre les producteurs pour améliorer la qualité du cacao. En encourageant les partenariats et en investissant dans la technologie, Cacao Hunters vise à élever le cacao colombien sur le marché mondial tout en garantissant une rémunération équitable aux agriculteurs.",
    "es": "Cacao Hunters es una iniciativa dedicada a transformar la industria colombiana del cacao centrándose en la calidad y la sostenibilidad. Creada en 2011, conecta a pequeños agricultores con centros de procesamiento para producir cacao especial. La organización hace hincapié en la investigación genética, la fermentación adecuada y la colaboración entre productores para mejorar la calidad del cacao. Mediante el fomento de asociaciones y la inversión en tecnología, Cacao Hunters pretende elevar el cacao colombiano en el mercado mundial, garantizando al mismo tiempo una compensación justa para los agricultores.",
    "de": "Cacao Hunters ist eine Initiative, die sich der Umgestaltung der kolumbianischen Kakaobranche widmet und dabei auf Qualität und Nachhaltigkeit setzt. Sie wurde 2011 gegründet und bringt Kleinbauern mit Verarbeitungszentren zusammen, um Spezialkakao zu produzieren. Die Organisation legt den Schwerpunkt auf genetische Forschung, ordnungsgemäße Fermentierung und die Zusammenarbeit zwischen den Erzeugern, um die Kakaoqualität zu verbessern. Durch die Förderung von Partnerschaften und Investitionen in Technologien will Cacao Hunters den kolumbianischen Kakao auf dem Weltmarkt aufwerten und gleichzeitig eine faire Entlohnung der Bauern sicherstellen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Cacao Hunters",
    "fr": "Chasseurs de cacao",
    "es": "Cazadores de cacao",
    "de": "Kakaojäger"
  },
  "pubId": 488952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Edilmar",
      "lastname": "Figueroa"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://cacaohunters.com/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "One of the founding partners, working in coffee at the time, began exploring cacao as a potential product to position Colombia internationally, inspired by the country's proximity to cacao powerhouses Venezuela and Ecuador.",
        "fr": "L'un des associés fondateurs, travaillant alors dans le café, a commencé à explorer le cacao comme produit potentiel pour positionner la Colombie à l'échelle internationale, inspiré par la proximité du pays avec les grandes puissances cacaoyères que sont le Venezuela et l'Équateur.",
        "es": "Uno de los socios fundadores, que trabajaba en café en ese momento, comenzó a explorar el cacao como un producto potencial para posicionar a Colombia internacionalmente, inspirado por la proximidad del país con las potencias cacaoteras Venezuela y Ecuador.",
        "de": "Einer der Gründungspartner, der damals im Kaffeebereich tätig war, begann damit, Kakao als potenzielles Produkt zu erkunden, um Kolumbien international zu positionieren – inspiriert durch die geografische Nähe des Landes zu den Kakao-Hochburgen Venezuela und Ecuador."
      }
    },
    {
      "date": "2011",
      "icon": "growth",
      "text": {
        "en": "Cacao de Colombia SAS began field operations, researching cultivation cycles and identifying genetic potential in three initial origins: Arauca, Sierra Nevada, and Tumaco.",
        "fr": "Cacao de Colombia SAS a débuté ses opérations sur le terrain, en étudiant les cycles de culture et en identifiant le potentiel génétique dans trois origines initiales : Arauca, Sierra Nevada et Tumaco.",
        "es": "Cacao de Colombia SAS inició operaciones de campo, investigando ciclos de cultivo e identificando el potencial genético en tres orígenes iniciales: Arauca, Sierra Nevada y Tumaco.",
        "de": "Cacao de Colombia SAS nahm den Feldbetrieb auf, erforschte Anbauzyklen und identifizierte genetisches Potenzial in drei ursprünglichen Herkunftsregionen: Arauca, Sierra Nevada und Tumaco."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "Cacao Hunters was officially launched in December 2013, and the factory in Popayán began operations with exports representing nearly all of its initial production.",
        "fr": "Cacao Hunters a été officiellement lancé en décembre 2013, et l'usine de Popayán a démarré ses activités, les exportations représentant la quasi-totalité de sa production initiale.",
        "es": "Cacao Hunters fue lanzado oficialmente en diciembre de 2013, y la fábrica en Popayán comenzó operaciones con exportaciones que representaban casi toda su producción inicial.",
        "de": "Cacao Hunters wurde im Dezember 2013 offiziell gegründet, und die Fabrik in Popayán nahm den Betrieb auf, wobei Exporte nahezu die gesamte anfängliche Produktion ausmachten."
      }
    },
    {
      "date": "2015",
      "icon": "partnership",
      "text": {
        "en": "After winning an international distinction for a bar made with Arhuaco cacao, the company received investment from Acumen, an American impact investment fund, enabling factory expansion to a capacity of 400 kg per day.",
        "fr": "Après avoir remporté une distinction internationale pour une tablette fabriquée avec du cacao Arhuaco, l'entreprise a reçu un investissement d'Acumen, un fonds américain d'investissement à impact, permettant l'expansion de l'usine jusqu'à une capacité de 400 kg par jour.",
        "es": "Tras ganar un reconocimiento internacional por una tableta elaborada con cacao Arhuaco, la empresa recibió inversión de Acumen, un fondo estadounidense de inversión de impacto, lo que permitió la expansión de la fábrica a una capacidad de 400 kg por día.",
        "de": "Nach dem Gewinn einer internationalen Auszeichnung für eine Tafel aus Arhuaco-Kakao erhielt das Unternehmen eine Investition von Acumen, einem amerikanischen Impact-Investmentfonds, was eine Erweiterung der Fabrik auf eine Kapazität von 400 kg pro Tag ermöglichte."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Cacao Hunters reached 956 producers across six origins and operated 16 benefit centers, with one proprietary center in Popayán and a growth target of quadrupling production within three years.",
        "fr": "Cacao Hunters a atteint 956 producteurs répartis sur six origines et exploitait 16 centres de traitement, dont un centre propriétaire à Popayán, avec un objectif de croissance visant à quadrupler la production en trois ans.",
        "es": "Cacao Hunters alcanzó 956 productores en seis orígenes y operó 16 centros de beneficio, con un centro propio en Popayán y un objetivo de crecimiento de cuadruplicar la producción en tres años.",
        "de": "Cacao Hunters erreichte 956 Produzenten in sechs Herkunftsregionen und betrieb 16 Aufbereitungszentren, darunter ein eigenes Zentrum in Popayán, mit dem Wachstumsziel, die Produktion innerhalb von drei Jahren zu vervierfachen."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The company launched a six-month applied research initiative to find uses for lixiviates, which represent 30% of cacao processing byproducts, exploring alcohols, sweeteners, and organic fertilizers as potential outputs.",
        "fr": "L'entreprise a lancé une initiative de recherche appliquée de six mois visant à trouver des utilisations pour les lixiviats, qui représentent 30 % des sous-produits de la transformation du cacao, en explorant les alcools, les édulcorants et les engrais organiques comme débouchés potentiels.",
        "es": "La empresa lanzó una iniciativa de investigación aplicada de seis meses para encontrar usos para los lixiviados, que representan el 30% de los subproductos del procesamiento del cacao, explorando alcoholes, edulcorantes y fertilizantes orgánicos como posibles productos.",
        "de": "Das Unternehmen startete eine sechsmonatige angewandte Forschungsinitiative, um Verwendungsmöglichkeiten für Lixiviате zu finden, die 30 % der Nebenprodukte der Kakaoverarbeitung ausmachen, und untersuchte dabei Alkohole, Süßungsmittel und organische Düngemittel als mögliche Ergebnisse."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Support network for 956 small cacao producers",
        "fr": "Réseau de soutien pour 956 petits producteurs de cacao",
        "es": "Red de apoyo para 956 pequeños productores de cacao",
        "de": "Unterstützungsnetzwerk für 956 kleine Kakaoproduzenten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical post-harvest training for farmers",
        "fr": "Formation technique post-récolte pour les agriculteurs",
        "es": "Capacitación técnica en poscosecha para agricultores",
        "de": "Technische Nachernteausbildung für Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Premium price access for specialty cacao",
        "fr": "Accès à un prix premium pour le cacao de spécialité",
        "es": "Acceso a precio premium para cacao de especialidad",
        "de": "Zugang zu Premiumpreisen für Spezialkakao"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Research on cacao byproduct reuse",
        "fr": "Recherche sur la réutilisation des sous-produits du cacao",
        "es": "Investigación sobre el aprovechamiento de subproductos del cacao",
        "de": "Forschung zur Wiederverwendung von Kakao-Nebenprodukten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Crop diversification alongside cacao cultivation",
        "fr": "Diversification des cultures parallèlement à la culture du cacao",
        "es": "Diversificación de cultivos junto al cultivo de cacao",
        "de": "Kulturpflanzenvielfalt neben dem Kakaoanbau"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "16 cacao processing and collection centers",
        "fr": "16 centres de transformation et de collecte du cacao",
        "es": "16 centros de procesamiento y acopio de cacao",
        "de": "16 Kakaoverarbeitungs- und Sammelzentren"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Research on lixiviate waste valorization",
        "fr": "Recherche sur la valorisation des déchets de lixiviat",
        "es": "Investigación sobre la valorización de residuos de lixiviados",
        "de": "Forschung zur Verwertung von Laugungsabfällen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small cacao producers in conflict zones",
        "fr": "Petits producteurs de cacao dans les zones de conflit",
        "es": "Pequeños productores de cacao en zonas de conflicto",
        "de": "Kleine Kakaoproduzenten in Konfliktgebieten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Domestic market adoption of high-percentage chocolate",
        "fr": "Adoption du marché intérieur pour le chocolat à haute teneur",
        "es": "Adopción en el mercado nacional de chocolate de alto porcentaje",
        "de": "Akzeptanz von hochprozentigem Schokolade auf dem Inlandsmarkt"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Beneficio centers for post-harvest processing",
        "fr": "Centres Beneficio pour le traitement post-récolte",
        "es": "Centros de beneficio para el procesamiento poscosecha",
        "de": "Beneficio-Zentren für die Nacherntebearbeitung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for plant technification and scaling",
        "fr": "Financement pour la technification et la mise à l'échelle des installations",
        "es": "Financiamiento para la tecnificación y escalamiento de la planta",
        "de": "Finanzierung für Anlagentechnisierung und Skalierung"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Solutions for cacao byproduct reuse",
        "fr": "Solutions pour la réutilisation des sous-produits du cacao",
        "es": "Soluciones para la reutilización de subproductos del cacao",
        "de": "Lösungen zur Wiederverwendung von Kakao-Nebenprodukten"
      }
    }
  ],
  "gallery": []
}