{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754988506,
  "date": null,
  "description": {
    "en": "Fundaec, an NGO based in Cali, Colombia, has been dedicated to rural development through education for over 50 years. Their current initiative, \"Growing Hope,\" supports four communities in transitioning to regenerative agriculture. This multifaceted project includes a demonstration farm for training, satellite farms for local farmers, and educational programs in schools to enhance nutrition and agricultural knowledge. It emphasizes community involvement and aims to empower individuals to take charge of their development.",
    "fr": "La Fundaec, une ONG basée à Cali, en Colombie, se consacre au développement rural par le biais de l'éducation depuis plus de 50 ans. Son initiative actuelle, \"Growing Hope\", soutient quatre communautés dans leur transition vers l'agriculture régénératrice. Ce projet à multiples facettes comprend une ferme de démonstration pour la formation, des fermes satellites pour les agriculteurs locaux et des programmes éducatifs dans les écoles pour améliorer la nutrition et les connaissances agricoles. Il met l'accent sur l'implication de la communauté et vise à donner aux individus les moyens de prendre en charge leur développement.",
    "es": "Fundaec, una ONG con sede en Cali (Colombia), lleva más de 50 años dedicada al desarrollo rural a través de la educación. Su iniciativa actual, \"Cultivando esperanza\", apoya a cuatro comunidades en su transición a la agricultura regenerativa. Este proyecto polifacético incluye una granja de demostración para formación, granjas satélite para agricultores locales y programas educativos en las escuelas para mejorar la nutrición y los conocimientos agrícolas. Hace hincapié en la participación de la comunidad y pretende capacitar a las personas para que tomen las riendas de su desarrollo.",
    "de": "Fundaec, eine NRO mit Sitz in Cali, Kolumbien, engagiert sich seit über 50 Jahren für die ländliche Entwicklung durch Bildung. Ihre aktuelle Initiative \"Growing Hope\" unterstützt vier Gemeinden bei der Umstellung auf eine regenerative Landwirtschaft. Dieses vielseitige Projekt umfasst eine Demonstrationsfarm für Schulungszwecke, Satellitenfarmen für lokale Landwirte und Bildungsprogramme in Schulen zur Verbesserung der Ernährung und des landwirtschaftlichen Wissens. Der Schwerpunkt liegt auf der Einbeziehung der Gemeinden und der Befähigung der Menschen, ihre Entwicklung selbst in die Hand zu nehmen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Growing Hope General",
    "fr": "Growing Hope Général",
    "es": "Esperanza creciente General",
    "de": "Wachsende Hoffnung Allgemein"
  },
  "pubId": 489052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Bita",
      "lastname": "Correa"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.rockefellerfoundation.org/grantee-impact-stories/desperate-to-heal-the-soil-colombias-smallholder-farmers-go-regenerative/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1947",
      "icon": "start",
      "text": {
        "en": "Fundaec (Fundación para la Aplicación y Enseñanza de las Ciencias) was established in Cali, Colombia, beginning decades of rural development work in the Norte del Cauca region through education-focused programs.",
        "fr": "Fundaec (Fundación para la Aplicación y Enseñanza de las Ciencias) a été fondée à Cali, en Colombie, entamant des décennies de travail de développement rural dans la région Norte del Cauca grâce à des programmes axés sur l'éducation.",
        "es": "Fundaec (Fundación para la Aplicación y Enseñanza de las Ciencias) fue establecida en Cali, Colombia, iniciando décadas de trabajo en desarrollo rural en la región del Norte del Cauca a través de programas enfocados en la educación.",
        "de": "Fundaec (Fundación para la Aplicación y Enseñanza de las Ciencias) wurde in Cali, Kolumbien, gegründet und begann Jahrzehnte der ländlichen Entwicklungsarbeit in der Region Norte del Cauca durch bildungsorientierte Programme."
      }
    },
    {
      "date": "Pre-2023",
      "icon": "partnership",
      "text": {
        "en": "Fundaec built trust and recognition in Norte del Cauca communities through prior collaborations, including technical training programs offered jointly with the SENA and alliances with local Afro-Colombian associations.",
        "fr": "Fundaec a établi la confiance et la reconnaissance au sein des communautés du Norte del Cauca grâce à des collaborations antérieures, notamment des programmes de formation technique proposés conjointement avec le SENA et des alliances avec des associations afro-colombiennes locales.",
        "es": "Fundaec construyó confianza y reconocimiento en las comunidades del Norte del Cauca mediante colaboraciones previas, incluyendo programas de capacitación técnica ofrecidos conjuntamente con el SENA y alianzas con asociaciones afrocolombianas locales.",
        "de": "Fundaec baute durch frühere Zusammenarbeit Vertrauen und Anerkennung in den Gemeinschaften des Norte del Cauca auf, darunter gemeinsam mit der SENA angebotene technische Ausbildungsprogramme und Bündnisse mit lokalen afro-kolumbianischen Vereinigungen."
      }
    },
    {
      "date": "June 2023",
      "icon": "start",
      "text": {
        "en": "The Cultivando la Esperanza (Growing Hope) project officially launched with funding from the Rockefeller Foundation, targeting four communities in Norte del Cauca toward regenerative agriculture.",
        "fr": "Le projet Cultivando la Esperanza (Cultiver l'Espoir) a été officiellement lancé avec le financement de la Fondation Rockefeller, ciblant quatre communautés du Norte del Cauca en faveur de l'agriculture régénératrice.",
        "es": "El proyecto Cultivando la Esperanza fue lanzado oficialmente con financiamiento de la Fundación Rockefeller, dirigido a cuatro comunidades en el Norte del Cauca hacia la agricultura regenerativa.",
        "de": "Das Projekt Cultivando la Esperanza (Hoffnung kultivieren) wurde offiziell mit Förderung der Rockefeller Foundation gestartet und richtet sich an vier Gemeinden im Norte del Cauca mit dem Ziel der regenerativen Landwirtschaft."
      }
    },
    {
      "date": "2023–2025",
      "icon": "growth",
      "text": {
        "en": "The project developed three main components: a demonstrative regenerative farm in Perico Negro, a network of over 70 satellite farms, and educational programs in both a public and private school.",
        "fr": "Le projet a développé trois composantes principales : une ferme régénératrice de démonstration à Perico Negro, un réseau de plus de 70 fermes satellites, et des programmes éducatifs dans une école publique et une école privée.",
        "es": "El proyecto desarrolló tres componentes principales: una finca regenerativa demostrativa en Perico Negro, una red de más de 70 fincas satélite y programas educativos en una escuela pública y una privada.",
        "de": "Das Projekt entwickelte drei Hauptkomponenten: einen demonstrativen regenerativen Bauernhof in Perico Negro, ein Netzwerk von über 70 Satellitenbetrieben sowie Bildungsprogramme an einer öffentlichen und einer privaten Schule."
      }
    },
    {
      "date": "2023–2025",
      "icon": "milestone",
      "text": {
        "en": "An unplanned diplomado (diploma program) in partnership with other local NGOs was launched for community leaders, completing two cohorts with minimal dropout rates and plans for a third.",
        "fr": "Un diplomado (programme de diplôme) non prévu, en partenariat avec d'autres ONG locales, a été lancé à l'intention des leaders communautaires, complétant deux cohortes avec des taux d'abandon minimes et des plans pour une troisième.",
        "es": "Un diplomado no planificado en asociación con otras ONG locales fue lanzado para líderes comunitarios, completando dos cohortes con tasas mínimas de deserción y planes para una tercera.",
        "de": "Ein ungeplantes Diplomado (Diplomkurs) in Partnerschaft mit anderen lokalen NGOs wurde für Gemeinschaftsführer ins Leben gerufen, wobei zwei Kohorten mit minimalen Abbruchquoten abgeschlossen wurden und ein dritter Durchgang geplant ist."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "With the initial two-year Rockefeller funding cycle nearing its end, Fundaec faces the challenge of securing new financing, estimated at approximately four additional years, to continue and expand the project.",
        "fr": "Alors que le cycle de financement initial de deux ans de la Fondation Rockefeller approche de sa fin, Fundaec fait face au défi de sécuriser de nouveaux financements, estimés à environ quatre années supplémentaires, pour poursuivre et élargir le projet.",
        "es": "Con el ciclo inicial de financiamiento de dos años de Rockefeller llegando a su fin, Fundaec enfrenta el desafío de asegurar nuevo financiamiento, estimado en aproximadamente cuatro años adicionales, para continuar y expandir el proyecto.",
        "de": "Da der anfängliche zweijährige Rockefeller-Finanzierungszyklus seinem Ende entgegengeht, steht Fundaec vor der Herausforderung, neue Finanzmittel zu sichern – geschätzt etwa vier weitere Jahre –, um das Projekt fortzuführen und auszuweiten."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Regenerative farming demonstration plot with training center",
        "fr": "Parcelle de démonstration d'agriculture régénératrice avec centre de formation",
        "es": "Parcela de demostración de agricultura regenerativa con centro de capacitación",
        "de": "Demonstrationsfläche für regenerative Landwirtschaft mit Schulungszentrum"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Courses for small farmers on regenerative transition",
        "fr": "Cours pour les petits agriculteurs sur la transition régénératrice",
        "es": "Cursos para pequeños agricultores sobre la transición regenerativa",
        "de": "Kurse für Kleinbauern zur regenerativen Umstellung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Agroecology and nutrition programs in schools",
        "fr": "Programmes d'agroécologie et de nutrition dans les écoles",
        "es": "Programas de agroecología y nutrición en escuelas",
        "de": "Agrarökologie- und Ernährungsprogramme in Schulen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "School store selling locally grown produce",
        "fr": "Magasin scolaire vendant des produits cultivés localement",
        "es": "Tienda escolar que vende productos cultivados localmente",
        "de": "Schulgeschäft mit lokal angebautem Obst und Gemüse"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Support connecting farmers to local markets",
        "fr": "Soutien à la mise en relation des agriculteurs avec les marchés locaux",
        "es": "Apoyo para conectar a los agricultores con los mercados locales",
        "de": "Unterstützung bei der Vernetzung von Bauern mit lokalen Märkten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Diploma program for local community leaders",
        "fr": "Programme de diplôme pour les leaders communautaires locaux",
        "es": "Programa de diplomado para líderes comunitarios locales",
        "de": "Diplomprogramm für lokale Gemeinschaftsführer"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "New financing for project second phase",
        "fr": "Nouveau financement pour la deuxième phase du projet",
        "es": "Nuevo financiamiento para la segunda fase del proyecto",
        "de": "Neue Finanzierung für die zweite Projektphase"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local ONGs sharing similar conceptual framework",
        "fr": "ONG locales partageant un cadre conceptuel similaire",
        "es": "ONGs locales con un marco conceptual similar",
        "de": "Lokale NGOs mit ähnlichem konzeptionellen Rahmen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Small farmers transitioning to regenerative agriculture",
        "fr": "Petits agriculteurs en transition vers l'agriculture régénératrice",
        "es": "Pequeños agricultores en transición hacia la agricultura regenerativa",
        "de": "Kleinbauern beim Übergang zur regenerativen Landwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local market connections for smallholder farmers",
        "fr": "Connexions au marché local pour les petits exploitants agricoles",
        "es": "Conexiones con mercados locales para pequeños agricultores",
        "de": "Lokale Marktverbindungen für Kleinbauern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Replication of model in new communities",
        "fr": "Réplication du modèle dans de nouvelles communautés",
        "es": "Replicación del modelo en nuevas comunidades",
        "de": "Replikation des Modells in neuen Gemeinschaften"
      }
    }
  ],
  "gallery": []
}