{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754988597,
  "date": null,
  "description": {
    "en": "Pura Fruta is a medium-sized company based in Cartagena, specializing in fruit pulp production. Founded in 1999, it has evolved from a family business into an innovative enterprise focused on sustainability. Pura Fruta aims to minimize waste by creating wines from fermented fruits and emphasizes quality over quantity. The company is dedicated to educating consumers about its products and fostering local partnerships, while also navigating challenges like transportation costs and energy supply issues.",
    "fr": "Pura Fruta est une entreprise de taille moyenne basée à Cartagena, spécialisée dans la production de pulpe de fruits. Fondée en 1999, elle est passée d'une entreprise familiale à une entreprise innovante axée sur la durabilité. Pura Fruta vise à minimiser les déchets en créant des vins à partir de fruits fermentés et privilégie la qualité à la quantité. L'entreprise s'efforce d'informer les consommateurs sur ses produits et d'encourager les partenariats locaux, tout en relevant des défis tels que les coûts de transport et les problèmes d'approvisionnement en énergie.",
    "es": "Pura Fruta es una mediana empresa con sede en Cartagena, especializada en la producción de pulpa de fruta. Fundada en 1999, ha pasado de ser un negocio familiar a una empresa innovadora centrada en la sostenibilidad. Pura Fruta pretende minimizar los residuos creando vinos a partir de frutas fermentadas y hace hincapié en la calidad por encima de la cantidad. La empresa se dedica a educar a los consumidores sobre sus productos y a fomentar las asociaciones locales, al tiempo que afronta retos como los costes de transporte y los problemas de suministro energético.",
    "de": "Pura Fruta ist ein mittelständisches Unternehmen mit Sitz in Cartagena, das auf die Herstellung von Fruchtfleisch spezialisiert ist. Es wurde 1999 gegründet und hat sich von einem Familienbetrieb zu einem innovativen, auf Nachhaltigkeit ausgerichteten Unternehmen entwickelt. Pura Fruta hat sich zum Ziel gesetzt, durch die Herstellung von Weinen aus fermentierten Früchten die Abfallmenge zu minimieren und setzt auf Qualität statt Quantität. Das Unternehmen ist bestrebt, die Verbraucher über seine Produkte aufzuklären und lokale Partnerschaften zu fördern, während es gleichzeitig Herausforderungen wie Transportkosten und Fragen der Energieversorgung meistert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Pura Fruta",
    "en": "Pure Fruit",
    "fr": "Fruits purs",
    "de": "Reine Frucht"
  },
  "pubId": 489152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Rafael",
      "lastname": "Tinoco"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://purafruta.com.co",
  "yt": "5wDVGfFyFV8",
  "originalLang": "es",
  "timeline": [
    {
      "date": "1999",
      "icon": "start",
      "text": {
        "en": "Pura Fruta was founded as a family business in Cartagena by Rafael Tinoco's mother, initially as a secondary economic activity alongside the family's engineering company.",
        "fr": "Pura Fruta a été fondée en tant qu'entreprise familiale à Carthagène par la mère de Rafael Tinoco, initialement comme une activité économique secondaire parallèlement à l'entreprise d'ingénierie familiale.",
        "es": "Pura Fruta fue fundada como un negocio familiar en Cartagena por la madre de Rafael Tinoco, inicialmente como una actividad económica secundaria junto a la empresa de ingeniería de la familia.",
        "de": "Pura Fruta wurde als Familienunternehmen in Cartagena von der Mutter Rafael Tinocos gegründet, zunächst als wirtschaftliche Nebentätigkeit neben dem Ingenieurbüro der Familie."
      }
    },
    {
      "date": "2020-2021",
      "icon": "milestone",
      "text": {
        "en": "Rafael Tinoco took full control of Pura Fruta and refocused it entirely on growth, improving marketing and product quality after his parents concentrated on the family engineering firm.",
        "fr": "Rafael Tinoco a pris le contrôle total de Pura Fruta et l'a entièrement recentrée sur la croissance, en améliorant le marketing et la qualité des produits après que ses parents se sont concentrés sur l'entreprise d'ingénierie familiale.",
        "es": "Rafael Tinoco tomó el control total de Pura Fruta y la reorientó completamente hacia el crecimiento, mejorando el marketing y la calidad del producto después de que sus padres se concentraran en la empresa de ingeniería familiar.",
        "de": "Rafael Tinoco übernahm die vollständige Kontrolle über Pura Fruta und richtete das Unternehmen vollständig auf Wachstum aus, indem er Marketing und Produktqualität verbesserte, nachdem sich seine Eltern auf das familiäre Ingenieurbüro konzentriert hatten."
      }
    },
    {
      "date": "2020-2021",
      "icon": "growth",
      "text": {
        "en": "During the pandemic, sales of artisanal fruit wines surged as alcohol consumption increased, giving Pura Fruta greater local recognition and accelerating their fermentation-based innovation.",
        "fr": "Durant la pandémie, les ventes de vins de fruits artisanaux ont explosé en raison de l'augmentation de la consommation d'alcool, offrant à Pura Fruta une plus grande reconnaissance locale et accélérant leur innovation en matière de fermentation.",
        "es": "Durante la pandemia, las ventas de vinos artesanales de frutas se dispararon a medida que aumentó el consumo de alcohol, dándole a Pura Fruta mayor reconocimiento local y acelerando su innovación basada en fermentación.",
        "de": "Während der Pandemie stiegen die Verkäufe handwerklicher Fruchtweine stark an, da der Alkoholkonsum zunahm, was Pura Fruta zu größerer lokaler Bekanntheit verhalf und ihre fermentationsbasierte Innovation beschleunigte."
      }
    },
    {
      "date": "post-pandemic",
      "icon": "expansion",
      "text": {
        "en": "Pura Fruta began shipping 100% natural fruit pulp to San Andrés island, pioneering a new market despite high air freight costs and refrigeration challenges that still make the route unprofitable.",
        "fr": "Pura Fruta a commencé à expédier des pulpes de fruits 100 % naturelles vers l'île de San Andrés, en ouvrant un nouveau marché malgré des coûts élevés de fret aérien et des défis de réfrigération qui rendent encore la route non rentable.",
        "es": "Pura Fruta comenzó a enviar pulpa de fruta 100% natural a la isla de San Andrés, abriendo camino en un nuevo mercado a pesar de los altos costos de flete aéreo y los desafíos de refrigeración que aún hacen que la ruta no sea rentable.",
        "de": "Pura Fruta begann, 100 % natürliches Fruchtpüree auf die Insel San Andrés zu versenden und erschloss damit einen neuen Markt, obwohl hohe Luftfrachtkosten und Kühlprobleme die Route nach wie vor unrentabel machen."
      }
    },
    {
      "date": "ongoing",
      "icon": "sustainability",
      "text": {
        "en": "The company adopted a zero-waste model, converting fermented or unsold fruit into artisanal wines, and began installing solar panels to reduce dependence on the costly and unreliable local electricity grid.",
        "fr": "L'entreprise a adopté un modèle zéro déchet, transformant les fruits fermentés ou invendus en vins artisanaux, et a commencé à installer des panneaux solaires pour réduire la dépendance au réseau électrique local, coûteux et peu fiable.",
        "es": "La empresa adoptó un modelo de cero desperdicios, convirtiendo la fruta fermentada o no vendida en vinos artesanales, y comenzó a instalar paneles solares para reducir la dependencia de la costosa e inestable red eléctrica local.",
        "de": "Das Unternehmen führte ein Null-Abfall-Modell ein, bei dem fermentierte oder unverkaufte Früchte zu handwerklichen Weinen verarbeitet werden, und begann mit der Installation von Solaranlagen, um die Abhängigkeit vom kostspieligen und unzuverlässigen lokalen Stromnetz zu verringern."
      }
    },
    {
      "date": "ongoing",
      "icon": "milestone",
      "text": {
        "en": "Pura Fruta received the Green Business certification from Bolívar's environmental authority EPA, being recognized among 18 new sustainable enterprises in the department.",
        "fr": "Pura Fruta a reçu la certification Entreprise Verte de l'autorité environnementale EPA de Bolívar, étant reconnue parmi 18 nouvelles entreprises durables du département.",
        "es": "Pura Fruta recibió la certificación de Empresa Verde por parte de la autoridad ambiental EPA de Bolívar, siendo reconocida entre 18 nuevas empresas sostenibles del departamento.",
        "de": "Pura Fruta erhielt die Green-Business-Zertifizierung der Umweltbehörde EPA des Departements Bolívar und wurde als eines von 18 neuen nachhaltigen Unternehmen im Departement ausgezeichnet."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "100% natural fruit pulp, no chemicals",
        "fr": "100% pulpe de fruits naturelle, sans produits chimiques",
        "es": "100% pulpa de fruta natural, sin químicos",
        "de": "100% natürliches Fruchtfleisch, keine Chemikalien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Converts fermented fruit waste into wine",
        "fr": "Transforme les déchets de fruits fermentés en vin",
        "es": "Convierte residuos de fruta fermentada en vino",
        "de": "Verwandelt fermentierte Fruchtabfälle in Wein"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Home delivery of fruit pulp in Cartagena",
        "fr": "Livraison à domicile de pulpe de fruits à Carthagène",
        "es": "Entrega a domicilio de pulpa de fruta en Cartagena",
        "de": "Hauslieferung von Fruchtfleisch in Cartagena"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Local and regional farmers as suppliers",
        "fr": "Agriculteurs locaux et régionaux comme fournisseurs",
        "es": "Agricultores locales y regionales como proveedores",
        "de": "Lokale und regionale Bauern als Lieferanten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Fruit pulp export to San Andrés islands",
        "fr": "Exportation de pulpe de fruits vers les îles de San Andrés",
        "es": "Exportación de pulpa de fruta a las islas de San Andrés",
        "de": "Fruchtfleischexport zu den San-Andrés-Inseln"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Local fruit suppliers in Bolívar region",
        "fr": "Fournisseurs locaux de fruits dans la région de Bolívar",
        "es": "Proveedores locales de frutas en la región de Bolívar",
        "de": "Lokale Obstlieferanten in der Region Bolívar"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Restaurant and hotel clients in San Andrés",
        "fr": "Clients restaurants et hôtels à San Andrés",
        "es": "Clientes de restaurantes y hoteles en San Andrés",
        "de": "Restaurant- und Hotelkunden in San Andrés"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Government or private funding support",
        "fr": "Soutien financier gouvernemental ou privé",
        "es": "Apoyo de financiamiento gubernamental o privado",
        "de": "Staatliche oder private Förderunterstützung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer education on 100% natural pulp",
        "fr": "Éducation des consommateurs sur la pulpe 100% naturelle",
        "es": "Educación al consumidor sobre pulpa 100% natural",
        "de": "Verbraucheraufklärung über 100% natürliches Fruchtfleisch"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Distribution partners for refrigerated transport",
        "fr": "Partenaires de distribution pour le transport réfrigéré",
        "es": "Socios de distribución para transporte refrigerado",
        "de": "Vertriebspartner für Kühltransporte"
      }
    }
  ],
  "gallery": []
}