{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754988758,
  "date": null,
  "description": {
    "en": "The initiative focuses on promoting biodynamic agriculture, a holistic approach that integrates cosmic and earthly forces to enhance soil vitality and food quality. It emphasizes the interconnectedness of all life forms within a farm ecosystem, with preparations that are believed to harness cosmic forces and promote a more vibrant and nutrient-rich food supply. The initiative aims to create a community of farmers and consumers dedicated to sustainable practices, free from agrochemicals, while fostering a deeper understanding of food's role in human health and environmental stewardship.",
    "fr": "Cette initiative vise à promouvoir l'agriculture biodynamique, une approche holistique qui intègre les forces cosmiques et terrestres afin d'améliorer la vitalité des sols et la qualité des aliments. Elle met l'accent sur l'interconnexion de toutes les formes de vie au sein d'un écosystème agricole, avec des préparations censées mobiliser les forces cosmiques et favoriser un approvisionnement alimentaire plus vivant et plus riche en nutriments. L'initiative vise à créer une communauté d'agriculteurs et de consommateurs qui se consacrent à des pratiques durables, exemptes de produits agrochimiques, tout en favorisant une meilleure compréhension du rôle de l'alimentation dans la santé humaine et la gestion de l'environnement.",
    "es": "La iniciativa se centra en promover la agricultura biodinámica, un enfoque holístico que integra las fuerzas cósmicas y terrestres para mejorar la vitalidad del suelo y la calidad de los alimentos. Hace hincapié en la interconexión de todas las formas de vida dentro de un ecosistema agrícola, con preparaciones que se cree que aprovechan las fuerzas cósmicas y promueven un suministro de alimentos más vibrante y rico en nutrientes. La iniciativa pretende crear una comunidad de agricultores y consumidores dedicados a prácticas sostenibles, libres de productos agroquímicos, al tiempo que fomenta una comprensión más profunda del papel de los alimentos en la salud humana y el cuidado del medio ambiente.",
    "de": "Die Initiative konzentriert sich auf die Förderung der biologisch-dynamischen Landwirtschaft, einem ganzheitlichen Ansatz, der kosmische und irdische Kräfte integriert, um die Vitalität des Bodens und die Lebensmittelqualität zu verbessern. Sie betont die Vernetzung aller Lebensformen innerhalb eines landwirtschaftlichen Ökosystems mit Präparaten, von denen angenommen wird, dass sie die kosmischen Kräfte nutzen und eine lebendigere und nährstoffreichere Lebensmittelversorgung fördern. Die Initiative zielt darauf ab, eine Gemeinschaft von Landwirten und Verbrauchern zu schaffen, die sich für nachhaltige Praktiken ohne Agrochemikalien einsetzen und gleichzeitig ein tieferes Verständnis für die Rolle von Lebensmitteln in Bezug auf die menschliche Gesundheit und den Schutz der Umwelt entwickeln."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Totta Terra",
    "en": "Totta Terra",
    "fr": "Totta Terra",
    "es": "Totta Terra",
    "de": "Totta Terra"
  },
  "pubId": 489252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Laura",
      "lastname": "Patino"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.tottaterra.com/",
  "yt": "Nige7FIYOCs",
  "editedAt": 1755739103,
  "feedback": [
    {
      "content": false,
      "at": 1755739103
    }
  ],
  "updatedAt": [
    1755739103
  ],
  "originalLang": "it",
  "timeline": [
    {
      "date": "1924",
      "icon": "milestone",
      "text": {
        "en": "Rudolf Steiner delivered a series of agricultural conferences in Germany, laying the philosophical and practical foundation for biodynamic agriculture. His lectures were transcribed into what became known as the biodynamic agriculture course.",
        "fr": "Rudolf Steiner a donné une série de conférences agricoles en Allemagne, posant les bases philosophiques et pratiques de l'agriculture biodynamique. Ses conférences ont été transcrites dans ce qui est devenu le cours d'agriculture biodynamique.",
        "es": "Rudolf Steiner dictó una serie de conferencias agrícolas en Alemania, sentando las bases filosóficas y prácticas de la agricultura biodinámica. Sus conferencias fueron transcritas en lo que se conoció como el curso de agricultura biodinámica.",
        "de": "Rudolf Steiner hielt eine Reihe von Landwirtschaftstagungen in Deutschland und legte damit den philosophischen und praktischen Grundstein für die biologisch-dynamische Landwirtschaft. Seine Vorträge wurden transkribiert und sind als der landwirtschaftliche Kurs der biologisch-dynamischen Wirtschaftsweise bekannt geworden."
      }
    },
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Laura Patiño first encountered biodynamic agriculture at a biodynamic farm, which became the turning point that defined her professional path. She later spent two and a half years administering a biodynamic farm in Tenjo, Cundinamarca, learning the full practice.",
        "fr": "Laura Patiño a découvert pour la première fois l'agriculture biodynamique dans une ferme biodynamique, ce qui est devenu le tournant décisif de son parcours professionnel. Elle a ensuite passé deux ans et demi à administrer une ferme biodynamique à Tenjo, Cundinamarca, en apprenant la pratique dans son intégralité.",
        "es": "Laura Patiño tuvo su primer encuentro con la agricultura biodinámica en una granja biodinámica, lo que se convirtió en el punto de inflexión que definió su camino profesional. Posteriormente pasó dos años y medio administrando una granja biodinámica en Tenjo, Cundinamarca, aprendiendo la práctica en su totalidad.",
        "de": "Laura Patiño begegnete der biologisch-dynamischen Landwirtschaft zum ersten Mal auf einem biodynamischen Betrieb, was zum Wendepunkt wurde, der ihren beruflichen Weg bestimmte. Später verbrachte sie zweieinhalb Jahre damit, einen biodynamischen Betrieb in Tenjo, Cundinamarca, zu leiten und die vollständige Praxis zu erlernen."
      }
    },
    {
      "date": "2017",
      "icon": "partnership",
      "text": {
        "en": "The Asociación de Agricultura Biodinámica de Colombia (ABD Colombia) was co-founded, with Laura as one of its founding members. At this time, approximately 36 biodynamic farms existed in Colombia.",
        "fr": "L'Asociación de Agricultura Biodinámica de Colombia (ABD Colombia) a été co-fondée, avec Laura comme l'un de ses membres fondateurs. À cette époque, environ 36 fermes biodynamiques existaient en Colombie.",
        "es": "Se cofundó la Asociación de Agricultura Biodinámica de Colombia (ABD Colombia), con Laura como una de sus miembros fundadoras. En ese momento, existían aproximadamente 36 granjas biodinámicas en Colombia.",
        "de": "Die Asociación de Agricultura Biodinámica de Colombia (ABD Colombia) wurde mitgegründet, wobei Laura zu den Gründungsmitgliedern gehörte. Zu diesem Zeitpunkt existierten in Kolumbien ungefähr 36 biodynamische Betriebe."
      }
    },
    {
      "date": "2019-2020",
      "icon": "growth",
      "text": {
        "en": "A German funding project began supporting ABD Colombia, enabling investment in training, marketing, and organizational development. This financing was set to conclude by the end of the reported period.",
        "fr": "Un projet de financement allemand a commencé à soutenir ABD Colombia, permettant d'investir dans la formation, le marketing et le développement organisationnel. Ce financement devait se terminer à la fin de la période concernée.",
        "es": "Un proyecto de financiación alemán comenzó a apoyar a ABD Colombia, permitiendo la inversión en capacitación, mercadeo y desarrollo organizacional. Este financiamiento estaba previsto para concluir al final del período reportado.",
        "de": "Ein deutsches Förderprojekt begann, die ABD Colombia zu unterstützen und ermöglichte Investitionen in Ausbildung, Marketing und Organisationsentwicklung. Diese Finanzierung sollte bis Ende des berichteten Zeitraums auslaufen."
      }
    },
    {
      "date": "2022",
      "icon": "start",
      "text": {
        "en": "Totaterra was formally established on a family property near Chía, Cundinamarca, after Laura secured a bank loan and planted 200 trees to begin building the biodynamic farm. The farm launched with vegetable production using biodynamic preparations, with no prior soil and in a challenging environmental context.",
        "fr": "Totaterra a été officiellement créée sur une propriété familiale près de Chía, Cundinamarca, après que Laura a obtenu un prêt bancaire et planté 200 arbres pour commencer à construire la ferme biodynamique. La ferme a démarré avec une production maraîchère utilisant des préparations biodynamiques, sans sol préalable et dans un contexte environnemental difficile.",
        "es": "Totaterra fue formalmente establecida en una propiedad familiar cerca de Chía, Cundinamarca, después de que Laura obtuvo un préstamo bancario y plantó 200 árboles para comenzar a construir la granja biodinámica. La granja inició con producción de hortalizas utilizando preparaciones biodinámicas, sin suelo previo y en un contexto ambiental desafiante.",
        "de": "Totaterra wurde offiziell auf einem Familiengrundstück in der Nähe von Chía, Cundinamarca, gegründet, nachdem Laura einen Bankkredit aufgenommen und 200 Bäume gepflanzt hatte, um mit dem Aufbau des biodynamischen Betriebs zu beginnen. Der Betrieb startete mit Gemüseproduktion unter Verwendung biodynamischer Präparate, ohne vorherigen Bodenaufbau und in einem anspruchsvollen ökologischen Umfeld."
      }
    },
    {
      "date": "2022-present",
      "icon": "sustainability",
      "text": {
        "en": "Totaterra began operating a direct-to-consumer canasta delivery model with monthly memberships, while actively developing a Community Supported Agriculture (CSA) model targeting 30 local families as a financial sustainability goal.",
        "fr": "Totaterra a commencé à exploiter un modèle de livraison de paniers en circuit court avec des abonnements mensuels, tout en développant activement un modèle d'Agriculture Soutenue par la Communauté (ASC) visant 30 familles locales comme objectif de viabilité financière.",
        "es": "Totaterra comenzó a operar un modelo de entrega de canastas directas al consumidor con membresías mensuales, mientras desarrollaba activamente un modelo de Agricultura Sostenida por la Comunidad (CSA) con el objetivo de alcanzar 30 familias locales como meta de sostenibilidad financiera.",
        "de": "Totaterra begann mit einem Direktliefermodell für Verbraucher mit monatlichen Mitgliedschaften zu arbeiten und entwickelte gleichzeitig aktiv ein Modell der gemeinschaftsgetragenen Landwirtschaft (CSA), das 30 lokale Familien als finanzielles Nachhaltigkeitsziel anstrebt."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Biodynamic vegetable baskets delivered weekly",
        "fr": "Paniers de légumes biodynamiques livrés chaque semaine",
        "es": "Canastas de verduras biodinámicas entregadas semanalmente",
        "de": "Biodynamische Gemüsekörbe wöchentlich geliefert"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Monthly memberships sustaining local farm",
        "fr": "Abonnements mensuels soutenant une ferme locale",
        "es": "Membresías mensuales que sostienen la granja local",
        "de": "Monatliche Mitgliedschaften zur Unterstützung des lokalen Bauernhofs"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Workshops and farm tours on biodynamic agriculture",
        "fr": "Ateliers et visites de ferme sur l'agriculture biodynamique",
        "es": "Talleres y visitas guiadas sobre agricultura biodinámica",
        "de": "Workshops und Hofführungen zur biodynamischen Landwirtschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Small-scale biodynamic farm open to visitors",
        "fr": "Petite ferme biodynamique ouverte aux visiteurs",
        "es": "Granja biodinámica a pequeña escala abierta a visitantes",
        "de": "Kleiner biodynamischer Hof offen für Besucher"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Courses on biodynamic preparation and harvesting",
        "fr": "Cours sur la préparation et la récolte biodynamiques",
        "es": "Cursos sobre preparación y cosecha biodinámica",
        "de": "Kurse zur biodynamischen Präparation und Ernte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct farm-to-home sales without intermediaries",
        "fr": "Ventes directes de la ferme au domicile sans intermédiaires",
        "es": "Ventas directas de la granja al hogar sin intermediarios",
        "de": "Direktverkauf vom Hof nach Hause ohne Zwischenhändler"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Local community members for CSA memberships",
        "fr": "Membres de la communauté locale pour les abonnements CSA",
        "es": "Miembros locales de la comunidad para membresías CSA",
        "de": "Lokale Gemeindemitglieder für CSA-Mitgliedschaften"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers to support farm operations",
        "fr": "Bénévoles pour soutenir les opérations agricoles",
        "es": "Voluntarios para apoyar las operaciones de la granja",
        "de": "Freiwillige zur Unterstützung des Farmbetriebs"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local schools and churches as community allies",
        "fr": "Écoles et églises locales comme alliés communautaires",
        "es": "Escuelas y iglesias locales como aliados comunitarios",
        "de": "Lokale Schulen und Kirchen als Gemeinschaftspartner"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Nearby families in Chía and surroundings",
        "fr": "Familles voisines à Chía et ses environs",
        "es": "Familias cercanas en Chía y alrededores",
        "de": "Nahegelegene Familien in Chía und Umgebung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donors for volunteer housing infrastructure",
        "fr": "Donateurs pour l'infrastructure d'hébergement des bénévoles",
        "es": "Donantes para infraestructura de alojamiento de voluntarios",
        "de": "Spender für die Infrastruktur der Freiwilligenunterkünfte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Biodynamic farms for inter-farm resource sharing",
        "fr": "Fermes biodynamiques pour le partage de ressources inter-fermes",
        "es": "Granjas biodinámicas para el intercambio de recursos entre fincas",
        "de": "Biodynamische Betriebe für den betriebsübergreifenden Ressourcentausch"
      }
    }
  ],
  "gallery": []
}