{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754988902,
  "date": null,
  "description": {
    "en": "The initiative aims to transform waste management in Cartagena through the Ambientado App, which connects recyclers with waste generators. It promotes recycling as a source of income for impoverished communities while fostering responsible tourism through the Circular Tourism program. By leveraging technology and community engagement, the initiative seeks to change perceptions of waste, making it a valuable resource, and ultimately contributing to a cleaner, more sustainable environment.         ",
    "fr": "L'initiative vise à transformer la gestion des déchets à Cartagena grâce à l'application Ambientado, qui met en relation les recycleurs et les producteurs de déchets. Elle promeut le recyclage comme source de revenus pour les communautés démunies tout en encourageant le tourisme responsable grâce au programme Circular Tourism. En s'appuyant sur la technologie et l'engagement des communautés, l'initiative cherche à changer la perception des déchets, à en faire une ressource précieuse et, en fin de compte, à contribuer à un environnement plus propre et plus durable.         ",
    "es": "La iniciativa pretende transformar la gestión de residuos en Cartagena a través de la App Ambientado, que conecta a los recicladores con los generadores de residuos. Promueve el reciclaje como fuente de ingresos para las comunidades empobrecidas, al tiempo que fomenta el turismo responsable a través del programa Turismo Circular. Aprovechando la tecnología y la participación de la comunidad, la iniciativa pretende cambiar la percepción de los residuos, convirtiéndolos en un recurso valioso y, en última instancia, contribuyendo a un medio ambiente más limpio y sostenible.         ",
    "de": "Die Initiative zielt darauf ab, die Abfallwirtschaft in Cartagena durch die Ambientado-App zu verändern, die Recycler und Abfallerzeuger miteinander verbindet. Sie fördert das Recycling als Einkommensquelle für verarmte Gemeinden und unterstützt gleichzeitig einen verantwortungsvollen Tourismus durch das Programm \"Circular Tourism\". Durch den Einsatz von Technologie und kommunalem Engagement versucht die Initiative, die Wahrnehmung von Abfall zu verändern, ihn zu einer wertvollen Ressource zu machen und letztlich zu einer saubereren, nachhaltigeren Umwelt beizutragen.         "
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Ambientados SAS BIC",
    "en": "Ambientados SAS BIC",
    "fr": "Ambientados SAS BIC",
    "de": "Ambientados SAS BIC"
  },
  "pubId": 489352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Susana",
      "lastname": "Perdomo"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://ambientados.app/quienes_somos/",
  "yt": "pG-wY1Ube0U",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2015",
      "icon": "start",
      "text": {
        "en": "Founder Susana began working at a waste materials trading company, learning the supply chain and identifying gaps in the recycling ecosystem, particularly the exploitation of street recyclers.",
        "fr": "La fondatrice Susana a commencé à travailler dans une entreprise de commerce de matériaux de récupération, apprenant la chaîne d'approvisionnement et identifiant les lacunes de l'écosystème du recyclage, notamment l'exploitation des recycleurs de rue.",
        "es": "La fundadora Susana comenzó a trabajar en una empresa de comercialización de materiales de desecho, aprendiendo la cadena de suministro e identificando brechas en el ecosistema del reciclaje, en particular la explotación de los recicladores de calle.",
        "de": "Gründerin Susana begann in einem Unternehmen für Abfallmaterialhandel zu arbeiten, lernte die Lieferkette kennen und identifizierte Lücken im Recycling-Ökosystem, insbesondere die Ausbeutung von Straßensammlern."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "The Colombian government issued Decree 596 of 2018, allowing organizations to provide waste collection services without being formal public utility companies, creating the legal framework Ambientados would leverage.",
        "fr": "Le gouvernement colombien a publié le décret 596 de 2018, permettant aux organisations de fournir des services de collecte des déchets sans être des entreprises de services publics formelles, créant ainsi le cadre juridique qu'Ambientados allait exploiter.",
        "es": "El gobierno colombiano emitió el Decreto 596 de 2018, que permite a las organizaciones prestar servicios de recolección de residuos sin ser empresas formales de servicios públicos, creando el marco legal que Ambientados aprovecharía.",
        "de": "Die kolumbianische Regierung erließ das Dekret 596 von 2018, das Organisationen erlaubt, Abfallsammeldienstleistungen anzubieten, ohne formelle öffentliche Versorgungsunternehmen zu sein, und schuf damit den rechtlichen Rahmen, den Ambientados nutzen würde."
      }
    },
    {
      "date": "2021",
      "icon": "start",
      "text": {
        "en": "Ambientados officially launched, developing a three-platform technology ecosystem that digitized waste management routes, PQR tracking, and geolocation, effectively turning the decree into functional technology.",
        "fr": "Ambientados a officiellement été lancée, développant un écosystème technologique à trois plateformes qui a numérisé les itinéraires de gestion des déchets, le suivi des PQR et la géolocalisation, transformant efficacement le décret en technologie fonctionnelle.",
        "es": "Ambientados se lanzó oficialmente, desarrollando un ecosistema tecnológico de tres plataformas que digitalizó las rutas de gestión de residuos, el seguimiento de PQR y la geolocalización, convirtiendo efectivamente el decreto en tecnología funcional.",
        "de": "Ambientados wurde offiziell gegründet und entwickelte ein Drei-Plattform-Technologie-Ökosystem, das Abfallmanagementrouten, PQR-Verfolgung und Geolokalisierung digitalisierte und das Dekret effektiv in funktionsfähige Technologie umwandelte."
      }
    },
    {
      "date": "2022-2023",
      "icon": "growth",
      "text": {
        "en": "The Circular Tourism program was launched, winning a national entrepreneurship award for highest impact and bringing Cartagena the Ibero-American Smart City award. The program enrolled over 92 establishments in the historic center.",
        "fr": "Le programme Tourisme Circulaire a été lancé, remportant un prix national d'entrepreneuriat pour l'impact le plus élevé et apportant à Carthagène le prix ibéro-américain de la Ville Intelligente. Le programme a enregistré plus de 92 établissements dans le centre historique.",
        "es": "Se lanzó el programa de Turismo Circular, ganando un premio nacional de emprendimiento por mayor impacto y logrando para Cartagena el premio Iberoamericano de Ciudad Inteligente. El programa vinculó a más de 92 establecimientos en el centro histórico.",
        "de": "Das Programm Circular Tourism wurde ins Leben gerufen, gewann einen nationalen Gründerpreis für die größte Wirkung und brachte Cartagena die iberoamerikanische Smart-City-Auszeichnung. Das Programm nahm über 92 Betriebe im historischen Zentrum auf."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Ambientados scaled to 54 contracted recyclers with indefinite-term employment, formed alliances with cruise lines, major retailers, Pepsico, and Ecoplanet, and began sending 20 tons of cardboard per week to Cartón Colombia in Cali.",
        "fr": "Ambientados a étendu ses activités à 54 recycleurs sous contrat à durée indéterminée, a formé des alliances avec des compagnies de croisière, de grands détaillants, Pepsico et Ecoplanet, et a commencé à envoyer 20 tonnes de carton par semaine à Cartón Colombia à Cali.",
        "es": "Ambientados escaló a 54 recicladores contratados con empleo a término indefinido, formó alianzas con líneas de cruceros, grandes superficies, Pepsico y Ecoplanet, y comenzó a enviar 20 toneladas de cartón por semana a Cartón Colombia en Cali.",
        "de": "Ambientados wuchs auf 54 vertraglich gebundene Recycler mit unbefristeten Arbeitsverhältnissen, schloss Allianzen mit Kreuzfahrtlinien, großen Einzelhändlern, Pepsico und Ecoplanet und begann, 20 Tonnen Pappe pro Woche an Cartón Colombia in Cali zu liefern."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The company began formalizing internal processes, hiring dedicated marketing, technology, and administrative staff, while expanding operations to serve a multinational client and pursuing replication of their model beyond Cartagena.",
        "fr": "L'entreprise a commencé à formaliser ses processus internes, en recrutant du personnel dédié au marketing, à la technologie et à l'administration, tout en développant ses activités pour servir un client multinational et en cherchant à reproduire son modèle au-delà de Carthagène.",
        "es": "La empresa comenzó a formalizar sus procesos internos, contratando personal dedicado a mercadeo, tecnología y administración, mientras expandía sus operaciones para atender a un cliente multinacional y buscaba replicar su modelo más allá de Cartagena.",
        "de": "Das Unternehmen begann, interne Prozesse zu formalisieren, dediziertes Marketing-, Technologie- und Verwaltungspersonal einzustellen, den Betrieb auf einen multinationalen Kunden auszuweiten und die Replikation seines Modells über Cartagena hinaus voranzutreiben."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Waste collection and sorting service for businesses",
        "fr": "Service de collecte et de tri des déchets pour les entreprises",
        "es": "Servicio de recolección y clasificación de residuos para empresas",
        "de": "Abfallsammlung und Sortierdienst für Unternehmen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Eight-module training program for recyclers",
        "fr": "Programme de formation en huit modules pour les recycleurs",
        "es": "Programa de formación de ocho módulos para recicladores",
        "de": "Achtmoduliges Schulungsprogramm für Recycler"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Formal employment contracts for informal recyclers",
        "fr": "Contrats de travail formels pour les recycleurs informels",
        "es": "Contratos de empleo formal para recicladores informales",
        "de": "Formelle Arbeitsverträge für informelle Recycler"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Waste exchange for grocery products with residents",
        "fr": "Échange de déchets contre des produits alimentaires avec les résidents",
        "es": "Intercambio de residuos por productos de la canasta básica con residentes",
        "de": "Abfallaustausch gegen Lebensmittelprodukte mit Anwohnern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Circular tourism sustainability program in five steps",
        "fr": "Programme de durabilité du tourisme circulaire en cinq étapes",
        "es": "Programa de turismo circular de sostenibilidad en cinco pasos",
        "de": "Zirkuläres Tourismus-Nachhaltigkeitsprogramm in fünf Schritten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Waste management app for businesses and households",
        "fr": "Application de gestion des déchets pour les entreprises et les ménages",
        "es": "Aplicación de gestión de residuos para empresas y hogares",
        "de": "Abfallmanagement-App für Unternehmen und Haushalte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Allies to receive glass waste in Cartagena",
        "fr": "Alliés pour recevoir les déchets de verre à Cartagena",
        "es": "Aliados para recibir residuos de vidrio en Cartagena",
        "de": "Partner zum Empfang von Glasabfällen in Cartagena"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Tourism businesses to join circular program",
        "fr": "Entreprises touristiques à rejoindre le programme circulaire",
        "es": "Empresas de turismo para unirse al programa circular",
        "de": "Tourismusunternehmen zur Teilnahme am Kreislaufprogramm"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Waste collectors for formal training program",
        "fr": "Collecteurs de déchets pour le programme de formation formelle",
        "es": "Recicladores de residuos para programa de formación formal",
        "de": "Abfallsammler für formales Ausbildungsprogramm"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public regulations mandating waste separation",
        "fr": "Réglementations publiques imposant la séparation des déchets",
        "es": "Regulaciones públicas que exijan la separación de residuos",
        "de": "Öffentliche Vorschriften zur Verpflichtung der Mülltrennung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand model to other Colombian cities",
        "fr": "Étendre le modèle à d'autres villes colombiennes",
        "es": "Expandir el modelo a otras ciudades colombianas",
        "de": "Modell auf andere kolumbianische Städte ausweiten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "External investment for operational sustainability",
        "fr": "Investissement externe pour la durabilité opérationnelle",
        "es": "Inversión externa para la sostenibilidad operativa",
        "de": "Externe Investitionen für operative Nachhaltigkeit"
      }
    }
  ],
  "gallery": []
}