{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754988902,
  "date": null,
  "description": {
    "en": "The initiative aims to transform waste management in Cartagena through the Ambientado App, which connects recyclers with waste generators. It promotes recycling as a source of income for impoverished communities while fostering responsible tourism through the Circular Tourism program. By leveraging technology and community engagement, the initiative seeks to change perceptions of waste, making it a valuable resource, and ultimately contributing to a cleaner, more sustainable environment.         ",
    "fr": "L'initiative vise à transformer la gestion des déchets à Cartagena grâce à l'application Ambientado, qui met en relation les recycleurs et les producteurs de déchets. Elle promeut le recyclage comme source de revenus pour les communautés démunies tout en encourageant le tourisme responsable grâce au programme Circular Tourism. En s'appuyant sur la technologie et l'engagement des communautés, l'initiative cherche à changer la perception des déchets, à en faire une ressource précieuse et, en fin de compte, à contribuer à un environnement plus propre et plus durable.         ",
    "es": "La iniciativa pretende transformar la gestión de residuos en Cartagena a través de la App Ambientado, que conecta a los recicladores con los generadores de residuos. Promueve el reciclaje como fuente de ingresos para las comunidades empobrecidas, al tiempo que fomenta el turismo responsable a través del programa Turismo Circular. Aprovechando la tecnología y la participación de la comunidad, la iniciativa pretende cambiar la percepción de los residuos, convirtiéndolos en un recurso valioso y, en última instancia, contribuyendo a un medio ambiente más limpio y sostenible.         ",
    "de": "Die Initiative zielt darauf ab, die Abfallwirtschaft in Cartagena durch die Ambientado-App zu verändern, die Recycler und Abfallerzeuger miteinander verbindet. Sie fördert das Recycling als Einkommensquelle für verarmte Gemeinden und unterstützt gleichzeitig einen verantwortungsvollen Tourismus durch das Programm \"Circular Tourism\". Durch den Einsatz von Technologie und kommunalem Engagement versucht die Initiative, die Wahrnehmung von Abfall zu verändern, ihn zu einer wertvollen Ressource zu machen und letztlich zu einer saubereren, nachhaltigeren Umwelt beizutragen.         "
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Ambientados SAS BIC",
    "en": "Ambientados SAS BIC",
    "fr": "Ambientados SAS BIC",
    "de": "Ambientados SAS BIC"
  },
  "pubId": 489352,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
