{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754989900,
  "date": null,
  "description": {
    "en": "Grupo Smile, founded in 2019, is a restaurant group in Bogotá that emphasizes sustainability and quality dining experiences. With four diverse restaurants and a catering service, the initiative aims to provide healthy food while positively impacting the community. The group focuses on responsible sourcing, employee growth, and environmental practices, striving to become a certified B Corp. Their mission is to nurture people through quality food and experiences that foster personal and social development.",
    "fr": "Grupo Smile, fondé en 2019, est un groupe de restaurants à Bogota qui met l'accent sur la durabilité et les expériences gastronomiques de qualité. Avec quatre restaurants diversifiés et un service de restauration, l'initiative vise à fournir des aliments sains tout en ayant un impact positif sur la communauté. Le groupe se concentre sur l'approvisionnement responsable, la croissance des employés et les pratiques environnementales, et s'efforce de devenir une entreprise certifiée B Corp. Sa mission est de nourrir les gens grâce à une nourriture de qualité et à des expériences qui favorisent le développement personnel et social.",
    "es": "Grupo Smile, fundado en 2019, es un grupo de restaurantes en Bogotá que hace hincapié en la sostenibilidad y las experiencias gastronómicas de calidad. Con cuatro restaurantes diversos y un servicio de catering, la iniciativa tiene como objetivo proporcionar alimentos saludables al tiempo que impacta positivamente en la comunidad. El grupo se centra en el abastecimiento responsable, el crecimiento de los empleados y las prácticas ambientales, esforzándose por convertirse en una B Corp certificada. Su misión es nutrir a las personas mediante alimentos de calidad y experiencias que fomenten el desarrollo personal y social.",
    "de": "Die 2019 gegründete Grupo Smile ist eine Restaurantgruppe in Bogotá, die Wert auf Nachhaltigkeit und hochwertige Essenserlebnisse legt. Mit vier verschiedenen Restaurants und einem Cateringservice will die Initiative gesundes Essen anbieten und gleichzeitig einen positiven Einfluss auf die Gemeinschaft ausüben. Die Gruppe konzentriert sich auf verantwortungsvolle Beschaffung, Mitarbeiterentwicklung und Umweltpraktiken und strebt an, eine zertifizierte B-Corp zu werden. Ihr Ziel ist es, Menschen durch qualitativ hochwertiges Essen und Erlebnisse, die die persönliche und soziale Entwicklung fördern, zu unterstützen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Grupo Smile",
    "en": "Smile Group",
    "fr": "Groupe Smile",
    "de": "Gruppe Lächeln"
  },
  "pubId": 489452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Natalia",
      "lastname": "Palacio"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://gruposmile.co/sostenibilidad/",
  "yt": "I63X__uDGjg",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Grupo Smile was founded when María Camila de Francisco left law to open La Pinta, the first restaurant, focused on Spanish Mediterranean cuisine and quality food at accessible prices.",
        "fr": "Grupo Smile a été fondé lorsque María Camila de Francisco a quitté le droit pour ouvrir La Pinta, le premier restaurant, axé sur la cuisine méditerranéenne espagnole et des aliments de qualité à des prix accessibles.",
        "es": "Grupo Smile fue fundado cuando María Camila de Francisco dejó el derecho para abrir La Pinta, el primer restaurante, enfocado en la cocina mediterránea española y comida de calidad a precios accesibles.",
        "de": "Grupo Smile wurde gegründet, als María Camila de Francisco die Rechtswissenschaft verließ, um La Pinta zu eröffnen, das erste Restaurant, das sich auf spanisch-mediterrane Küche und qualitativ hochwertige Speisen zu erschwinglichen Preisen konzentriert."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic hit just as the group was gaining momentum, forcing them to pivot to delivery services to survive while retaining all employees, funded by investor capital rather than bank loans.",
        "fr": "La pandémie de COVID-19 a frappé alors que le groupe prenait de l'élan, les forçant à se tourner vers les services de livraison pour survivre tout en conservant tous leurs employés, financés par des capitaux d'investisseurs plutôt que par des prêts bancaires.",
        "es": "La pandemia de COVID-19 golpeó justo cuando el grupo estaba ganando impulso, obligándolos a pivotear hacia servicios de domicilio para sobrevivir, manteniendo a todos los empleados, financiados con capital de inversionistas en lugar de préstamos bancarios.",
        "de": "Die COVID-19-Pandemie traf die Gruppe genau in dem Moment, als sie an Fahrt gewann, und zwang sie, auf Lieferdienste umzustellen, um zu überleben, während alle Mitarbeiter gehalten wurden – finanziert durch Investorenkapital statt durch Bankdarlehen."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Following the pandemic, Grupo Smile resumed expansion and opened three additional restaurants: Ideal, Tercer Piso, and Verano, growing to four concepts across Bogotá.",
        "fr": "À la suite de la pandémie, Grupo Smile a repris son expansion et a ouvert trois restaurants supplémentaires : Ideal, Tercer Piso et Verano, portant à quatre le nombre de concepts à travers Bogotá.",
        "es": "Tras la pandemia, Grupo Smile retomó su expansión y abrió tres restaurantes adicionales: Ideal, Tercer Piso y Verano, creciendo a cuatro conceptos en toda Bogotá.",
        "de": "Nach der Pandemie nahm Grupo Smile die Expansion wieder auf und eröffnete drei weitere Restaurants: Ideal, Tercer Piso und Verano, und wuchs auf vier Konzepte in ganz Bogotá."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "Grupo Smile engaged sustainability consultancy Actual Consulting to build their sustainability strategy and formally began the B Corp certification process, also launching the Academia program to train restaurant service staff.",
        "fr": "Grupo Smile a fait appel au cabinet de conseil en durabilité Actual Consulting pour élaborer sa stratégie de durabilité et a officiellement entamé le processus de certification B Corp, lançant également le programme Academia pour former le personnel de service des restaurants.",
        "es": "Grupo Smile contrató a la consultoría de sostenibilidad Actual Consulting para construir su estrategia de sostenibilidad e inició formalmente el proceso de certificación B Corp, lanzando también el programa Academia para capacitar al personal de servicio de los restaurantes.",
        "de": "Grupo Smile beauftragte die Nachhaltigkeitsberatung Actual Consulting mit dem Aufbau ihrer Nachhaltigkeitsstrategie, begann offiziell den B-Corp-Zertifizierungsprozess und startete zudem das Academia-Programm zur Schulung von Restaurantservicepersonal."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Grupo Smile obtained B Corp certification in approximately August 2024, completing the process in roughly one year from application, significantly faster than the industry average of two years.",
        "fr": "Grupo Smile a obtenu la certification B Corp aux alentours d'août 2024, finalisant le processus en environ un an à compter de la candidature, ce qui est nettement plus rapide que la moyenne du secteur de deux ans.",
        "es": "Grupo Smile obtuvo la certificación B Corp aproximadamente en agosto de 2024, completando el proceso en roughly un año desde la solicitud, significativamente más rápido que el promedio de la industria de dos años.",
        "de": "Grupo Smile erhielt die B-Corp-Zertifizierung etwa im August 2024 und schloss den Prozess in rund einem Jahr ab – deutlich schneller als der Branchendurchschnitt von zwei Jahren."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Grupo Smile partnered with WWF and Bacardí to support the Piqueros fishing community in Chocó, with proceeds from a new cocktail dedicated to improving the community's sustainable fishing infrastructure.",
        "fr": "Grupo Smile s'est associé à WWF et Bacardí pour soutenir la communauté de pêcheurs Piqueros au Chocó, les bénéfices d'un nouveau cocktail étant dédiés à l'amélioration des infrastructures de pêche durable de la communauté.",
        "es": "Grupo Smile se asoció con WWF y Bacardí para apoyar a la comunidad pesquera de los Piqueros en el Chocó, con los ingresos de un nuevo cóctel dedicado a mejorar la infraestructura de pesca sostenible de la comunidad.",
        "de": "Grupo Smile ging eine Partnerschaft mit WWF und Bacardí ein, um die Fischergemeinde Piqueros in Chocó zu unterstützen. Der Erlös aus einem neuen Cocktail ist der Verbesserung der nachhaltigen Fischereinfrastruktur der Gemeinde gewidmet."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Free certified training platform for table service",
        "fr": "Plateforme de formation certifiée gratuite pour le service en salle",
        "es": "Plataforma de formación certificada gratuita para el servicio de mesa",
        "de": "Kostenlose zertifizierte Schulungsplattform für den Tischservice"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "2000 scholarships for restaurant industry workers",
        "fr": "2000 bourses pour les travailleurs de la restauration",
        "es": "2000 becas para trabajadores de la industria restaurantera",
        "de": "2000 Stipendien für Beschäftigte in der Restaurantbranche"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Direct purchasing from small local farmers",
        "fr": "Achats directs auprès de petits agriculteurs locaux",
        "es": "Compra directa a pequeños agricultores locales",
        "de": "Direkteinkauf bei kleinen lokalen Landwirten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Daily organic waste composting with external partner",
        "fr": "Compostage quotidien des déchets organiques avec un partenaire externe",
        "es": "Compostaje diario de residuos orgánicos con socio externo",
        "de": "Tägliche Kompostierung von organischen Abfällen mit einem externen Partner"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cocktail proceeds donated to Pacific fishing community",
        "fr": "Les recettes des cocktails sont reversées à la communauté de pêcheurs du Pacifique",
        "es": "Ganancias de cócteles donadas a la comunidad pesquera del Pacífico",
        "de": "Cocktail-Erlöse werden an die pazifische Fischergemeinde gespendet"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Catering and chef-at-home service for events",
        "fr": "Service de traiteur et de chef à domicile pour les événements",
        "es": "Servicio de catering y chef a domicilio para eventos",
        "de": "Catering- und Koch-zu-Hause-Service für Veranstaltungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Small local producers with sustainable practices",
        "fr": "Petits producteurs locaux aux pratiques durables",
        "es": "Pequeños productores locales con prácticas sostenibles",
        "de": "Kleine lokale Erzeuger mit nachhaltigen Praktiken"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Restaurant groups to co-create academy content",
        "fr": "Groupes de restauration pour co-créer le contenu de l'académie",
        "es": "Grupos de restaurantes para co-crear contenido de la academia",
        "de": "Restaurantgruppen zur gemeinsamen Entwicklung von Akademieinhalten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Sponsors and donors to fund academy scholarships",
        "fr": "Sponsors et donateurs pour financer les bourses de l'académie",
        "es": "Patrocinadores y donantes para financiar becas de la academia",
        "de": "Sponsoren und Spender zur Finanzierung von Akademiestipendien"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Organic waste composting and circular economy partners",
        "fr": "Compostage des déchets organiques et partenaires de l'économie circulaire",
        "es": "Compostaje de residuos orgánicos y socios de economía circular",
        "de": "Partner für Bioabfallkompostierung und Kreislaufwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers committed to responsible fishing communities",
        "fr": "Acheteurs engagés envers les communautés de pêche responsable",
        "es": "Compradores comprometidos con comunidades de pesca responsable",
        "de": "Käufer, die sich für verantwortungsvolle Fischereigemeinden einsetzen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Restaurants adopting certified table service training",
        "fr": "Restaurants adoptant une formation certifiée au service en salle",
        "es": "Restaurantes que adoptan formación certificada en servicio de mesa",
        "de": "Restaurants, die zertifizierte Tischservice-Schulungen einführen"
      }
    }
  ],
  "gallery": []
}