{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754990049,
  "date": null,
  "description": {
    "en": "The Growing Hope project supports farmers in the Perico Negro area through the establishment of satellite farms. Initially, 15 farms were assessed, revealing issues like monoculture and poor resource management. The initiative focuses on training farmers in land diversification and sustainable practices, leading to the creation of nine satellite farms. This project not only enhances food production but also fosters community engagement and awareness of the value of their land for sustainable agriculture.",
    "fr": "Le projet Growing Hope soutient les agriculteurs de la région de Perico Negro en créant des fermes satellites. Au départ, 15 exploitations ont été évaluées, révélant des problèmes tels que la monoculture et la mauvaise gestion des ressources. L'initiative se concentre sur la formation des agriculteurs à la diversification des terres et aux pratiques durables, ce qui a conduit à la création de neuf fermes satellites. Ce projet ne se contente pas d'améliorer la production alimentaire, il favorise également l'engagement communautaire et la prise de conscience de la valeur de leurs terres pour une agriculture durable.",
    "es": "El proyecto Growing Hope apoya a los agricultores de la zona de Perico Negro mediante el establecimiento de granjas satélite. Inicialmente se evaluaron 15 granjas, que revelaron problemas como el monocultivo y la mala gestión de los recursos. La iniciativa se centra en formar a los agricultores en diversificación de tierras y prácticas sostenibles, lo que ha llevado a la creación de nueve granjas satélite. Este proyecto no sólo mejora la producción de alimentos, sino que también fomenta el compromiso de la comunidad y la concienciación sobre el valor de sus tierras para la agricultura sostenible.",
    "de": "Das Projekt Growing Hope unterstützt Landwirte in der Region Perico Negro durch die Einrichtung von Satellitenfarmen. Ursprünglich wurden 15 Farmen bewertet, wobei Probleme wie Monokulturen und schlechtes Ressourcenmanagement zutage traten. Die Initiative konzentriert sich auf die Schulung der Landwirte in der Diversifizierung der Anbauflächen und in nachhaltigen Praktiken, was zur Gründung von neun Satellitenfarmen führte. Dieses Projekt verbessert nicht nur die Nahrungsmittelproduktion, sondern fördert auch das Engagement der Gemeinschaft und das Bewusstsein für den Wert ihres Landes für eine nachhaltige Landwirtschaft."
  },
  "field": [
    "engineering-and-technology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Growing Hope - Satellite Farms",
    "fr": "Growing Hope - Fermes satellites",
    "es": "Growing Hope - Granjas satélite",
    "de": "Wachsende Hoffnung - Satellite Farms"
  },
  "pubId": 489552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Bita",
      "lastname": "Correa"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.rockefellerfoundation.org/grantee-impact-stories/desperate-to-heal-the-soil-colombias-smallholder-farmers-go-regenerative/",
  "yt": "PGRw0B-grNQ",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1994",
      "icon": "milestone",
      "text": {
        "en": "María Cristina Mosquera began working in the Perico Negro territory, establishing deep community ties that would later facilitate her role in the satellite farms project.",
        "fr": "María Cristina Mosquera a commencé à travailler dans le territoire de Perico Negro, établissant des liens communautaires profonds qui faciliteraient plus tard son rôle dans le projet de fermes satellites.",
        "es": "María Cristina Mosquera comenzó a trabajar en el territorio de Perico Negro, estableciendo profundos vínculos comunitarios que más adelante facilitarían su papel en el proyecto de fincas satélite.",
        "de": "María Cristina Mosquera begann ihre Arbeit im Gebiet Perico Negro und knüpfte enge Gemeinschaftsbande, die später ihre Rolle im Satellitenhöfe-Projekt erleichtern sollten."
      }
    },
    {
      "date": "30+ years ago",
      "icon": "start",
      "text": {
        "en": "Cristina began her career in agricultural development in the Norte del Cauca region, accumulating over 30 years of experience in territory, community, and productive processes.",
        "fr": "Cristina a débuté sa carrière dans le développement agricole dans la région Norte del Cauca, accumulant plus de 30 ans d'expérience dans les domaines du territoire, de la communauté et des processus productifs.",
        "es": "Cristina inició su carrera en el desarrollo agrícola en la región Norte del Cauca, acumulando más de 30 años de experiencia en territorio, comunidad y procesos productivos.",
        "de": "Cristina begann ihre Karriere in der landwirtschaftlichen Entwicklung in der Region Norte del Cauca und sammelte über 30 Jahre Erfahrung in den Bereichen Territorium, Gemeinschaft und produktive Prozesse."
      }
    },
    {
      "date": "Initial phase",
      "icon": "challenge",
      "text": {
        "en": "When the Growing Hope satellite farms project began, all 15 surveyed farms in Perico Negro showed monoculture of sugarcane and plantain, degraded soils, and abandoned fruit trees with no diversification.",
        "fr": "Lorsque le projet de fermes satellites Cultiver l'Espoir a débuté, les 15 fermes recensées à Perico Negro présentaient une monoculture de canne à sucre et de plantain, des sols dégradés et des arbres fruitiers abandonnés sans aucune diversification.",
        "es": "Cuando comenzó el proyecto de fincas satélite Sembrando Esperanza, las 15 fincas encuestadas en Perico Negro presentaban monocultivo de caña de azúcar y plátano, suelos degradados y árboles frutales abandonados sin ninguna diversificación.",
        "de": "Als das Projekt Wachsende Hoffnung mit den Satellitenhöfen begann, wiesen alle 15 untersuchten Betriebe in Perico Negro Monokultur von Zuckerrohr und Kochbananen, degradierte Böden sowie verlassene Obstbäume ohne jegliche Diversifizierung auf."
      }
    },
    {
      "date": "Year 1 of project",
      "icon": "expansion",
      "text": {
        "en": "Practical-theoretical workshops began with 15 farmers; only one farm was sufficiently complete with both agricultural and animal production zones, serving as a model for the rest.",
        "fr": "Des ateliers théoriques et pratiques ont débuté avec 15 agriculteurs ; une seule ferme était suffisamment complète, disposant à la fois de zones de production agricole et animale, servant de modèle pour les autres.",
        "es": "Se iniciaron talleres teórico-prácticos con 15 agricultores; solo una finca estaba suficientemente completa con zonas de producción agrícola y animal, sirviendo como modelo para las demás.",
        "de": "Praktisch-theoretische Workshops begannen mit 15 Landwirten; nur ein Betrieb war mit sowohl landwirtschaftlichen als auch tierischen Produktionsbereichen hinreichend vollständig ausgestattet und diente als Vorbild für die übrigen."
      }
    },
    {
      "date": "1 year 8 months into project",
      "icon": "growth",
      "text": {
        "en": "The network grew to 9 active satellite farms and 17 productive patios in Perico Negro, with a spillover effect reaching neighboring farmers in Alegrias, Mingo, and Agua Azul who joined capacitations voluntarily.",
        "fr": "Le réseau s'est élargi à 9 fermes satellites actives et 17 patios productifs à Perico Negro, avec un effet d'entraînement atteignant les agriculteurs voisins d'Alegrias, Mingo et Agua Azul qui ont rejoint les formations volontairement.",
        "es": "La red creció hasta 9 fincas satélite activas y 17 patios productivos en Perico Negro, con un efecto de desbordamiento que alcanzó a agricultores vecinos de Alegrías, Mingo y Agua Azul, quienes se unieron voluntariamente a las capacitaciones.",
        "de": "Das Netzwerk wuchs auf 9 aktive Satellitenhöfe und 17 produktive Patios in Perico Negro, mit einem Ausstrahlungseffekt auf benachbarte Landwirte in Alegrias, Mingo und Agua Azul, die freiwillig an den Schulungen teilnahmen."
      }
    },
    {
      "date": "Ongoing",
      "icon": "sustainability",
      "text": {
        "en": "Farmers transitioned from chemical inputs to organic practices and began selling directly at local markets without intermediaries, though full financial self-sufficiency is projected to require 3-5 more years as newly planted fruit trees mature.",
        "fr": "Les agriculteurs ont abandonné les intrants chimiques au profit de pratiques biologiques et ont commencé à vendre directement sur les marchés locaux sans intermédiaires, bien que l'autonomie financière complète devrait nécessiter encore 3 à 5 ans, le temps que les arbres fruitiers nouvellement plantés arrivent à maturité.",
        "es": "Los agricultores pasaron de insumos químicos a prácticas orgánicas y comenzaron a vender directamente en los mercados locales sin intermediarios, aunque se proyecta que la plena autosuficiencia financiera requerirá entre 3 y 5 años más mientras maduran los árboles frutales recién sembrados.",
        "de": "Die Landwirte stiegen von chemischen Betriebsmitteln auf biologische Praktiken um und begannen, direkt auf lokalen Märkten ohne Zwischenhändler zu verkaufen; die vollständige finanzielle Unabhängigkeit wird jedoch voraussichtlich noch 3–5 weitere Jahre erfordern, bis die neu gepflanzten Obstbäume herangewachsen sind."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Theoretical and practical workshops for farmers",
        "fr": "Ateliers théoriques et pratiques pour les agriculteurs",
        "es": "Talleres teóricos y prácticos para agricultores",
        "de": "Theoretische und praktische Workshops für Landwirte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration plots for diversified farming",
        "fr": "Parcelles de démonstration pour une agriculture diversifiée",
        "es": "Parcelas de demostración para la agricultura diversificada",
        "de": "Demonstrationsflächen für vielfältige Landwirtschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Farmer-to-farmer knowledge sharing encounters",
        "fr": "Rencontres de partage de connaissances entre agriculteurs",
        "es": "Encuentros de intercambio de conocimientos entre agricultores",
        "de": "Wissensaustausch zwischen Landwirten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct market access without intermediaries",
        "fr": "Accès direct au marché sans intermédiaires",
        "es": "Acceso directo al mercado sin intermediarios",
        "de": "Direkter Marktzugang ohne Zwischenhändler"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Baseline assessments of farm conditions",
        "fr": "Évaluations de référence des conditions agricoles",
        "es": "Evaluaciones de referencia de las condiciones agrícolas",
        "de": "Ausgangsbewertungen der Betriebsbedingungen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Inputs and equipment support for productive projects",
        "fr": "Soutien en intrants et équipements pour les projets productifs",
        "es": "Apoyo en insumos y equipos para proyectos productivos",
        "de": "Unterstützung mit Betriebsmitteln und Ausrüstung für produktive Projekte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Farmers willing to commit to regenerative transition",
        "fr": "Agriculteurs prêts à s'engager dans la transition régénérative",
        "es": "Agricultores dispuestos a comprometerse con la transición regenerativa",
        "de": "Landwirte, die bereit sind, sich zur regenerativen Transition zu verpflichten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Family labor for satellite farm operations",
        "fr": "Main-d'œuvre familiale pour les opérations des fermes satellites",
        "es": "Mano de obra familiar para operaciones de granjas satélite",
        "de": "Familienarbeitskräfte für Satellitenbetriebe"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct buyers for organic farm products",
        "fr": "Acheteurs directs pour les produits agricoles biologiques",
        "es": "Compradores directos de productos agrícolas orgánicos",
        "de": "Direktabnehmer für biologische Landwirtschaftsprodukte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Clean quantitative baseline data for impact measurement",
        "fr": "Données de référence quantitatives fiables pour la mesure d'impact",
        "es": "Datos de referencia cuantitativos limpios para la medición de impacto",
        "de": "Saubere quantitative Basisdaten für die Wirkungsmessung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Inputs and infrastructure support for satellite farms",
        "fr": "Intrants et soutien en infrastructure pour les fermes satellites",
        "es": "Insumos y apoyo en infraestructura para granjas satélite",
        "de": "Betriebsmittel und Infrastrukturunterstützung für Satellitenbetriebe"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Youth engagement in agricultural production processes",
        "fr": "Engagement des jeunes dans les processus de production agricole",
        "es": "Participación de jóvenes en los procesos de producción agrícola",
        "de": "Einbindung von Jugendlichen in landwirtschaftliche Produktionsprozesse"
      }
    }
  ],
  "gallery": []
}