{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754990293,
  "date": null,
  "description": {
    "en": "The Raices Piangueras, founded in 2019, empowers over 11,000 women in Buenaventura, Colombia, to preserve mangrove ecosystems and the piangua mollusk. This initiative focuses on environmental conservation, education, and sustainable economic practices, enabling women to lead in decision-making processes traditionally dominated by men. Through training and community engagement, the organization promotes the cultural and gastronomic significance of the piangua, fostering both environmental sustainability and women's economic independence.",
    "fr": "Le Raices Piangueras, fondé en 2019, permet à plus de 11 000 femmes de Buenaventura, en Colombie, de préserver les écosystèmes de mangrove et le mollusque piangua. Cette initiative se concentre sur la conservation de l'environnement, l'éducation et les pratiques économiques durables, permettant aux femmes de diriger les processus de prise de décision traditionnellement dominés par les hommes. Grâce à la formation et à l'engagement communautaire, l'organisation promeut l'importance culturelle et gastronomique de la piangua, favorisant à la fois la durabilité environnementale et l'indépendance économique des femmes.",
    "es": "Los Raíces Piangueras, fundados en 2019, empoderan a más de 11.000 mujeres de Buenaventura (Colombia) para preservar los ecosistemas de manglar y el molusco piangua. Esta iniciativa se centra en la conservación del medio ambiente, la educación y las prácticas económicas sostenibles, lo que permite a las mujeres liderar los procesos de toma de decisiones tradicionalmente dominados por los hombres. Mediante la formación y la participación de la comunidad, la organización promueve la importancia cultural y gastronómica de la piangua, fomentando tanto la sostenibilidad medioambiental como la independencia económica de las mujeres.",
    "de": "Die 2019 gegründeten Raices Piangueras unterstützen über 11 000 Frauen in Buenaventura, Kolumbien, bei der Erhaltung der Mangroven-Ökosysteme und der Piangua-Muschel. Diese Initiative konzentriert sich auf Umweltschutz, Bildung und nachhaltige Wirtschaftspraktiken und befähigt Frauen, in Entscheidungsprozessen, die traditionell von Männern dominiert werden, eine führende Rolle zu übernehmen. Durch Schulungen und Engagement in der Gemeinde fördert die Organisation die kulturelle und gastronomische Bedeutung der Piangua und unterstützt sowohl die ökologische Nachhaltigkeit als auch die wirtschaftliche Unabhängigkeit der Frauen."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Raices Piangueras",
    "en": "Raices Piangueras",
    "es": "Raíces Piangueras",
    "de": "Raices Piangueras"
  },
  "pubId": 489752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Matilde",
      "lastname": "Mosquera"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://raicespiangueras.com/",
  "yt": "01-gYen4kbA",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Raíces Piangüeras was formally founded with 15 women in Bahía Málaga, Buenaventura, with the goal of preserving mangrove ecosystems and the piangua mollusk through sustainable extraction practices.",
        "fr": "Raíces Piangüeras a été officiellement fondée avec 15 femmes à Bahía Málaga, Buenaventura, avec pour objectif de préserver les écosystèmes de mangrove et le mollusque piangua grâce à des pratiques d'extraction durables.",
        "es": "Raíces Piangüeras fue fundada formalmente con 15 mujeres en Bahía Málaga, Buenaventura, con el objetivo de preservar los ecosistemas de manglar y el molusco piangua mediante prácticas de extracción sostenible.",
        "de": "Raíces Piangüeras wurde offiziell mit 15 Frauen in Bahía Málaga, Buenaventura, gegründet, mit dem Ziel, Mangroven-Ökosysteme und die Piangua-Muschel durch nachhaltige Erntemethoden zu bewahren."
      }
    },
    {
      "date": "2021",
      "icon": "sustainability",
      "text": {
        "en": "A team of 12 women was established and funded through environmental payment services to conduct mangrove monitoring, surveillance, and environmental education in local schools.",
        "fr": "Une équipe de 12 femmes a été constituée et financée par des services de paiement environnemental pour assurer le suivi des mangroves, la surveillance et l'éducation environnementale dans les écoles locales.",
        "es": "Se conformó un equipo de 12 mujeres financiado a través de servicios de pago ambiental para realizar monitoreo de manglares, vigilancia y educación ambiental en escuelas locales.",
        "de": "Ein Team von 12 Frauen wurde gegründet und durch Umweltzahlungsdienste finanziert, um die Überwachung von Mangroven, die Kontrolle sowie die Umweltbildung in lokalen Schulen durchzuführen."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "The organization secured a fund that sustained operations for years, and launched product transformation into empanadas and tamales after drug-related extortion fees made direct piangua commercialization economically unviable.",
        "fr": "L'organisation a obtenu un fonds qui a soutenu ses activités pendant plusieurs années, et a lancé la transformation de produits en empanadas et tamales après que des frais d'extorsion liés au trafic de drogue ont rendu la commercialisation directe de la piangua économiquement non viable.",
        "es": "La organización obtuvo un fondo que sostuvo las operaciones durante años, y lanzó la transformación de productos en empanadas y tamales luego de que las cuotas de extorsión relacionadas con el narcotráfico hicieran económicamente inviable la comercialización directa de la piangua.",
        "de": "Die Organisation sicherte einen Fonds, der den Betrieb über Jahre hinweg aufrechterhalten hat, und startete die Produktumwandlung zu Empanadas und Tamales, nachdem drogenbezogene Schutzgelderpressungen die direkte Vermarktung der Piangua wirtschaftlich unrentabel gemacht hatten."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "Piangua extraction averages grew from 18 dozen per outing in 2022 to 22 dozen by 2024, while the association grew from 15 to 28 legal members with plans to expand to 58.",
        "fr": "Les moyennes d'extraction de piangua sont passées de 18 douzaines par sortie en 2022 à 22 douzaines en 2024, tandis que l'association est passée de 15 à 28 membres officiels avec des projets d'expansion à 58.",
        "es": "Los promedios de extracción de piangua crecieron de 18 docenas por salida en 2022 a 22 docenas en 2024, mientras que la asociación pasó de 15 a 28 miembros legales con planes de expandirse a 58.",
        "de": "Die durchschnittliche Piangua-Ernte stieg von 18 Dutzend pro Ausfahrt im Jahr 2022 auf 22 Dutzend bis 2024, während die Vereinigung von 15 auf 28 offizielle Mitglieder anwuchs und Pläne zur Erweiterung auf 58 Mitglieder bestehen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "The organization formalized alliances with Conservation International, Fundación Compás, and the EU, and launched the Piangua Tourist Route, which became one of their most successful income-generating initiatives.",
        "fr": "L'organisation a formalisé des alliances avec Conservation International, la Fundación Compás et l'UE, et a lancé la Route Touristique de la Piangua, qui est devenue l'une de leurs initiatives génératrices de revenus les plus réussies.",
        "es": "La organización formalizó alianzas con Conservation International, Fundación Compás y la UE, y lanzó la Ruta Turística de la Piangua, que se convirtió en una de sus iniciativas de generación de ingresos más exitosas.",
        "de": "Die Organisation formalisierte Allianzen mit Conservation International, Fundación Compás und der EU und startete die Piangua-Tourismusroute, die zu einer ihrer erfolgreichsten einkommenserzeugenden Initiativen wurde."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Piangua extraction dropped sharply to 5-15 dozen per outing, prompting soil and water studies to identify causes, while the organization began advocating for a national piangua protection law and sought to have piangua harvesting declared intangible cultural heritage.",
        "fr": "L'extraction de piangua a chuté brutalement à 5-15 douzaines par sortie, ce qui a conduit à des études sur le sol et l'eau pour en identifier les causes, tandis que l'organisation a commencé à plaider pour une loi nationale de protection de la piangua et a cherché à faire reconnaître la récolte de piangua comme patrimoine culturel immatériel.",
        "es": "La extracción de piangua cayó drásticamente a entre 5 y 15 docenas por salida, lo que impulsó estudios de suelo y agua para identificar las causas, mientras la organización comenzó a abogar por una ley nacional de protección de la piangua y buscó que la recolección de piangua fuera declarada patrimonio cultural inmaterial.",
        "de": "Die Piangua-Ernte sank drastisch auf 5–15 Dutzend pro Ausfahrt, was Boden- und Wasseruntersuchungen zur Ursachenermittlung auslöste, während die Organisation begann, sich für ein nationales Piangua-Schutzgesetz einzusetzen und die Anerkennung der Piangua-Ernte als immaterielles Kulturerbe anstrebte."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Sustainable extraction and conservation of piangua mollusk",
        "fr": "Extraction durable et conservation du mollusque piangua",
        "es": "Extracción sostenible y conservación del molusco piangua",
        "de": "Nachhaltige Gewinnung und Erhaltung der Piangua-Muschel"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Environmental education in local schools",
        "fr": "Éducation environnementale dans les écoles locales",
        "es": "Educación ambiental en escuelas locales",
        "de": "Umweltbildung in lokalen Schulen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Ecotourism route showing piangua harvest process",
        "fr": "Route écotouristique montrant le processus de récolte du piangua",
        "es": "Ruta de ecoturismo que muestra el proceso de recolección de piangua",
        "de": "Ökotourismus-Route zur Veranschaulichung des Piangua-Ernteprozesses"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Transformed piangua food products for commercialization",
        "fr": "Produits alimentaires à base de piangua transformé pour la commercialisation",
        "es": "Productos alimenticios transformados de piangua para comercialización",
        "de": "Verarbeitete Piangua-Lebensmittelprodukte zur Vermarktung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Emergency fund and support for member women",
        "fr": "Fonds d'urgence et soutien aux femmes membres",
        "es": "Fondo de emergencia y apoyo para las mujeres asociadas",
        "de": "Notfallfonds und Unterstützung für Mitgliedsfrauen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial channels to sell piangua across Colombia",
        "fr": "Canaux commerciaux pour vendre le piangua dans toute la Colombie",
        "es": "Canales comerciales para vender piangua en toda Colombia",
        "de": "Handelskanäle zum Verkauf von Piangua in ganz Kolumbien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Policy law recognizing piangua harvesters",
        "fr": "Loi politique reconnaissant les collecteurs de piangua",
        "es": "Ley de política que reconoce a los recolectores de piangua",
        "de": "Politisches Gesetz zur Anerkennung der Piangua-Sammler"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial channels to sell piangua in Colombia",
        "fr": "Canaux commerciaux pour vendre la piangua en Colombie",
        "es": "Canales comerciales para vender piangua en Colombia",
        "de": "Kommerzielle Kanäle zum Verkauf von Piangua in Kolumbien"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International and national strategic alliances",
        "fr": "Alliances stratégiques internationales et nationales",
        "es": "Alianzas estratégicas internacionales y nacionales",
        "de": "Internationale und nationale strategische Allianzen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Economic investment for production infrastructure",
        "fr": "Investissement économique pour l'infrastructure de production",
        "es": "Inversión económica para infraestructura de producción",
        "de": "Wirtschaftliche Investitionen für die Produktionsinfrastruktur"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Include piangua in Colombian household food basket",
        "fr": "Inclure la piangua dans le panier alimentaire des ménages colombiens",
        "es": "Incluir la piangua en la canasta familiar colombiana",
        "de": "Piangua in den kolumbianischen Haushaltswarenkorb aufnehmen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific studies on mangrove ecosystem decline",
        "fr": "Études scientifiques sur le déclin de l'écosystème de mangrove",
        "es": "Estudios científicos sobre el deterioro del ecosistema de manglar",
        "de": "Wissenschaftliche Studien zum Rückgang des Mangroven-Ökosystems"
      }
    }
  ],
  "gallery": []
}