{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754990465,
  "date": null,
  "description": {
    "en": "The Cerveceria La Trocha, established by former combatants as part of Colombia's peace agreement, is a community-driven initiative focused on promoting peace and supporting local economies. With a team of dedicated workers, it operates a brewery and offers various artisanal products, fostering collaboration with local artists and institutions. The initiative emphasizes workers' rights, sustainability, and collective growth, aiming to create a supportive environment for both signatories and victims of the conflict.",
    "fr": "La Cerveceria La Trocha, créée par d'anciens combattants dans le cadre de l'accord de paix en Colombie, est une initiative communautaire visant à promouvoir la paix et à soutenir les économies locales. Avec une équipe de travailleurs dévoués, elle exploite une brasserie et propose divers produits artisanaux, en encourageant la collaboration avec des artistes et des institutions locales. L'initiative met l'accent sur les droits des travailleurs, la durabilité et la croissance collective, dans le but de créer un environnement favorable tant pour les signataires que pour les victimes du conflit.",
    "es": "La Cervecería La Trocha, creada por excombatientes en el marco del acuerdo de paz de Colombia, es una iniciativa comunitaria centrada en promover la paz y apoyar las economías locales. Con un equipo de trabajadores entregados, gestiona una fábrica de cerveza y ofrece diversos productos artesanales, fomentando la colaboración con artistas e instituciones locales. La iniciativa hace hincapié en los derechos de los trabajadores, la sostenibilidad y el crecimiento colectivo, con el objetivo de crear un entorno propicio tanto para los firmantes como para las víctimas del conflicto.",
    "de": "Die Cerveceria La Trocha, die von ehemaligen Kämpfern im Rahmen des kolumbianischen Friedensabkommens gegründet wurde, ist eine von der Gemeinschaft getragene Initiative, die sich auf die Förderung des Friedens und die Unterstützung der lokalen Wirtschaft konzentriert. Mit einem Team engagierter Mitarbeiter betreibt sie eine Brauerei und bietet verschiedene handwerkliche Produkte an, wobei sie die Zusammenarbeit mit lokalen Künstlern und Institutionen fördert. Die Initiative legt den Schwerpunkt auf die Rechte der Arbeitnehmer, Nachhaltigkeit und kollektives Wachstum und zielt darauf ab, ein unterstützendes Umfeld sowohl für die Unterzeichner als auch für die Opfer des Konflikts zu schaffen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Cerveceria La Trocha",
    "en": "La Trocha Brewery",
    "fr": "Brasserie La Trocha",
    "de": "Brauerei La Trocha"
  },
  "pubId": 489852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Doris",
      "lastname": "Suarez Guzman"
    },
    {
      "entity": "",
      "firstname": "David",
      "lastname": "Villegas"
    },
    {
      "entity": "",
      "firstname": "Camilo",
      "lastname": "Enersto Correa"
    }
  ],
  "thematic": [
    "welfare-work-social-protection",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.instagram.com/latrochacerveza/?hl=en",
  "yt": "6BLbiDlTNuo",
  "originalLang": "es",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Ten FARC signatories pooled their individual $8 million seed capital grants to found Cervecería La Trocha in the Chapinero neighborhood of Bogotá, following the Peace Agreement.",
        "fr": "Dix signataires des FARC ont mis en commun leurs dotations individuelles en capital d'amorçage de 8 millions de dollars pour fonder la Cervecería La Trocha dans le quartier Chapinero de Bogotá, à la suite de l'Accord de paix.",
        "es": "Diez firmantes de las FARC agruparon sus subsidios individuales de capital semilla de $8 millones para fundar la Cervecería La Trocha en el barrio Chapinero de Bogotá, tras el Acuerdo de Paz.",
        "de": "Zehn FARC-Unterzeichner bündelten ihre individuellen Anschubkapitalzuschüsse von je 8 Millionen Dollar, um die Cervecería La Trocha im Stadtviertel Chapinero in Bogotá zu gründen, nach dem Friedensabkommen."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "After one year in Chapinero, the landlord refused to renew their contract because they were ex-combatants, forcing the organization to find a new location.",
        "fr": "Après un an à Chapinero, le propriétaire a refusé de renouveler leur contrat au motif qu'ils étaient d'anciens combattants, obligeant l'organisation à trouver un nouvel emplacement.",
        "es": "Después de un año en Chapinero, el arrendador se negó a renovar su contrato por ser excombatientes, obligando a la organización a buscar una nueva ubicación.",
        "de": "Nach einem Jahr in Chapinero weigerte sich der Vermieter, ihren Vertrag zu verlängern, weil sie ehemalige Kombattanten waren, was die Organisation zwang, einen neuen Standort zu suchen."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "The group relocated to a house in the Sagrado Corazón neighborhood, which enabled the creation of La Casa de la Paz, integrating civil society, signatories, and conflict victims under one roof.",
        "fr": "Le groupe a déménagé dans une maison du quartier Sagrado Corazón, ce qui a permis la création de La Casa de la Paz, réunissant sous un même toit la société civile, les signataires et les victimes du conflit.",
        "es": "El grupo se trasladó a una casa en el barrio Sagrado Corazón, lo que permitió la creación de La Casa de la Paz, integrando a la sociedad civil, firmantes y víctimas del conflicto bajo un mismo techo.",
        "de": "Die Gruppe zog in ein Haus im Stadtviertel Sagrado Corazón um, was die Gründung von La Casa de la Paz ermöglichte und Zivilgesellschaft, Unterzeichner und Konfliktopfer unter einem Dach vereinte."
      }
    },
    {
      "date": "2019-2023",
      "icon": "sustainability",
      "text": {
        "en": "Over four years the initiative reached financial breakeven while employing nine workers on indefinite contracts with full legal benefits, funded primarily through artisanal beer sales with no external grants.",
        "fr": "En quatre ans, l'initiative a atteint l'équilibre financier tout en employant neuf travailleurs sous contrats à durée indéterminée avec l'ensemble des avantages légaux, financée principalement par la vente de bières artisanales sans aucune subvention externe.",
        "es": "Durante cuatro años, la iniciativa alcanzó el punto de equilibrio financiero mientras empleaba a nueve trabajadores con contratos indefinidos y todas las prestaciones legales, financiada principalmente mediante la venta de cerveza artesanal y sin subsidios externos.",
        "de": "Im Laufe von vier Jahren erreichte die Initiative die Gewinnschwelle und beschäftigte neun Mitarbeiter mit unbefristeten Verträgen und vollen gesetzlichen Sozialleistungen, finanziert hauptsächlich durch den Verkauf von Handwerksbier ohne externe Fördergelder."
      }
    },
    {
      "date": "2022-2023",
      "icon": "milestone",
      "text": {
        "en": "The Fariana beer was launched in commemoration of the eighth anniversary of the Peace Accord signing, and the onsite library was formally inaugurated, expanding the space's cultural and educational offerings.",
        "fr": "La bière Fariana a été lancée en commémoration du huitième anniversaire de la signature de l'Accord de paix, et la bibliothèque sur place a été officiellement inaugurée, enrichissant les offres culturelles et éducatives de l'espace.",
        "es": "La cerveza Fariana fue lanzada en conmemoración del octavo aniversario de la firma del Acuerdo de Paz, y la biblioteca del lugar fue inaugurada formalmente, ampliando la oferta cultural y educativa del espacio.",
        "de": "Das Bier Fariana wurde zum Gedenken an den achten Jahrestag der Unterzeichnung des Friedensabkommens eingeführt, und die hauseigene Bibliothek wurde offiziell eingeweiht, wodurch das kulturelle und bildungsbezogene Angebot des Ortes erweitert wurde."
      }
    },
    {
      "date": "2023",
      "icon": "challenge",
      "text": {
        "en": "The owners of the rented house announced plans to sell the property, prompting La Casa de la Paz to plan an international crowdfunding campaign to raise a down payment and seek a mortgage.",
        "fr": "Les propriétaires de la maison louée ont annoncé leur intention de vendre le bien, poussant La Casa de la Paz à planifier une campagne de financement participatif international afin de réunir un apport initial et d'obtenir un prêt hypothécaire.",
        "es": "Los propietarios de la casa arrendada anunciaron planes para vender el inmueble, lo que llevó a La Casa de la Paz a planear una campaña internacional de financiación colectiva para recaudar un pago inicial y buscar un crédito hipotecario.",
        "de": "Die Eigentümer des gemieteten Hauses kündigten Pläne an, das Anwesen zu verkaufen, woraufhin La Casa de la Paz eine internationale Crowdfunding-Kampagne plante, um eine Anzahlung zu sammeln und eine Hypothek zu beantragen."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Space for artistic collectives and events",
        "fr": "Espace pour les collectifs artistiques et les événements",
        "es": "Espacio para colectivos artísticos y eventos",
        "de": "Raum für Kunstkollektive und Veranstaltungen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Artisanal products from conflict-affected territories",
        "fr": "Produits artisanaux issus des territoires touchés par les conflits",
        "es": "Productos artesanales de territorios afectados por el conflicto",
        "de": "Handwerkliche Produkte aus konfliktbetroffenen Gebieten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Platform to sell ex-combatant and victim products",
        "fr": "Plateforme de vente de produits d'ex-combattants et de victimes",
        "es": "Plataforma para vender productos de excombatientes y víctimas",
        "de": "Plattform zum Verkauf von Produkten ehemaliger Kombattanten und Opfer"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Guided tours on peace and conflict history",
        "fr": "Visites guidées sur la paix et l'histoire des conflits",
        "es": "Visitas guiadas sobre la paz y la historia del conflicto",
        "de": "Geführte Touren zur Friedens- und Konfliktgeschichte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "University student internships and practicum",
        "fr": "Stages et pratiques pour étudiants universitaires",
        "es": "Pasantías y prácticas para estudiantes universitarios",
        "de": "Praktika und Praxissemester für Universitätsstudierende"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Free library with no-deposit book lending",
        "fr": "Bibliothèque gratuite avec prêt de livres sans dépôt",
        "es": "Biblioteca gratuita con préstamo de libros sin depósito",
        "de": "Kostenlose Bibliothek mit pfandfreier Buchausleihe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Crowdfunding to purchase current house",
        "fr": "Financement participatif pour l'achat de la maison actuelle",
        "es": "Crowdfunding para adquirir la casa actual",
        "de": "Crowdfunding zum Kauf des aktuellen Hauses"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collective replication in other cities",
        "fr": "Réplication collective dans d'autres villes",
        "es": "Replicación colectiva en otras ciudades",
        "de": "Kollektive Replikation in anderen Städten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Direct local artisan producers no intermediaries",
        "fr": "Producteurs artisans locaux directs sans intermédiaires",
        "es": "Productores artesanales locales directos sin intermediarios",
        "de": "Direkte lokale Handwerksproduzenten ohne Zwischenhändler"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Visitors and collectives for peace construction",
        "fr": "Visiteurs et collectifs pour la construction de la paix",
        "es": "Visitantes y colectivos para la construcción de paz",
        "de": "Besucher und Kollektive für den Friedensaufbau"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University internships and academic alliances",
        "fr": "Stages universitaires et alliances académiques",
        "es": "Pasantías universitarias y alianzas académicas",
        "de": "Universitätspraktika und akademische Allianzen"
      }
    }
  ],
  "gallery": []
}