{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754990591,
  "date": null,
  "description": {
    "en": "Biofértil Vital, founded on December 26, 2016, addresses environmental conservation and organic waste management through innovative bacterial inoculation technology. This unique approach enables efficient composting in small spaces, achieving biodegradation of large volumes of organic matter within 30 to 45 days, while ensuring zero greenhouse gas emissions. The company has gained recognition both nationally and internationally, exporting its products and expanding its services to include organic waste disposal, contributing significantly to sustainable agriculture.",
    "fr": "Biofértil Vital, fondée le 26 décembre 2016, s'intéresse à la préservation de l'environnement et à la gestion des déchets organiques par le biais d'une technologie innovante d'inoculation bactérienne. Cette approche unique permet un compostage efficace dans de petits espaces, réalisant la biodégradation de grands volumes de matières organiques en 30 à 45 jours, tout en garantissant zéro émission de gaz à effet de serre. L'entreprise s'est fait connaître tant au niveau national qu'international, en exportant ses produits et en étendant ses services à l'élimination des déchets organiques, contribuant ainsi de manière significative à l'agriculture durable.",
    "es": "Biofértil Vital, fundada el 26 de diciembre de 2016, aborda la conservación del medio ambiente y la gestión de residuos orgánicos mediante una innovadora tecnología de inoculación bacteriana. Este enfoque único permite un compostaje eficiente en espacios reducidos, logrando la biodegradación de grandes volúmenes de materia orgánica en un plazo de 30 a 45 días, al tiempo que garantiza cero emisiones de gases de efecto invernadero. La empresa se ha ganado el reconocimiento nacional e internacional, exportando sus productos y ampliando sus servicios para incluir la eliminación de residuos orgánicos, contribuyendo significativamente a la agricultura sostenible.",
    "de": "Biofértil Vital wurde am 26. Dezember 2016 gegründet und widmet sich dem Umweltschutz und der Bewirtschaftung organischer Abfälle durch eine innovative bakterielle Beimpfungstechnologie. Dieser einzigartige Ansatz ermöglicht eine effiziente Kompostierung auf kleinem Raum, wobei große Mengen an organischem Material innerhalb von 30 bis 45 Tagen biologisch abgebaut werden und gleichzeitig keine Treibhausgasemissionen entstehen. Das Unternehmen hat sowohl auf nationaler als auch auf internationaler Ebene Anerkennung gefunden, seine Produkte exportiert und seine Dienstleistungen auf die Entsorgung organischer Abfälle ausgeweitet und damit einen wichtigen Beitrag zur nachhaltigen Landwirtschaft geleistet."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Biofértil Vital ",
    "en": "Biofértil Vital",
    "fr": "Biofértil Vital",
    "es": "Biofértil Vital",
    "de": "Biofértil Vital"
  },
  "pubId": 489952,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "pt"
}
