{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1754990591,
  "date": null,
  "description": {
    "en": "Biofértil Vital, founded on December 26, 2016, addresses environmental conservation and organic waste management through innovative bacterial inoculation technology. This unique approach enables efficient composting in small spaces, achieving biodegradation of large volumes of organic matter within 30 to 45 days, while ensuring zero greenhouse gas emissions. The company has gained recognition both nationally and internationally, exporting its products and expanding its services to include organic waste disposal, contributing significantly to sustainable agriculture.",
    "fr": "Biofértil Vital, fondée le 26 décembre 2016, s'intéresse à la préservation de l'environnement et à la gestion des déchets organiques par le biais d'une technologie innovante d'inoculation bactérienne. Cette approche unique permet un compostage efficace dans de petits espaces, réalisant la biodégradation de grands volumes de matières organiques en 30 à 45 jours, tout en garantissant zéro émission de gaz à effet de serre. L'entreprise s'est fait connaître tant au niveau national qu'international, en exportant ses produits et en étendant ses services à l'élimination des déchets organiques, contribuant ainsi de manière significative à l'agriculture durable.",
    "es": "Biofértil Vital, fundada el 26 de diciembre de 2016, aborda la conservación del medio ambiente y la gestión de residuos orgánicos mediante una innovadora tecnología de inoculación bacteriana. Este enfoque único permite un compostaje eficiente en espacios reducidos, logrando la biodegradación de grandes volúmenes de materia orgánica en un plazo de 30 a 45 días, al tiempo que garantiza cero emisiones de gases de efecto invernadero. La empresa se ha ganado el reconocimiento nacional e internacional, exportando sus productos y ampliando sus servicios para incluir la eliminación de residuos orgánicos, contribuyendo significativamente a la agricultura sostenible.",
    "de": "Biofértil Vital wurde am 26. Dezember 2016 gegründet und widmet sich dem Umweltschutz und der Bewirtschaftung organischer Abfälle durch eine innovative bakterielle Beimpfungstechnologie. Dieser einzigartige Ansatz ermöglicht eine effiziente Kompostierung auf kleinem Raum, wobei große Mengen an organischem Material innerhalb von 30 bis 45 Tagen biologisch abgebaut werden und gleichzeitig keine Treibhausgasemissionen entstehen. Das Unternehmen hat sowohl auf nationaler als auch auf internationaler Ebene Anerkennung gefunden, seine Produkte exportiert und seine Dienstleistungen auf die Entsorgung organischer Abfälle ausgeweitet und damit einen wichtigen Beitrag zur nachhaltigen Landwirtschaft geleistet."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Biofértil Vital ",
    "en": "Biofértil Vital",
    "fr": "Biofértil Vital",
    "es": "Biofértil Vital",
    "de": "Biofértil Vital"
  },
  "pubId": 489952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Julian Urdanivia"
    }
  ],
  "thematic": [
    "consumption-and-production-patterns",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.biofertilvital.com/",
  "yt": "hFo_ACztOpk",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "Biofértil Vital began operations in Pasto, Nariño, starting with $100,000 in capital and producing approximately 10 tons of compost. The technology, developed through over 20 years of trial and error, uses bacterial inoculation to compost large volumes of organic material in 30-45 days.",
        "fr": "Biofértil Vital a commencé ses activités à Pasto, Nariño, en démarrant avec 100 000 $ de capital et en produisant environ 10 tonnes de compost. La technologie, développée au cours de plus de 20 ans d'essais et d'erreurs, utilise l'inoculation bactérienne pour composter de grands volumes de matières organiques en 30 à 45 jours.",
        "es": "Biofértil Vital inició operaciones en Pasto, Nariño, comenzando con $100,000 en capital y produciendo aproximadamente 10 toneladas de compost. La tecnología, desarrollada a través de más de 20 años de ensayo y error, utiliza inoculación bacteriana para compostar grandes volúmenes de material orgánico en 30-45 días.",
        "de": "Biofértil Vital nahm den Betrieb in Pasto, Nariño, auf, beginnend mit einem Kapital von 100.000 USD und einer Produktion von etwa 10 Tonnen Kompost. Die Technologie, die über mehr als 20 Jahre durch Versuch und Irrtum entwickelt wurde, nutzt bakterielle Inokulation, um große Mengen organischen Materials in 30–45 Tagen zu kompostieren."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Biofértil Vital SAS was formally incorporated on December 26, 2016, as a legally registered company. After finding little market reception in Pasto, the founders relocated operations to the Valle del Cauca region.",
        "fr": "Biofértil Vital SAS a été officiellement constituée le 26 décembre 2016 en tant que société légalement enregistrée. Après avoir trouvé peu de réception sur le marché à Pasto, les fondateurs ont déplacé leurs activités dans la région du Valle del Cauca.",
        "es": "Biofértil Vital SAS fue formalmente constituida el 26 de diciembre de 2016 como empresa legalmente registrada. Tras encontrar poca recepción en el mercado de Pasto, los fundadores trasladaron las operaciones a la región del Valle del Cauca.",
        "de": "Biofértil Vital SAS wurde am 26. Dezember 2016 offiziell als rechtlich eingetragenes Unternehmen gegründet. Nachdem die Gründer in Pasto wenig Marktakzeptanz fanden, verlegten sie den Betrieb in die Region Valle del Cauca."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "On January 24, 2019, the company moved to its current facilities in Tuluá after forming a partnership with the owners of Vivero El Rosal, one of the largest nurseries in Colombia. Three new partners joined the company around this time, providing infrastructure and market access.",
        "fr": "Le 24 janvier 2019, l'entreprise a déménagé dans ses installations actuelles à Tuluá après avoir conclu un partenariat avec les propriétaires du Vivero El Rosal, l'une des plus grandes pépinières de Colombie. Trois nouveaux associés ont rejoint l'entreprise à cette époque, apportant des infrastructures et un accès au marché.",
        "es": "El 24 de enero de 2019, la empresa se trasladó a sus instalaciones actuales en Tuluá tras formar una alianza con los propietarios del Vivero El Rosal, uno de los viveros más grandes de Colombia. Tres nuevos socios se unieron a la empresa en ese momento, aportando infraestructura y acceso al mercado.",
        "de": "Am 24. Januar 2019 zog das Unternehmen in seine heutigen Räumlichkeiten in Tuluá, nachdem eine Partnerschaft mit den Eigentümern von Vivero El Rosal, einer der größten Baumschulen Kolumbiens, geschlossen wurde. Rund um diesen Zeitpunkt traten drei neue Partner dem Unternehmen bei, die Infrastruktur und Marktzugang bereitstellten."
      }
    },
    {
      "date": "2019-2023",
      "icon": "growth",
      "text": {
        "en": "The company secured contracts with major clients including Nutrium (Hit juices), Colombina, and Levapan for organic waste disposal, and began selling nationally through Dollar City. Three indirect exports were completed, reaching markets in Mexico, Portugal, and Belgium.",
        "fr": "L'entreprise a décroché des contrats avec des clients majeurs, notamment Nutrium (jus Hit), Colombina et Levapan pour l'élimination des déchets organiques, et a commencé à vendre à l'échelle nationale via Dollar City. Trois exportations indirectes ont été réalisées, atteignant les marchés du Mexique, du Portugal et de la Belgique.",
        "es": "La empresa aseguró contratos con clientes importantes como Nutrium (jugos Hit), Colombina y Levapan para la disposición de residuos orgánicos, y comenzó a vender a nivel nacional a través de Dollar City. Se completaron tres exportaciones indirectas, alcanzando mercados en México, Portugal y Bélgica.",
        "de": "Das Unternehmen sicherte sich Verträge mit wichtigen Kunden, darunter Nutrium (Hit-Säfte), Colombina und Levapan zur Entsorgung organischer Abfälle, und begann den nationalen Vertrieb über Dollar City. Drei indirekte Exporte wurden abgeschlossen und erreichten Märkte in Mexiko, Portugal und Belgien."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "Biofértil Vital received the Mayaser international organic certification and was recognized as a 'Green Business' by the regional environmental authority CVC. Genomic sequencing confirmed the compost contains 555 bacterial families, over 42 fungal families, and over 179 algae families.",
        "fr": "Biofértil Vital a obtenu la certification biologique internationale Mayaser et a été reconnue comme « Entreprise verte » par l'autorité environnementale régionale CVC. Le séquençage génomique a confirmé que le compost contient 555 familles bactériennes, plus de 42 familles de champignons et plus de 179 familles d'algues.",
        "es": "Biofértil Vital recibió la certificación orgánica internacional Mayaser y fue reconocida como 'Empresa Verde' por la autoridad ambiental regional CVC. La secuenciación genómica confirmó que el compost contiene 555 familias bacterianas, más de 42 familias de hongos y más de 179 familias de algas.",
        "de": "Biofértil Vital erhielt die internationale Bio-Zertifizierung Mayaser und wurde von der regionalen Umweltbehörde CVC als 'Grünes Unternehmen' ausgezeichnet. Die genomische Sequenzierung bestätigte, dass der Kompost 555 Bakterienfamilien, über 42 Pilzfamilien und über 179 Algenfamilien enthält."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The company began exploring carbon credit markets and seeking international cooperation funding to acquire a 22-hectare property for a larger disposal plant to serve Tuluá, Buga, and Andalucía. Plans to register three new products and pursue direct exports to Walmart were also initiated.",
        "fr": "L'entreprise a commencé à explorer les marchés de crédits carbone et à rechercher des financements de coopération internationale pour acquérir une propriété de 22 hectares destinée à une plus grande usine de traitement au service de Tuluá, Buga et Andalucía. Des plans visant à enregistrer trois nouveaux produits et à poursuivre des exportations directes vers Walmart ont également été initiés.",
        "es": "La empresa comenzó a explorar mercados de créditos de carbono y a buscar financiamiento de cooperación internacional para adquirir una propiedad de 22 hectáreas destinada a una planta de disposición más grande para atender a Tuluá, Buga y Andalucía. También se iniciaron planes para registrar tres nuevos productos y realizar exportaciones directas a Walmart.",
        "de": "Das Unternehmen begann, den Markt für CO₂-Zertifikate zu erkunden und internationale Kooperationsförderungen anzustreben, um ein 22 Hektar großes Grundstück für eine größere Entsorgungsanlage zur Versorgung von Tuluá, Buga und Andalucía zu erwerben. Außerdem wurden Pläne zur Registrierung von drei neuen Produkten und zur Durchführung direkter Exporte an Walmart eingeleitet."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic waste disposal service for companies",
        "fr": "Service d'élimination des déchets organiques pour les entreprises",
        "es": "Servicio de disposición de residuos orgánicos para empresas",
        "de": "Organischer Abfallentsorgungsservice für Unternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Certified organic fertilizer and compost products",
        "fr": "Engrais biologiques certifiés et produits de compost",
        "es": "Fertilizantes orgánicos certificados y productos de compost",
        "de": "Zertifizierte Bio-Dünger- und Kompostprodukte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Environmental compliance certificates for businesses",
        "fr": "Certificats de conformité environnementale pour les entreprises",
        "es": "Certificados de cumplimiento ambiental para empresas",
        "de": "Umwelt-Compliance-Zertifikate für Unternehmen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic inputs replacing agrochemicals for farmers",
        "fr": "Intrants biologiques remplaçant les agrochimiques pour les agriculteurs",
        "es": "Insumos orgánicos que reemplazan agroquímicos para agricultores",
        "de": "Biologische Betriebsmittel als Ersatz für Agrochemikalien für Landwirte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Retail organic products via Dollar City nationally",
        "fr": "Produits biologiques au détail via Dollar City à l'échelle nationale",
        "es": "Productos orgánicos al por menor a través de Dollar City a nivel nacional",
        "de": "Biologische Einzelhandelsprodukte über Dollar City landesweit"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon capture potential through composting process",
        "fr": "Potentiel de capture de carbone grâce au processus de compostage",
        "es": "Potencial de captura de carbono mediante el proceso de compostaje",
        "de": "Kohlenstoffbindungspotenzial durch den Kompostierungsprozess"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Enter agroindustrial clients like sugar mills",
        "fr": "Accéder aux clients agroindustriels comme les sucreries",
        "es": "Ingresar a clientes agroindustriales como ingenios azucareros",
        "de": "Agroindustrielle Kunden wie Zuckermühlen gewinnen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "International cooperation for land acquisition",
        "fr": "Coopération internationale pour l'acquisition de terres",
        "es": "Cooperación internacional para adquisición de tierras",
        "de": "Internationale Zusammenarbeit beim Landerwerb"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct export to Walmart USA",
        "fr": "Exportation directe vers Walmart USA",
        "es": "Exportación directa a Walmart EE.UU.",
        "de": "Direktexport zu Walmart USA"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand organic product use among farmers",
        "fr": "Élargir l'utilisation des produits biologiques parmi les agriculteurs",
        "es": "Ampliar el uso de productos orgánicos entre agricultores",
        "de": "Einsatz biologischer Produkte unter Landwirten ausweiten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Carbon credit market certification and measurement",
        "fr": "Certification et mesure du marché des crédits carbone",
        "es": "Certificación y medición del mercado de bonos de carbono",
        "de": "Zertifizierung und Messung im Kohlenstoffkreditmarkt"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University alliances for microorganism research",
        "fr": "Alliances universitaires pour la recherche sur les micro-organismes",
        "es": "Alianzas universitarias para investigación de microorganismos",
        "de": "Universitätsallianzen für Mikroorganismenforschung"
      }
    }
  ],
  "gallery": []
}