{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755002914,
  "date": null,
  "description": {
    "en": "Sembrando Habitos Cosechando Salud (Sowing Habits, Harvesting Healthy Practices) project began after winning second place in a university competition. It aims to improve eating habits among 480 children at Our Lady of the Rosary school by integrating chicken farming and composting with educational activities. The project emphasizes the importance of teamwork, transparency, and communication among its four main collaborators. Future plans involve expanding vegetable cultivation and addressing childhood obesity through a new initiative called Xucoico Peru.",
    "fr": "Le projet Sembrando Habitos Cosechando Salud (Semer des habitudes, récolter des pratiques saines) a été lancé après avoir remporté la deuxième place lors d'un concours universitaire. Il vise à améliorer les habitudes alimentaires de 480 enfants de l'école Our Lady of the Rosary en intégrant l'élevage de poulets et le compostage à des activités éducatives. Le projet met l'accent sur l'importance du travail d'équipe, de la transparence et de la communication entre ses quatre principaux collaborateurs. Les plans futurs prévoient d'étendre la culture de légumes et de s'attaquer à l'obésité infantile par le biais d'une nouvelle initiative appelée Xucoico Peru.",
    "es": "El proyecto Sembrando Hábitos Cosechando Salud comenzó tras ganar el segundo puesto en un concurso universitario. Su objetivo es mejorar los hábitos alimentarios de 480 niños de la escuela Nuestra Señora del Rosario integrando la cría de pollos y el compostaje con actividades educativas. El proyecto hace hincapié en la importancia del trabajo en equipo, la transparencia y la comunicación entre sus cuatro principales colaboradores. Los planes futuros incluyen ampliar el cultivo de hortalizas y abordar la obesidad infantil a través de una nueva iniciativa llamada Xucoico Perú.",
    "de": "Das Projekt Sembrando Habitos Cosechando Salud (Gesunde Gewohnheiten säen, gesunde Praktiken ernten) begann, nachdem es den zweiten Platz bei einem Universitätswettbewerb gewonnen hatte. Es zielt darauf ab, die Ernährungsgewohnheiten von 480 Kindern an der Schule Our Lady of the Rosary zu verbessern, indem Hühnerzucht und Kompostierung mit pädagogischen Aktivitäten verbunden werden. Das Projekt betont die Bedeutung von Teamarbeit, Transparenz und Kommunikation zwischen den vier Hauptbeteiligten. Für die Zukunft ist geplant, den Gemüseanbau auszuweiten und die Fettleibigkeit bei Kindern durch eine neue Initiative namens Xucoico Peru zu bekämpfen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Sembrando Habitos Cosechando Salud ",
    "en": "Sowing Habits Reaping Health",
    "fr": "Semer des habitudes Récolter la santé",
    "de": "Gewohnheiten säen Gesundheit ernten"
  },
  "pubId": 493252,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
