{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755003147,
  "date": null,
  "description": {
    "en": "The Mucilago Atomizado de Sanky initiative focuses on the extraction and processing of mucilage from the sanky fruit, a lesser-known fruit from the Ayacucho region of Peru. Developed by a multidisciplinary team at the Catholic University, the project aims to highlight the fruit's nutritional value and potential as a natural thickener for food products. Launched in 2014 with funding from Prociencia, it seeks to promote sustainable agro-industrial practices while addressing the underutilization of local resources.",
    "fr": "L'initiative Mucilago Atomizado de Sanky se concentre sur l'extraction et la transformation du mucilage du fruit sanky, un fruit moins connu de la région d'Ayacucho au Pérou. Développé par une équipe pluridisciplinaire de l'Université catholique, le projet vise à mettre en évidence la valeur nutritionnelle du fruit et son potentiel en tant qu'épaississant naturel pour les produits alimentaires. Lancé en 2014 grâce à un financement de Prociencia, il vise à promouvoir des pratiques agro-industrielles durables tout en s'attaquant à la sous-utilisation des ressources locales.",
    "es": "La iniciativa Mucilago Atomizado de Sanky se centra en la extracción y transformación del mucílago del fruto del sanky, una fruta poco conocida de la región peruana de Ayacucho. Desarrollado por un equipo multidisciplinar de la Universidad Católica, el proyecto pretende resaltar el valor nutricional de la fruta y su potencial como espesante natural para productos alimenticios. Lanzado en 2014 con financiación de Prociencia, busca promover prácticas agroindustriales sostenibles al tiempo que aborda la infrautilización de los recursos locales.",
    "de": "Die Initiative Mucilago Atomizado de Sanky konzentriert sich auf die Gewinnung und Verarbeitung von Schleim aus der Sanky-Frucht, einer weniger bekannten Frucht aus der Region Ayacucho in Peru. Das von einem multidisziplinären Team der Katholischen Universität entwickelte Projekt zielt darauf ab, den Nährwert der Frucht und ihr Potenzial als natürliches Verdickungsmittel für Lebensmittelprodukte herauszustellen. Es wurde 2014 mit finanzieller Unterstützung von Prociencia ins Leben gerufen und soll nachhaltige agroindustrielle Praktiken fördern und gleichzeitig die unzureichende Nutzung lokaler Ressourcen bekämpfen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Mucilago Atomizado de Sanky",
    "en": "Sanky Atomized Mucilage",
    "fr": "Mucilage atomisé Sanky",
    "es": "Mucílago atomizado Sanky",
    "de": "Sanky Atomisierte Schleimstoffe"
  },
  "pubId": 493352,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "pt"
}
