{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755005073,
  "date": null,
  "description": {
    "en": "Bio Natural Solutions is a pioneering company that utilizes circular economy principles and biotechnology to create natural disinfectants and coatings for fruits and vegetables, derived from organic waste. Founded in 2017, its mission is to extend food shelf life, reduce waste, and eliminate harmful chemicals, promoting sustainable agricultural practices. The company actively collaborates with universities and farmers to raise awareness and foster research, positioning itself as a leader in organic solutions within the agricultural sector.",
    "fr": "Bio Natural Solutions est une entreprise pionnière qui utilise les principes de l'économie circulaire et la biotechnologie pour créer des désinfectants et des revêtements naturels pour les fruits et légumes, dérivés de déchets organiques. Fondée en 2017, sa mission est de prolonger la durée de conservation des aliments, de réduire les déchets et d'éliminer les produits chimiques nocifs, en promouvant des pratiques agricoles durables. L'entreprise collabore activement avec les universités et les agriculteurs pour sensibiliser et favoriser la recherche, se positionnant comme un leader des solutions biologiques au sein du secteur agricole.",
    "es": "Bio Natural Solutions es una empresa pionera que utiliza principios de economía circular y biotecnología para crear desinfectantes y recubrimientos naturales para frutas y verduras, derivados de residuos orgánicos. Fundada en 2017, su misión es prolongar la vida útil de los alimentos, reducir los residuos y eliminar los productos químicos nocivos, promoviendo prácticas agrícolas sostenibles. La empresa colabora activamente con universidades y agricultores para concienciar y fomentar la investigación, posicionándose como líder en soluciones orgánicas dentro del sector agrícola.",
    "de": "Bio Natural Solutions ist ein Pionierunternehmen, das die Prinzipien der Kreislaufwirtschaft und der Biotechnologie nutzt, um aus organischen Abfällen natürliche Desinfektionsmittel und Beschichtungen für Obst und Gemüse herzustellen. Das 2017 gegründete Unternehmen hat es sich zur Aufgabe gemacht, die Haltbarkeit von Lebensmitteln zu verlängern, Abfall zu reduzieren, schädliche Chemikalien zu vermeiden und nachhaltige landwirtschaftliche Praktiken zu fördern. Das Unternehmen arbeitet aktiv mit Universitäten und Landwirten zusammen, um das Bewusstsein zu schärfen und die Forschung zu fördern, und positioniert sich als führendes Unternehmen für biologische Lösungen im Agrarsektor."
  },
  "field": [
    "nutrition",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Bio Natural Solutions",
    "fr": "Bio Natural Solutions",
    "es": "Soluciones Bio Natural",
    "de": "Bio Natural Solutions"
  },
  "pubId": 493852,
  "score": 57.944922565946776,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "innovation-rd",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
