{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755005509,
  "date": null,
  "description": {
    "en": "The initiative focuses on researching, characterizing, and extracting antioxidants from native potatoes in Peru. It aims to enhance knowledge about the health benefits of these potatoes while promoting their cultural significance. The project involves collaboration among various academic institutions and local communities, particularly potato protectors, to ensure the conservation and utilization of diverse potato varieties. Ultimately, it seeks to develop a standardized methodology for antioxidant extraction and encourage the consumption of a wider range of potato species.",
    "fr": "Cette initiative est axée sur la recherche, la caractérisation et l'extraction d'antioxydants à partir de pommes de terre indigènes du Pérou. Elle vise à améliorer les connaissances sur les bienfaits de ces pommes de terre pour la santé tout en promouvant leur importance culturelle. Le projet implique une collaboration entre diverses institutions universitaires et les communautés locales, en particulier les protecteurs de la pomme de terre, afin de garantir la conservation et l'utilisation de diverses variétés de pommes de terre. À terme, il vise à mettre au point une méthode normalisée d'extraction des antioxydants et à encourager la consommation d'un plus grand nombre d'espèces de pommes de terre.",
    "es": "La iniciativa se centra en investigar, caracterizar y extraer antioxidantes de las patatas autóctonas de Perú. Su objetivo es mejorar los conocimientos sobre los beneficios de estas patatas para la salud y promover su importancia cultural. El proyecto implica la colaboración entre diversas instituciones académicas y comunidades locales, en particular los protectores de la patata, para garantizar la conservación y utilización de diversas variedades de patata. En última instancia, pretende desarrollar una metodología estandarizada para la extracción de antioxidantes y fomentar el consumo de una gama más amplia de especies de patatas.",
    "de": "Die Initiative konzentriert sich auf die Erforschung, Charakterisierung und Extraktion von Antioxidantien aus einheimischen Kartoffeln in Peru. Sie zielt darauf ab, das Wissen über den gesundheitlichen Nutzen dieser Kartoffeln zu verbessern und gleichzeitig ihre kulturelle Bedeutung zu fördern. Im Rahmen des Projekts arbeiten verschiedene akademische Einrichtungen und lokale Gemeinschaften, insbesondere Kartoffelschützer, zusammen, um die Erhaltung und Nutzung verschiedener Kartoffelsorten sicherzustellen. Letztendlich soll eine standardisierte Methode zur Extraktion von Antioxidantien entwickelt und der Verzehr einer breiteren Palette von Kartoffelsorten gefördert werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Antioxidantes Papa Nativa",
    "en": "Papa Nativa Antioxidants",
    "fr": "Antioxydants Papa Nativa",
    "es": "Papa Nativa antioxidantes",
    "de": "Papa Nativa Antioxidantien"
  },
  "pubId": 494352,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "pt"
}
