{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1755006591,
  "date": null,
  "description": {
    "en": "Fecundis is an innovative startup, aiming to revolutionize cattle production in Argentina and beyond. With a focus on enhancing in vitro fertilization rates and improving animal genetics, Fecundis seeks to address inefficiencies in food production. The initiative combines scientific expertise with entrepreneurial spirit, supported by local and international investors, to create sustainable solutions that contribute to food security and environmental sustainability in the agricultural sector.      ",
    "fr": "Fecundis est une startup innovante qui vise à révolutionner la production de bétail en Argentine et au-delà. En se concentrant sur l'amélioration des taux de fécondation in vitro et de la génétique animale, Fecundis cherche à remédier aux inefficacités de la production alimentaire. L'initiative associe l'expertise scientifique à l'esprit d'entreprise, avec le soutien d'investisseurs locaux et internationaux, afin de créer des solutions durables qui contribuent à la sécurité alimentaire et à la durabilité environnementale dans le secteur agricole.      ",
    "es": "Fecundis es una startup innovadora que aspira a revolucionar la producción ganadera en Argentina y otros países. Fecundis se centra en mejorar las tasas de fecundación in vitro y la genética animal, con el fin de abordar las ineficiencias en la producción de alimentos. La iniciativa combina la experiencia científica con el espíritu emprendedor, con el apoyo de inversores locales e internacionales, para crear soluciones sostenibles que contribuyan a la seguridad alimentaria y la sostenibilidad medioambiental en el sector agrícola.      ",
    "de": "Fecundis ist ein innovatives Start-up-Unternehmen, das die Rinderproduktion in Argentinien und darüber hinaus revolutionieren will. Mit dem Schwerpunkt auf der Steigerung der In-vitro-Fertilisationsraten und der Verbesserung der Tiergenetik will Fecundis Ineffizienzen in der Lebensmittelproduktion beseitigen. Die Initiative verbindet wissenschaftliches Fachwissen mit Unternehmergeist und wird von lokalen und internationalen Investoren unterstützt, um nachhaltige Lösungen zu schaffen, die zur Ernährungssicherheit und ökologischen Nachhaltigkeit im Agrarsektor beitragen.      "
  },
  "field": [
    "biology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Fecundis",
    "fr": "Fecundis",
    "es": "Fecundis",
    "de": "Fecundis"
  },
  "pubId": 494452,
  "score": 22.55339267151928,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
