{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1755006664,
  "date": null,
  "description": {
    "en": "Keclon is a biotechnology company founded in 2011 by scientists from CONICET, focusing on developing biosolutions, particularly enzymes, to enhance industrial food production processes. By improving efficiency and reducing environmental impact, Keclon aims to transform the food industry while addressing sustainability challenges. The company operates a unique fermentation plant in San Lorenzo, Argentina, and is committed to innovation, customer collaboration, and expanding its market presence both locally and internationally.",
    "fr": "Keclon est une entreprise de biotechnologie fondée en 2011 par des scientifiques du CONICET, qui se concentre sur le développement de biosolutions, en particulier d'enzymes, pour améliorer les processus de production alimentaire industrielle. En améliorant l'efficacité et en réduisant l'impact sur l'environnement, Keclon vise à transformer l'industrie alimentaire tout en relevant les défis de la durabilité. L'entreprise exploite une usine de fermentation unique à San Lorenzo, en Argentine, et s'engage à innover, à collaborer avec ses clients et à étendre sa présence sur le marché, tant au niveau local qu'international.",
    "es": "Keclon es una empresa de biotecnología fundada en 2011 por científicos del CONICET, centrada en el desarrollo de biosoluciones, en particular enzimas, para mejorar los procesos industriales de producción de alimentos. Mediante la mejora de la eficiencia y la reducción del impacto ambiental, Keclon pretende transformar la industria alimentaria al tiempo que aborda los retos de la sostenibilidad. La empresa opera una planta de fermentación única en San Lorenzo, Argentina, y está comprometida con la innovación, la colaboración con el cliente y la expansión de su presencia en el mercado tanto a nivel local como internacional.",
    "de": "Keclon ist ein Biotechnologieunternehmen, das 2011 von Wissenschaftlern des CONICET gegründet wurde und sich auf die Entwicklung von Biolösungen, insbesondere Enzymen, konzentriert, um industrielle Lebensmittelproduktionsprozesse zu verbessern. Durch die Verbesserung der Effizienz und die Verringerung der Umweltauswirkungen will Keclon die Lebensmittelindustrie verändern und sich gleichzeitig den Herausforderungen der Nachhaltigkeit stellen. Das Unternehmen betreibt eine einzigartige Fermentationsanlage in San Lorenzo, Argentinien, und engagiert sich für Innovation, die Zusammenarbeit mit Kunden und die Ausweitung seiner Marktpräsenz sowohl auf lokaler als auch auf internationaler Ebene."
  },
  "field": [
    "biology",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Keclon",
    "fr": "Keclon",
    "es": "Keclon",
    "de": "Keclon"
  },
  "pubId": 494552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Charlene",
      "lastname": "Tan (founder, based in LA)"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://keclon.com/",
  "yt": "QhkwF3ob22g",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2011-2012",
      "icon": "start",
      "text": {
        "en": "Keclon was founded by CONICET scientists led by Dr. Hugo Menzela, who returned to Argentina through the Raíces repatriation program. The company initially focused on developing enzymes for the biodiesel industry during Argentina's biofuel boom.",
        "fr": "Keclon a été fondée par des scientifiques du CONICET dirigés par le Dr Hugo Menzela, qui est revenu en Argentine grâce au programme de rapatriement Raíces. L'entreprise s'est d'abord concentrée sur le développement d'enzymes pour l'industrie du biodiesel lors du boom des biocarburants en Argentine.",
        "es": "Keclon fue fundada por científicos del CONICET liderados por el Dr. Hugo Menzela, quien regresó a Argentina a través del programa de repatriación Raíces. La empresa se centró inicialmente en el desarrollo de enzimas para la industria del biodiesel durante el auge de los biocombustibles en Argentina.",
        "de": "Keclon wurde von CONICET-Wissenschaftlern unter der Leitung von Dr. Hugo Menzela gegründet, die durch das Rückkehrer-Programm Raíces nach Argentinien zurückkehrten. Das Unternehmen konzentrierte sich zunächst auf die Entwicklung von Enzymen für die Biodieselindustrie während des argentinischen Biokraft­stoff-Booms."
      }
    },
    {
      "date": "2012",
      "icon": "challenge",
      "text": {
        "en": "Keclon solved its first enzyme development problem in just six to seven months, but the biodiesel market collapsed due to changes in export tax policy. This forced the company to pivot its focus away from biofuels entirely.",
        "fr": "Keclon a résolu son premier problème de développement enzymatique en seulement six à sept mois, mais le marché du biodiesel s'est effondré en raison de modifications de la politique fiscale sur les exportations. Cela a contraint l'entreprise à réorienter entièrement son activité en dehors des biocarburants.",
        "es": "Keclon resolvió su primer problema de desarrollo enzimático en apenas seis o siete meses, pero el mercado del biodiesel colapsó debido a cambios en la política de derechos de exportación. Esto obligó a la empresa a redirigir su enfoque alejándose por completo de los biocombustibles.",
        "de": "Keclon löste sein erstes Enzym-Entwicklungsproblem in nur sechs bis sieben Monaten, doch der Biodieselmarkt brach aufgrund von Änderungen in der Exportzollpolitik zusammen. Dies zwang das Unternehmen, seinen Fokus vollständig von Biokraftstoffen wegzuverlagern."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Leonardo Marrafini, a former executive from the steel industry Ternium, joined as CEO and helped redirect the company toward the higher-value food industry. He identified that food-grade enzyme products offered significantly greater margins than the oil and biodiesel segment.",
        "fr": "Leonardo Marrafini, ancien cadre de l'industrie sidérurgique Ternium, a rejoint l'entreprise en tant que PDG et a contribué à réorienter celle-ci vers l'industrie alimentaire à plus haute valeur ajoutée. Il a identifié que les produits enzymatiques destinés à l'alimentation offraient des marges nettement supérieures à celles du segment du pétrole et du biodiesel.",
        "es": "Leonardo Marrafini, exdirectivo de la industria siderúrgica Ternium, se incorporó como CEO y ayudó a reorientar la empresa hacia la industria alimentaria de mayor valor. Identificó que los productos enzimáticos de grado alimentario ofrecían márgenes significativamente superiores a los del segmento de aceites y biodiesel.",
        "de": "Leonardo Marrafini, ein ehemaliger Manager aus der Stahlindustrie bei Ternium, trat als CEO ein und half dabei, das Unternehmen auf die höherwertige Lebensmittelindustrie auszurichten. Er erkannte, dass Enzymprodukte in Lebensmittelqualität deutlich höhere Margen boten als das Öl- und Biodieselsegment."
      }
    },
    {
      "date": "2020-2022",
      "icon": "expansion",
      "text": {
        "en": "Keclon invested over 15 million dollars to build a precision fermentation plant in San Lorenzo, described as the first and only plant of its kind in South America. The plant was inaugurated in November 2021 and entered full operations by 2022.",
        "fr": "Keclon a investi plus de 15 millions de dollars pour construire une usine de fermentation de précision à San Lorenzo, décrite comme la première et unique usine de ce type en Amérique du Sud. L'usine a été inaugurée en novembre 2021 et a démarré ses opérations à pleine capacité en 2022.",
        "es": "Keclon invirtió más de 15 millones de dólares para construir una planta de fermentación de precisión en San Lorenzo, descrita como la primera y única planta de su tipo en América del Sur. La planta fue inaugurada en noviembre de 2021 y entró en plena operación en 2022.",
        "de": "Keclon investierte über 15 Millionen Dollar in den Bau einer Präzisionsfermentationsanlage in San Lorenzo, die als erste und einzige Anlage dieser Art in Südamerika beschrieben wird. Die Anlage wurde im November 2021 eingeweiht und nahm 2022 den Vollbetrieb auf."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "The company began exporting products to Europe and the United States, commercializing enzymes including recombinant chymosin for the dairy industry. Keclon grew to 60 employees and was on track to certify the plant under the FSSC 22000 international food safety standard.",
        "fr": "L'entreprise a commencé à exporter des produits vers l'Europe et les États-Unis, en commercialisant des enzymes, notamment la chymosine recombinante pour l'industrie laitière. Keclon a atteint 60 employés et était en bonne voie pour certifier l'usine selon la norme internationale de sécurité alimentaire FSSC 22000.",
        "es": "La empresa comenzó a exportar productos a Europa y Estados Unidos, comercializando enzimas que incluyen quimosina recombinante para la industria láctea. Keclon creció hasta contar con 60 empleados y estaba en camino de certificar la planta bajo la norma internacional de seguridad alimentaria FSSC 22000.",
        "de": "Das Unternehmen begann, Produkte nach Europa und in die Vereinigten Staaten zu exportieren, und vermarktete Enzyme, darunter rekombinantes Chymosin für die Milchwirtschaft. Keclon wuchs auf 60 Mitarbeiter und war dabei, die Anlage nach dem internationalen Lebensmittelsicherheitsstandard FSSC 22000 zertifizieren zu lassen."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "Francisco Bolombatti joined as commercial manager in September 2024, bringing experience from major agro-industrial firms including Molinos Río de la Plata and Molino Sagro. Keclon set a target of reaching approximately 100 employees and opening international subsidiaries.",
        "fr": "Francisco Bolombatti a rejoint l'entreprise en tant que directeur commercial en septembre 2024, apportant une expérience acquise auprès de grandes entreprises agro-industrielles, dont Molinos Río de la Plata et Molino Sagro. Keclon s'est fixé pour objectif d'atteindre environ 100 employés et d'ouvrir des filiales internationales.",
        "es": "Francisco Bolombatti se incorporó como gerente comercial en septiembre de 2024, aportando experiencia adquirida en grandes empresas agroindustriales, entre ellas Molinos Río de la Plata y Molino Sagro. Keclon se fijó como objetivo alcanzar aproximadamente 100 empleados y abrir filiales internacionales.",
        "de": "Francisco Bolombatti trat im September 2024 als kaufmännischer Leiter ein und brachte Erfahrung aus bedeutenden agroindustriellen Unternehmen wie Molinos Río de la Plata und Molino Sagro mit. Keclon setzte sich das Ziel, etwa 100 Mitarbeiter zu erreichen und internationale Tochtergesellschaften zu eröffnen."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Custom enzyme design for industrial clients",
        "fr": "Conception d'enzymes personnalisées pour les clients industriels",
        "es": "Diseño de enzimas personalizadas para clientes industriales",
        "de": "Maßgeschneidertes Enzymdesign für Industriekunden"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Biotechnological solutions for food industry",
        "fr": "Solutions biotechnologiques pour l'industrie alimentaire",
        "es": "Soluciones biotecnológicas para la industria alimentaria",
        "de": "Biotechnologische Lösungen für die Lebensmittelindustrie"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Biological substitutes replacing chemical processes",
        "fr": "Substituts biologiques remplaçant les procédés chimiques",
        "es": "Sustitutos biológicos que reemplazan procesos químicos",
        "de": "Biologische Substitute zur Ablösung chemischer Prozesse"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "First precision fermentation plant in South America",
        "fr": "Première usine de fermentation de précision en Amérique du Sud",
        "es": "Primera planta de fermentación de precisión en América del Sur",
        "de": "Erste Präzisionsfermentationsanlage in Südamerika"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training programs with universities for specialists",
        "fr": "Programmes de formation avec des universités pour les spécialistes",
        "es": "Programas de formación con universidades para especialistas",
        "de": "Ausbildungsprogramme mit Universitäten für Fachspezialisten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Spinoff incubation generating 14 new companies",
        "fr": "Incubation de spin-offs générant 14 nouvelles entreprises",
        "es": "Incubación de spinoffs que generan 14 nuevas empresas",
        "de": "Spinoff-Inkubation mit Gründung von 14 neuen Unternehmen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "New investment round to expand business",
        "fr": "Nouveau tour de financement pour développer l'activité",
        "es": "Nueva ronda de inversión para expandir el negocio",
        "de": "Neue Investitionsrunde zur Geschäftserweiterung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial entry into US and Europe",
        "fr": "Entrée commerciale aux États-Unis et en Europe",
        "es": "Entrada comercial en EE.UU. y Europa",
        "de": "Kommerzieller Einstieg in die USA und Europa"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with large food industry clients",
        "fr": "Alliances stratégiques avec de grands clients de l'industrie alimentaire",
        "es": "Alianzas estratégicas con grandes clientes de la industria alimentaria",
        "de": "Strategische Allianzen mit großen Kunden der Lebensmittelindustrie"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Industrial adoption of enzymatic biorefinery processes",
        "fr": "Adoption industrielle des procédés de bioraffinerie enzymatique",
        "es": "Adopción industrial de procesos de biorefinería enzimática",
        "de": "Industrielle Einführung enzymatischer Bioraffinerieprozesse"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Development of local specialized suppliers and equipment",
        "fr": "Développement de fournisseurs locaux spécialisés et d'équipements",
        "es": "Desarrollo de proveedores locales especializados y equipamiento",
        "de": "Entwicklung lokaler spezialisierter Lieferanten und Ausrüstung"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Active participation in food regulatory frameworks",
        "fr": "Participation active aux cadres réglementaires alimentaires",
        "es": "Participación activa en marcos regulatorios alimentarios",
        "de": "Aktive Beteiligung an lebensmittelrechtlichen Regulierungsrahmen"
      }
    }
  ],
  "gallery": []
}