{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1755006744,
  "date": null,
  "description": {
    "en": "The Janus Integrating Rural Project, initiated by two agronomists, aims to revitalize abandoned agricultural land in the Alto Valle de Río Negro, Neuquén. Established in 2009, the project focuses on biodynamic and agroecological practices to produce healthy food while promoting rural living. By fostering community-supported agriculture (CSA), Janus connects urban consumers with local farmers, encouraging sustainable practices and enhancing the relationship between cities and the countryside.    ",
    "fr": "Le projet Janus Integrating Rural, initié par deux agronomes, vise à revitaliser les terres agricoles abandonnées dans l'Alto Valle de Río Negro, à Neuquén. Établi en 2009, le projet se concentre sur les pratiques biodynamiques et agroécologiques pour produire des aliments sains tout en promouvant la vie rurale. En encourageant l'agriculture soutenue par la communauté (CSA), Janus met en relation les consommateurs urbains avec les agriculteurs locaux, encourageant ainsi les pratiques durables et renforçant la relation entre les villes et les campagnes.    ",
    "es": "El Proyecto Rural Integrador Janus, iniciado por dos agrónomos, tiene como objetivo revitalizar tierras agrícolas abandonadas en el Alto Valle de Río Negro, Neuquén. Creado en 2009, el proyecto se centra en prácticas biodinámicas y agroecológicas para producir alimentos sanos y promover la vida rural. Mediante el fomento de la agricultura apoyada por la comunidad (CSA), Janus conecta a los consumidores urbanos con los agricultores locales, fomentando prácticas sostenibles y mejorando la relación entre las ciudades y el campo.    ",
    "de": "Das von zwei Agrarwissenschaftlern initiierte Projekt Janus Integrating Rural Project zielt auf die Wiederbelebung verlassener landwirtschaftlicher Flächen im Alto Valle de Río Negro, Neuquén. Das 2009 gegründete Projekt konzentriert sich auf biodynamische und agrarökologische Praktiken, um gesunde Lebensmittel zu erzeugen und gleichzeitig das Leben auf dem Land zu fördern. Durch die Förderung der gemeinschaftsgetragenen Landwirtschaft (CSA) bringt Janus die städtischen Verbraucher mit den örtlichen Landwirten zusammen, fördert nachhaltige Praktiken und verbessert die Beziehung zwischen Stadt und Land.    "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Janus",
    "fr": "Janus",
    "es": "Janus",
    "de": "Janus"
  },
  "pubId": 494652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Kiko",
      "lastname": "Torno"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://janus.bio/",
  "yt": "gdyuaYWtEqo",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2000",
      "icon": "start",
      "text": {
        "en": "Jorge and Cecilia, both agronomists, began developing their biodynamic agricultural vision. They had previously co-purchased a shared property in Plotier with 10 families, forming an intentional community rooted in anthroposophy.",
        "fr": "Jorge et Cecilia, tous deux agronomes, ont commencé à développer leur vision agricole biodynamique. Ils avaient auparavant co-acheté une propriété partagée à Plotier avec 10 familles, formant une communauté intentionnelle enracinée dans l'anthroposophie.",
        "es": "Jorge y Cecilia, ambos agrónomos, comenzaron a desarrollar su visión agrícola biodinámica. Anteriormente habían comprado en conjunto una propiedad compartida en Plotier con 10 familias, formando una comunidad intencional arraigada en la antroposofía.",
        "de": "Jorge und Cecilia, beide Agronomen, begannen ihre biodynamische Landwirtschaftsvision zu entwickeln. Sie hatten zuvor gemeinsam mit 10 Familien ein geteiltes Grundstück in Plotier erworben und dabei eine auf Anthroposophie gegründete Gemeinschaft gebildet."
      }
    },
    {
      "date": "2009-2010",
      "icon": "milestone",
      "text": {
        "en": "The couple purchased an 8-hectare abandoned fruit orchard in Contralmirante Cordero using savings and inherited funds, beginning the transformation of the land into a biodynamic farm.",
        "fr": "Le couple a acheté un verger abandonné de 8 hectares à Contralmirante Cordero grâce à des économies et des fonds hérités, entamant la transformation du terrain en ferme biodynamique.",
        "es": "La pareja adquirió un huerto frutal abandonado de 8 hectáreas en Contralmirante Cordero con ahorros y fondos heredados, iniciando la transformación del terreno en una granja biodinámica.",
        "de": "Das Ehepaar erwarb mit Ersparnissen und Erbschaftsmitteln einen 8 Hektar großen verlassenen Obstgarten in Contralmirante Cordero und begann damit, das Land in einen biodynamischen Betrieb umzuwandeln."
      }
    },
    {
      "date": "2012",
      "icon": "growth",
      "text": {
        "en": "Jorge and Cecilia established permanent residence at the farm, committing fully to rural life and launching the CSA system with their existing Plotier community as the founding consumer base.",
        "fr": "Jorge et Cecilia ont établi leur résidence permanente à la ferme, s'engageant pleinement dans la vie rurale et lançant le système d'AMAP avec leur communauté de Plotier existante comme base de consommateurs fondateurs.",
        "es": "Jorge y Cecilia establecieron su residencia permanente en la granja, comprometiéndose plenamente con la vida rural y poniendo en marcha el sistema de CSA con su comunidad existente en Plotier como base fundadora de consumidores.",
        "de": "Jorge und Cecilia ließen sich dauerhaft auf dem Hof nieder, verschrieben sich vollständig dem Landleben und starteten das CSA-System mit ihrer bestehenden Plotier-Gemeinschaft als erster Verbraucherbasis."
      }
    },
    {
      "date": "2019",
      "icon": "expansion",
      "text": {
        "en": "Janus launched its agrotourism program, offering weekly guided farm visits and hosting training courses on biodynamic agriculture, attracting over 1,000 visitors per year and diversifying income.",
        "fr": "Janus a lancé son programme d'agrotourisme, proposant des visites guidées hebdomadaires de la ferme et organisant des formations sur l'agriculture biodynamique, attirant plus de 1 000 visiteurs par an et diversifiant les revenus.",
        "es": "Janus lanzó su programa de agroturismo, ofreciendo visitas guiadas semanales a la granja y dictando cursos de capacitación en agricultura biodinámica, atrayendo a más de 1.000 visitantes por año y diversificando los ingresos.",
        "de": "Janus startete sein Agrotourismusprogramm, bot wöchentliche geführte Hofbesichtigungen an und veranstaltete Schulungskurse zur biodynamischen Landwirtschaft, was über 1.000 Besucher pro Jahr anzog und die Einnahmen diversifizierte."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Janus received participatory certification through the SPG system, backed by the Argentine Association of Biodynamic Agriculture and internationally recognized by Demeter, as one of four certified farms in the region.",
        "fr": "Janus a reçu une certification participative via le système SPG, soutenue par l'Association argentine d'agriculture biodynamique et reconnue internationalement par Demeter, en tant que l'une des quatre fermes certifiées de la région.",
        "es": "Janus obtuvo la certificación participativa a través del sistema SPG, respaldada por la Asociación Argentina de Agricultura Biodinámica y reconocida internacionalmente por Demeter, como una de las cuatro granjas certificadas en la región.",
        "de": "Janus erhielt eine partizipative Zertifizierung durch das SPG-System, unterstützt von der Argentinischen Vereinigung für Biodynamische Landwirtschaft und international von Demeter anerkannt, als einer von vier zertifizierten Betrieben in der Region."
      }
    },
    {
      "date": "December 2024",
      "icon": "expansion",
      "text": {
        "en": "The municipality of Contralmirante Cordero approved an ordinance enabling the creation of the Agroecological Village project, allowing up to 20 co-owner families to live and produce collectively on the Janus property.",
        "fr": "La municipalité de Contralmirante Cordero a approuvé une ordonnance permettant la création du projet de Village Agroécologique, autorisant jusqu'à 20 familles copropriétaires à vivre et produire collectivement sur la propriété de Janus.",
        "es": "El municipio de Contralmirante Cordero aprobó una ordenanza que habilita la creación del proyecto Aldea Agroecológica, permitiendo que hasta 20 familias copropietarias vivan y produzcan colectivamente en el predio de Janus.",
        "de": "Die Gemeinde Contralmirante Cordero verabschiedete eine Verordnung, die die Schaffung des Agroökologischen Dorfprojekts ermöglicht und bis zu 20 Miteigentümerfamilien erlaubt, gemeinsam auf dem Janus-Grundstück zu leben und zu wirtschaften."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Seasonal fresh and processed food boxes",
        "fr": "Paniers de produits frais et transformés de saison",
        "es": "Cajas de alimentos frescos y procesados de temporada",
        "de": "Saisonale Boxen mit frischen und verarbeiteten Lebensmitteln"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "CSA subscription system for local consumers",
        "fr": "Système d'abonnement AMAP pour les consommateurs locaux",
        "es": "Sistema de suscripción CSA para consumidores locales",
        "de": "CSA-Abonnementsystem für lokale Verbraucher"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Guided farm tours every Saturday",
        "fr": "Visites guidées de la ferme chaque samedi",
        "es": "Visitas guiadas a la granja cada sábado",
        "de": "Geführte Hofführungen jeden Samstag"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Biodynamic agriculture training courses",
        "fr": "Formations en agriculture biodynamique",
        "es": "Cursos de formación en agricultura biodinámica",
        "de": "Schulungskurse für biodynamische Landwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct online sales to individual buyers",
        "fr": "Vente directe en ligne aux particuliers",
        "es": "Venta directa en línea a compradores individuales",
        "de": "Direkter Online-Verkauf an Einzelkäufer"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge sharing on replicable agroecological model",
        "fr": "Partage de connaissances sur un modèle agroécologique reproductible",
        "es": "Intercambio de conocimientos sobre un modelo agroecológico replicable",
        "de": "Wissensaustausch über ein replizierbares agrarökologisches Modell"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "New families to join agroecological village",
        "fr": "Nouvelles familles à rejoindre le village agroécologique",
        "es": "Nuevas familias para unirse a la aldea agroecológica",
        "de": "Neue Familien, die dem agroökologischen Dorf beitreten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Replication of CSA model by other producers",
        "fr": "Réplication du modèle AMAP par d'autres producteurs",
        "es": "Replicación del modelo CSA por otros productores",
        "de": "Replikation des CSA-Modells durch andere Produzenten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Residents willing to live and work on farm",
        "fr": "Résidents prêts à vivre et travailler à la ferme",
        "es": "Residentes dispuestos a vivir y trabajar en la granja",
        "de": "Bewohner, die bereit sind, auf dem Bauernhof zu leben und zu arbeiten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Committed local consumers for food baskets",
        "fr": "Consommateurs locaux engagés pour les paniers alimentaires",
        "es": "Consumidores locales comprometidos con las canastas de alimentos",
        "de": "Engagierte lokale Verbraucher für Lebensmittelkörbe"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "State promotion of agroecological production",
        "fr": "Promotion étatique de la production agroécologique",
        "es": "Promoción estatal de la producción agroecológica",
        "de": "Staatliche Förderung der agroökologischen Produktion"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific institutions for technical assistance",
        "fr": "Institutions scientifiques pour l'assistance technique",
        "es": "Instituciones científicas para asistencia técnica",
        "de": "Wissenschaftliche Einrichtungen für technische Unterstützung"
      }
    }
  ],
  "gallery": []
}