{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1755006847,
  "date": null,
  "description": {
    "en": "The initiative at the Universidad Nacional del Litoral (UNL) focuses on producing fortified foods through a social food program that began in response to emergencies, such as the 2003 flooding in Santa Fe. The food plant aims to enhance nutrition for vulnerable populations by developing dehydrated, nutrient-rich products. It emphasizes education on food preparation and nutrition, collaborating with local communities to ensure the food meets their needs while promoting sustainable practices and food security.",
    "fr": "L'initiative de l'Universidad Nacional del Litoral (UNL) se concentre sur la production d'aliments enrichis dans le cadre d'un programme alimentaire social qui a été mis en place en réponse à des situations d'urgence, telles que les inondations de 2003 à Santa Fe. L'usine alimentaire vise à améliorer la nutrition des populations vulnérables en développant des produits déshydratés et riches en nutriments. Elle met l'accent sur l'éducation à la préparation des aliments et à la nutrition, en collaborant avec les communautés locales pour s'assurer que les aliments répondent à leurs besoins tout en promouvant des pratiques durables et la sécurité alimentaire.",
    "es": "La iniciativa de la Universidad Nacional del Litoral (UNL) se centra en la producción de alimentos fortificados a través de un programa de alimentación social que comenzó como respuesta a emergencias, como las inundaciones de 2003 en Santa Fe. El objetivo de la planta de alimentos es mejorar la nutrición de las poblaciones vulnerables mediante la elaboración de productos deshidratados ricos en nutrientes. Hace hincapié en la educación sobre la preparación de alimentos y la nutrición, colaborando con las comunidades locales para garantizar que los alimentos satisfagan sus necesidades al tiempo que se promueven prácticas sostenibles y la seguridad alimentaria.",
    "de": "Die Initiative an der Universidad Nacional del Litoral (UNL) konzentriert sich auf die Herstellung angereicherter Lebensmittel im Rahmen eines sozialen Lebensmittelprogramms, das als Reaktion auf Notfälle wie die Überschwemmungen in Santa Fe im Jahr 2003 ins Leben gerufen wurde. Die Nahrungsmittelfabrik zielt darauf ab, die Ernährung gefährdeter Bevölkerungsgruppen durch die Entwicklung dehydrierter, nährstoffreicher Produkte zu verbessern. Der Schwerpunkt liegt auf der Aufklärung über Lebensmittelzubereitung und Ernährung, wobei mit den lokalen Gemeinschaften zusammengearbeitet wird, um sicherzustellen, dass die Lebensmittel ihren Bedürfnissen entsprechen und gleichzeitig nachhaltige Praktiken und Ernährungssicherheit gefördert werden."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Planta Alimentos Nutritivos UNL",
    "en": "Planta Nutritious Foods UNL",
    "fr": "Planta Nutritious Foods UNL",
    "es": "Planta Alimentos nutritivos UNL",
    "de": "Planta Nutritious Foods UNL"
  },
  "pubId": 494752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lucila",
      "lastname": "Reyna"
    }
  ],
  "thematic": [
    "education",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.unl.edu.ar/extension/alimentos-de-interes-social/",
  "yt": "ZGJFybsuB-U",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "1970s",
      "icon": "start",
      "text": {
        "en": "The Universidad Nacional del Litoral created a research group that later became the Institute of Food Technology, initially under the rectorate and focused on fortified foods for vulnerable populations.",
        "fr": "L'Universidad Nacional del Litoral a créé un groupe de recherche qui est devenu par la suite l'Institut de Technologie Alimentaire, initialement rattaché au rectorat et axé sur les aliments enrichis destinés aux populations vulnérables.",
        "es": "La Universidad Nacional del Litoral creó un grupo de investigación que posteriormente se convirtió en el Instituto de Tecnología de Alimentos, inicialmente bajo la rectoría y enfocado en alimentos fortificados para poblaciones vulnerables.",
        "de": "Die Universidad Nacional del Litoral gründete eine Forschungsgruppe, die später zum Institut für Lebensmitteltechnologie wurde, zunächst unter dem Rektorat und mit Schwerpunkt auf angereicherten Lebensmitteln für vulnerable Bevölkerungsgruppen."
      }
    },
    {
      "date": "1980s",
      "icon": "milestone",
      "text": {
        "en": "The Institute of Food Technology moved to the Faculty of Chemical Engineering, expanding work on food fortification including bread, cookies, milk, and soy milk for provincial health programs.",
        "fr": "L'Institut de Technologie Alimentaire a rejoint la Faculté de Génie Chimique, élargissant ses travaux sur la fortification alimentaire, notamment le pain, les biscuits, le lait et le lait de soja, dans le cadre de programmes de santé provinciaux.",
        "es": "El Instituto de Tecnología de Alimentos se trasladó a la Facultad de Ingeniería Química, ampliando el trabajo en fortificación de alimentos que incluía pan, galletas, leche y leche de soja para los programas de salud provinciales.",
        "de": "Das Institut für Lebensmitteltechnologie wurde in die Fakultät für Chemieingenieurwesen verlegt und weitete die Arbeit zur Lebensmittelanreicherung aus, einschließlich Brot, Keksen, Milch und Sojamilch für provinzielle Gesundheitsprogramme."
      }
    },
    {
      "date": "2003",
      "icon": "challenge",
      "text": {
        "en": "The Santa Fe flood submerged over one-third of the city, prompting the university to redesign its fortified food prototypes into shelf-stable, transportable, desiccated emergency rations aligned with FAO nutritional requirements.",
        "fr": "Les inondations de Santa Fe ont submergé plus d'un tiers de la ville, poussant l'université à reconcevoir ses prototypes d'aliments enrichis en rations d'urgence déshydratées, stables à température ambiante et transportables, conformes aux exigences nutritionnelles de la FAO.",
        "es": "La inundación de Santa Fe sumergió más de un tercio de la ciudad, lo que llevó a la universidad a rediseñar sus prototipos de alimentos fortificados en raciones de emergencia deshidratadas, estables en almacén y transportables, alineadas con los requisitos nutricionales de la FAO.",
        "de": "Die Überschwemmung in Santa Fe überflutete mehr als ein Drittel der Stadt, woraufhin die Universität ihre angereicherten Lebensmittelprototypen zu haltbaren, transportablen, getrockneten Notrationen umgestaltete, die den Ernährungsanforderungen der FAO entsprechen."
      }
    },
    {
      "date": "2003-2007",
      "icon": "growth",
      "text": {
        "en": "Following the 2003 and 2007 floods, the university began producing dehydrated foods in an artisanal way to supply evacuation shelters, laying the operational groundwork for a formal plant.",
        "fr": "À la suite des inondations de 2003 et 2007, l'université a commencé à produire des aliments déshydratés de manière artisanale pour approvisionner les centres d'évacuation, posant ainsi les bases opérationnelles d'une installation formelle.",
        "es": "Tras las inundaciones de 2003 y 2007, la universidad comenzó a producir alimentos deshidratados de manera artesanal para abastecer los centros de evacuación, sentando las bases operativas para una planta formal.",
        "de": "Nach den Überschwemmungen von 2003 und 2007 begann die Universität damit, dehydrierte Lebensmittel auf handwerkliche Weise herzustellen, um Evakuierungsunterkünfte zu versorgen, und legte damit die operative Grundlage für eine formelle Produktionsanlage."
      }
    },
    {
      "date": "Post-2007",
      "icon": "partnership",
      "text": {
        "en": "A public-private partnership with Banco Credicoop enabled the acquisition of equipment and the formal establishment of the food plant, with the university contributing human resources and ongoing project funding.",
        "fr": "Un partenariat public-privé avec le Banco Credicoop a permis l'acquisition d'équipements et la création formelle de l'usine alimentaire, l'université apportant ses ressources humaines et le financement continu des projets.",
        "es": "Una alianza público-privada con el Banco Credicoop permitió la adquisición de equipos y el establecimiento formal de la planta de alimentos, con la universidad aportando recursos humanos y financiamiento continuo para los proyectos.",
        "de": "Eine öffentlich-private Partnerschaft mit der Banco Credicoop ermöglichte die Anschaffung von Ausrüstung und die formelle Einrichtung der Lebensmittelanlage, wobei die Universität personelle Ressourcen und laufende Projektfinanzierung beisteuerte."
      }
    },
    {
      "date": "Recent years",
      "icon": "expansion",
      "text": {
        "en": "The plant relocated to a new certified facility, expanded to seven product lines with a capacity of 50,000 rations per month, and launched a solidarity donor program while developing new formulations for elderly, children, and community kitchens.",
        "fr": "L'usine a été déplacée vers une nouvelle installation certifiée, étendue à sept lignes de produits avec une capacité de 50 000 rations par mois, et a lancé un programme de dons solidaires tout en développant de nouvelles formulations pour les personnes âgées, les enfants et les cuisines communautaires.",
        "es": "La planta se trasladó a una nueva instalación certificada, amplió su operación a siete líneas de productos con una capacidad de 50.000 raciones por mes, lanzó un programa de donantes solidarios y desarrolló nuevas formulaciones para adultos mayores, niños y comedores comunitarios.",
        "de": "Die Anlage wurde in eine neue zertifizierte Einrichtung verlegt, auf sieben Produktlinien mit einer Kapazität von 50.000 Rationen pro Monat erweitert und ein Solidaritätsspenderprogramm gestartet, während neue Rezepturen für ältere Menschen, Kinder und Gemeinschaftsküchen entwickelt wurden."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Fortified dehydrated food rations for vulnerable populations",
        "fr": "Rations alimentaires déshydratées enrichies pour les populations vulnérables",
        "es": "Raciones de alimentos deshidratados fortificados para poblaciones vulnerables",
        "de": "Angereicherte dehydrierte Lebensmittelrationen für gefährdete Bevölkerungsgruppen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Food donations to community kitchens and soup kitchens",
        "fr": "Dons alimentaires aux cuisines communautaires et aux soupes populaires",
        "es": "Donaciones de alimentos a cocinas comunitarias y comedores populares",
        "de": "Lebensmittelspenden an Gemeinschaftsküchen und Suppenküchen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Food handling courses with municipal government",
        "fr": "Cours de manipulation des aliments avec le gouvernement municipal",
        "es": "Cursos de manipulación de alimentos con el gobierno municipal",
        "de": "Lebensmittelhygienekurse mit der Gemeindeverwaltung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New food formula development for elderly and children",
        "fr": "Développement de nouvelles formules alimentaires pour les personnes âgées et les enfants",
        "es": "Desarrollo de nuevas fórmulas alimentarias para adultos mayores y niños",
        "de": "Entwicklung neuer Lebensmittelformeln für ältere Menschen und Kinder"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Nutritional education and cooking recipe guides",
        "fr": "Guides d'éducation nutritionnelle et de recettes de cuisine",
        "es": "Guías de educación nutricional y recetas de cocina",
        "de": "Ernährungsbildung und Kochrezeptführer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot plant model replicable by other universities",
        "fr": "Modèle d'usine pilote reproductible par d'autres universités",
        "es": "Modelo de planta piloto replicable por otras universidades",
        "de": "Pilotanlagenmodell, das von anderen Universitäten repliziert werden kann"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Strategic partner for animal protein development",
        "fr": "Partenaire stratégique pour le développement des protéines animales",
        "es": "Socio estratégico para el desarrollo de proteína animal",
        "de": "Strategischer Partner für die Entwicklung tierischer Proteine"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Dehydrated vegetable inputs from local school farm",
        "fr": "Intrants végétaux déshydratés provenant de la ferme scolaire locale",
        "es": "Insumos vegetales deshidratados de granja escolar local",
        "de": "Dehydrierte Gemüsezutaten von der lokalen Schulbauernhof"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Government institutions to purchase food rations",
        "fr": "Institutions gouvernementales pour l'achat de rations alimentaires",
        "es": "Instituciones gubernamentales para la compra de raciones alimentarias",
        "de": "Regierungsinstitutionen zum Kauf von Lebensmittelrationen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Solidarity donors for ration bank program",
        "fr": "Donateurs solidaires pour le programme de banque de rations",
        "es": "Donantes solidarios para el programa de banco de raciones",
        "de": "Solidaritätsspender für das Rationenbank-Programm"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "New formulas for elderly and infant nutrition",
        "fr": "Nouvelles formules pour la nutrition des personnes âgées et des nourrissons",
        "es": "Nuevas fórmulas para la nutrición de adultos mayores y lactantes",
        "de": "Neue Formeln für die Ernährung älterer Menschen und Säuglinge"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Universities to replicate food plant model",
        "fr": "Universités pour reproduire le modèle d'usine alimentaire",
        "es": "Universidades para replicar el modelo de planta alimentaria",
        "de": "Universitäten zur Replikation des Lebensmittelpflanzenmodells"
      }
    }
  ],
  "gallery": []
}