{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "argentina"
  ],
  "createdAt": 1755006947,
  "date": null,
  "description": {
    "en": "Zafran is a socially responsible food company founded in 2011, focusing on creating high-quality, healthy snacks with minimal ingredients. The initiative emphasizes inclusivity by employing individuals facing barriers to employment, including those with disabilities and from vulnerable backgrounds. Zafran is committed to sustainability, sourcing ingredients responsibly, and promoting a holistic approach to nutrition. The company aims to inspire a shift towards healthier eating habits while fostering community and collaboration within the food industry.",
    "fr": "Zafran est une entreprise alimentaire socialement responsable fondée en 2011, qui se concentre sur la création d'en-cas sains et de haute qualité avec un minimum d'ingrédients. L'initiative met l'accent sur l'inclusivité en employant des personnes confrontées à des obstacles à l'emploi, notamment des personnes handicapées ou issues de milieux vulnérables. Zafran s'engage en faveur de la durabilité, de l'approvisionnement en ingrédients de manière responsable et de la promotion d'une approche holistique de la nutrition. L'entreprise a pour objectif d'inciter à adopter des habitudes alimentaires plus saines tout en encourageant la communauté et la collaboration au sein de l'industrie alimentaire.",
    "es": "Zafran es una empresa alimentaria socialmente responsable fundada en 2011, centrada en la creación de aperitivos saludables de alta calidad con ingredientes mínimos. La iniciativa hace hincapié en la inclusión mediante la contratación de personas que se enfrentan a barreras laborales, incluidas aquellas con discapacidades y procedentes de entornos vulnerables. Zafran está comprometida con la sostenibilidad, el abastecimiento responsable de ingredientes y la promoción de un enfoque holístico de la nutrición. La empresa aspira a inspirar un cambio hacia hábitos alimentarios más sanos, fomentando al mismo tiempo la comunidad y la colaboración en el sector alimentario.",
    "de": "Zafran ist ein 2011 gegründetes, sozial verantwortliches Lebensmittelunternehmen, das sich auf die Herstellung hochwertiger, gesunder Snacks mit wenigen Zutaten konzentriert. Die Initiative legt Wert auf Inklusion, indem sie Menschen mit Beschäftigungshindernissen beschäftigt, darunter Menschen mit Behinderungen und aus sozial schwachen Verhältnissen. Zafran engagiert sich für Nachhaltigkeit, eine verantwortungsvolle Beschaffung von Zutaten und die Förderung eines ganzheitlichen Ansatzes in der Ernährung. Das Unternehmen möchte zu einem Wandel hin zu gesünderen Essgewohnheiten anregen und gleichzeitig die Gemeinschaft und Zusammenarbeit innerhalb der Lebensmittelindustrie fördern."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Zafran",
    "fr": "Zafran",
    "es": "Zafran",
    "de": "Zafran"
  },
  "pubId": 494852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mariano",
      "lastname": "Anello"
    }
  ],
  "thematic": [
    "welfare-work-social-protection",
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.zafran.com.ar/?srsltid=AfmBOoqGu_L-ylNVxlbtZv8Iq-3ebUGkyio8B5P2rEr_lBfz2zyI2jYF",
  "yt": "tLe22yUucRw",
  "editedAt": 1760358605,
  "feedback": [
    {
      "content": false,
      "at": 1760358605
    }
  ],
  "updatedAt": [
    1760358605
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2011",
      "icon": "start",
      "text": {
        "en": "Mariano Anello and Charly Rivero Aedo co-founded Safran and simultaneously launched Emprending, a free entrepreneurship course at UBA's engineering faculty that became a key networking community for the company's growth.",
        "fr": "Mariano Anello et Charly Rivero Aedo ont cofondé Safran et lancé simultanément Emprending, un cours d'entrepreneuriat gratuit à la faculté d'ingénierie de l'UBA, qui est devenu une communauté de réseautage clé pour la croissance de l'entreprise.",
        "es": "Mariano Anello y Charly Rivero Aedo cofundaron Safran y simultáneamente lanzaron Emprending, un curso gratuito de emprendimiento en la facultad de ingeniería de la UBA que se convirtió en una comunidad clave de networking para el crecimiento de la empresa.",
        "de": "Mariano Anello und Charly Rivero Aedo gründeten Safran gemeinsam und starteten gleichzeitig Emprending, einen kostenlosen Unternehmerkurs an der Ingenieursfakultät der UBA, der zu einer wichtigen Vernetzungsgemeinschaft für das Wachstum des Unternehmens wurde."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Safran began selling premium dried fruit snack mixes, starting with a failed online subscription model before pivoting to sales through kiosks and health food stores.",
        "fr": "Safran a commencé à vendre des mélanges de fruits secs premium, débutant avec un modèle d'abonnement en ligne qui a échoué avant de se réorienter vers la vente dans des kiosques et des magasins d'alimentation naturelle.",
        "es": "Safran comenzó a vender mezclas premium de snacks de frutas secas, comenzando con un modelo fallido de suscripción en línea antes de pivotar hacia las ventas en kioscos y tiendas de alimentos saludables.",
        "de": "Safran begann mit dem Verkauf von Premium-Trockenfrüchte-Snackmischungen, beginnend mit einem gescheiterten Online-Abonnementmodell, bevor das Unternehmen auf den Verkauf über Kioske und Reformhäuser umschwenkte."
      }
    },
    {
      "date": "2014",
      "icon": "partnership",
      "text": {
        "en": "Safran began producing with Granja Andar, a foundation employing people with disabilities, marking the start of their inclusive labor focus and allowing entry into larger retail chains like Pharmacity and Shell.",
        "fr": "Safran a commencé à produire avec Granja Andar, une fondation employant des personnes handicapées, marquant le début de leur engagement en faveur du travail inclusif et permettant l'entrée dans de plus grandes chaînes de distribution comme Pharmacity et Shell.",
        "es": "Safran comenzó a producir con Granja Andar, una fundación que emplea a personas con discapacidad, marcando el inicio de su enfoque en el trabajo inclusivo y permitiendo el ingreso a cadenas minoristas más grandes como Pharmacity y Shell.",
        "de": "Safran begann mit der Produktion bei Granja Andar, einer Stiftung, die Menschen mit Behinderungen beschäftigt, was den Beginn des integrativen Arbeitsschwerpunkts markierte und den Eintritt in größere Einzelhandelsketten wie Pharmacity und Shell ermöglichte."
      }
    },
    {
      "date": "2017-2018",
      "icon": "growth",
      "text": {
        "en": "Diego Salmain joined as a partner, and Safran launched its fruit and seed bars, which became the company's top-selling product and drove significant commercial expansion.",
        "fr": "Diego Salmain a rejoint l'entreprise en tant qu'associé, et Safran a lancé ses barres de fruits et de graines, qui sont devenues le produit le plus vendu de l'entreprise et ont entraîné une expansion commerciale significative.",
        "es": "Diego Salmain se incorporó como socio, y Safran lanzó sus barras de frutas y semillas, que se convirtieron en el producto más vendido de la empresa e impulsaron una expansión comercial significativa.",
        "de": "Diego Salmain trat als Partner ein, und Safran brachte seine Frucht- und Samenriegel auf den Markt, die zum meistverkauften Produkt des Unternehmens wurden und eine bedeutende kommerzielle Expansion vorantrieben."
      }
    },
    {
      "date": "2018",
      "icon": "sustainability",
      "text": {
        "en": "Safran became a certified B Corporation, legally amending its corporate statutes to include social and environmental impact alongside economic objectives.",
        "fr": "Safran est devenue une entreprise certifiée B Corporation, modifiant légalement ses statuts pour inclure l'impact social et environnemental aux côtés des objectifs économiques.",
        "es": "Safran se convirtió en una Empresa B certificada, modificando legalmente sus estatutos corporativos para incluir el impacto social y ambiental junto a los objetivos económicos.",
        "de": "Safran wurde eine zertifizierte B-Corporation und änderte seine Unternehmenssatzung rechtlich ab, um soziale und ökologische Auswirkungen neben wirtschaftlichen Zielen zu verankern."
      }
    },
    {
      "date": "2019-2020",
      "icon": "expansion",
      "text": {
        "en": "Safran installed its own production line in a 1,000 m² facility, hired its first factory workers through Fundación Espartanos, and launched Safranito, an organic children's food brand, just before the COVID-19 pandemic.",
        "fr": "Safran a installé sa propre ligne de production dans un local de 1 000 m², embauché ses premiers ouvriers d'usine via la Fundación Espartanos, et lancé Safranito, une marque d'alimentation biologique pour enfants, juste avant la pandémie de COVID-19.",
        "es": "Safran instaló su propia línea de producción en unas instalaciones de 1.000 m², contrató a sus primeros trabajadores de fábrica a través de la Fundación Espartanos y lanzó Safranito, una marca orgánica de alimentos para niños, justo antes de la pandemia de COVID-19.",
        "de": "Safran installierte eine eigene Produktionslinie in einer 1.000 m² großen Anlage, stellte seine ersten Fabrikarbeiter über die Fundación Espartanos ein und brachte kurz vor der COVID-19-Pandemie Safranito, eine biologische Kinderlebensmittelmarke, auf den Markt."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Natural snacks bars granolas and cookies",
        "fr": "Barres de céréales, granolas et biscuits naturels",
        "es": "Barras de snacks naturales, granolas y galletas",
        "de": "Natürliche Snackriegel, Granolas und Kekse"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Inclusive employment for vulnerable groups",
        "fr": "Emploi inclusif pour les groupes vulnérables",
        "es": "Empleo inclusivo para grupos vulnerables",
        "de": "Inklusive Beschäftigung für gefährdete Gruppen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Entrepreneurship course open to public",
        "fr": "Cours d'entrepreneuriat ouvert au public",
        "es": "Curso de emprendimiento abierto al público",
        "de": "Unternehmerkurs offen für die Öffentlichkeit"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Toolkit on inclusive labor practices",
        "fr": "Guide sur les pratiques de travail inclusives",
        "es": "Kit de herramientas sobre prácticas laborales inclusivas",
        "de": "Leitfaden zu inklusiven Arbeitspraktiken"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agroecological sourcing from local producers",
        "fr": "Approvisionnement agroécologique auprès de producteurs locaux",
        "es": "Abastecimiento agroecológico de productores locales",
        "de": "Agroökologische Beschaffung von lokalen Erzeugern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Donations to agroecological education organizations",
        "fr": "Dons aux organisations d'éducation agroécologique",
        "es": "Donaciones a organizaciones de educación agroecológica",
        "de": "Spenden an agroökologische Bildungsorganisationen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Agroecological and organic raw material suppliers",
        "fr": "Fournisseurs de matières premières agroécologiques et biologiques",
        "es": "Proveedores de materias primas agroecológicas y orgánicas",
        "de": "Agraökologische und biologische Rohstofflieferanten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Inclusive employment foundations and NGOs",
        "fr": "Fondations et ONG pour l'emploi inclusif",
        "es": "Fundaciones y ONG de empleo inclusivo",
        "de": "Stiftungen und NGOs für inklusive Beschäftigung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Certified B Corp companies to collaborate with",
        "fr": "Entreprises certifiées B Corp avec lesquelles collaborer",
        "es": "Empresas certificadas B Corp para colaborar",
        "de": "Zertifizierte B Corp-Unternehmen zur Zusammenarbeit"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Compostable or biodegradable packaging solution",
        "fr": "Solution d'emballage compostable ou biodégradable",
        "es": "Solución de embalaje compostable o biodegradable",
        "de": "Kompostierbare oder biologisch abbaubare Verpackungslösung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Kiosk distribution channel expansion",
        "fr": "Expansion du canal de distribution par kiosque",
        "es": "Expansión del canal de distribución en quioscos",
        "de": "Erweiterung des Kioskvertriebskanals"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Toolkit documenting inclusive labor practices",
        "fr": "Boîte à outils documentant les pratiques de travail inclusives",
        "es": "Kit de herramientas que documenta prácticas laborales inclusivas",
        "de": "Toolkit zur Dokumentation inklusiver Arbeitspraktiken"
      }
    }
  ],
  "gallery": []
}