{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "rwanda"
  ],
  "createdAt": 1755007293,
  "date": null,
  "description": {
    "en": "The initiative focuses on addressing the scarcity of animal feed in Rwanda through innovative hydroponic technology. Established in 2020, Uruhimbi Kageyo Cooperative (UKC) aims to produce green fodder efficiently, utilizing vertical cultivation methods that allow for rapid growth and high yield, thereby enhancing animal husbandry practices. The initiative emerged from a cooperative model, initially inspired by a government program that provided cows to vulnerable families. Recognizing the challenges posed by limited arable land and high feed prices, the team sought solutions through hydroponics, which allows for feed production without soil. The initiative has received recognition from various organizations, including the World Food Program, and has established partnerships with entities such as the MasterCard Foundation and UNDP to enhance capacity building and technology access for smallholder farmers.",
    "fr": "Cette initiative vise à remédier à la pénurie d'aliments pour animaux au Rwanda grâce à une technologie hydroponique innovante. Créée en 2020, la coopérative Uruhimbi Kageyo (UKC) vise à produire efficacement du fourrage vert, en utilisant des méthodes de culture verticale qui permettent une croissance rapide et un rendement élevé, améliorant ainsi les pratiques d'élevage. L'initiative est née d'un modèle de coopérative, initialement inspiré par un programme gouvernemental qui fournissait des vaches aux familles vulnérables. Consciente des défis posés par l'exiguïté des terres arables et le prix élevé des aliments pour animaux, l'équipe a cherché des solutions dans la culture hydroponique, qui permet de produire des aliments pour animaux sans utiliser de terre. L'initiative a été reconnue par diverses organisations, dont le Programme alimentaire mondial, et a établi des partenariats avec des entités telles que la Fondation MasterCard et le PNUD afin d'améliorer le renforcement des capacités et l'accès à la technologie pour les petits exploitants agricoles.",
    "es": "La iniciativa se centra en hacer frente a la escasez de piensos en Ruanda mediante una innovadora tecnología hidropónica. Creada en 2020, Uruhimbi Kageyo Cooperative (UKC) pretende producir forraje verde de forma eficiente, utilizando métodos de cultivo vertical que permiten un crecimiento rápido y un alto rendimiento, mejorando así las prácticas ganaderas. La iniciativa surgió de un modelo cooperativo, inspirado inicialmente en un programa gubernamental que proporcionaba vacas a familias vulnerables. Reconociendo los retos que planteaban las limitadas tierras cultivables y los elevados precios de los piensos, el equipo buscó soluciones a través de la hidroponía, que permite producir piensos sin tierra. La iniciativa ha recibido el reconocimiento de varias organizaciones, entre ellas el Programa Mundial de Alimentos, y ha establecido asociaciones con entidades como la Fundación MasterCard y el PNUD para mejorar la capacitación y el acceso a la tecnología de los pequeños agricultores.",
    "de": "Die Initiative zielt darauf ab, die Futtermittelknappheit in Ruanda durch innovative Hydrokulturtechnik zu beheben. Die 2020 gegründete Uruhimbi Kageyo Cooperative (UKC) will mit vertikalen Anbaumethoden, die ein schnelles Wachstum und hohe Erträge ermöglichen, effizient Grünfutter produzieren und so die Tierhaltung verbessern. Die Initiative ist aus einem Genossenschaftsmodell hervorgegangen, das ursprünglich von einem Regierungsprogramm inspiriert wurde, das bedürftigen Familien Kühe zur Verfügung stellte. Das Team erkannte die Herausforderungen, die sich aus der begrenzten Anbaufläche und den hohen Futtermittelpreisen ergaben, und suchte nach Lösungen für die Hydroponik, die eine Futtermittelproduktion ohne Erde ermöglicht. Die Initiative wurde von verschiedenen Organisationen, darunter dem Welternährungsprogramm, anerkannt und hat Partnerschaften mit Organisationen wie der MasterCard Foundation und dem UNDP geschlossen, um den Aufbau von Kapazitäten und den Zugang zu Technologien für Kleinbauern zu verbessern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "ro": "Uruhimbi Kageyo Cooperative",
    "en": "Uruhimbi Kageyo Cooperative",
    "fr": "Coopérative Uruhimbi Kageyo",
    "es": "Cooperativa Uruhimbi Kageyo",
    "de": "Uruhimbi Kageyo Genossenschaft"
  },
  "pubId": 494952,
  "score": -181.73754903237386,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "ro"
}
