{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1755007499,
  "date": null,
  "description": {
    "en": "The Two Pixis Brothers Farm is dedicated to raising and selling high-quality citrus fruit seedlings, including oranges, tangerines, and lemons, in Makueni County. The farm not only provides grafting and consultation services to local farmers but also focuses on training and empowering the community to improve agricultural practices. he farm aims to improve local food security by providing high-quality seedlings that are more productive and resilient to drought and diseases compared to traditional varieties. ",
    "fr": "La ferme des frères Two Pixis se consacre à l'élevage et à la vente de plants d'agrumes de haute qualité, notamment d'oranges, de mandarines et de citrons, dans le comté de Makueni. La ferme fournit non seulement des services de greffage et de consultation aux agriculteurs locaux, mais se concentre également sur la formation et l'autonomisation de la communauté afin d'améliorer les pratiques agricoles. La ferme vise à améliorer la sécurité alimentaire locale en fournissant des plants de haute qualité qui sont plus productifs et résistent mieux à la sécheresse et aux maladies que les variétés traditionnelles.",
    "es": "La granja Two Pixis Brothers se dedica a la cría y venta de plantones de cítricos de alta calidad, como naranjas, mandarinas y limones, en el condado de Makueni. La granja no solo ofrece servicios de injerto y consulta a los agricultores locales, sino que también se centra en formar y capacitar a la comunidad para mejorar las prácticas agrícolas. a granja pretende mejorar la seguridad alimentaria local proporcionando plantones de alta calidad más productivos y resistentes a la sequía y las enfermedades en comparación con las variedades tradicionales.",
    "de": "Die Two Pixis Brothers Farm widmet sich der Aufzucht und dem Verkauf von hochwertigen Zitrusfruchtsetzlingen, darunter Orangen, Mandarinen und Zitronen, im Bezirk Makueni. Die Farm bietet nicht nur Veredelungs- und Beratungsdienste für lokale Landwirte an, sondern konzentriert sich auch auf die Schulung und Befähigung der Gemeinschaft zur Verbesserung der landwirtschaftlichen Praktiken. Die Farm will die lokale Ernährungssicherheit verbessern, indem sie hochwertige Setzlinge bereitstellt, die im Vergleich zu herkömmlichen Sorten produktiver und widerstandsfähiger gegen Dürre und Krankheiten sind."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Two Pixis Brothers Farm",
    "fr": "Ferme des deux frères Pixis",
    "es": "Granja Dos Hermanos Pixis",
    "de": "Zwei Gebrüder Pixis Bauernhof"
  },
  "pubId": 495052,
  "score": 44.54227019987767,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
