{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "sub-saharian-africa"
  ],
  "country": [
    "kenya"
  ],
  "createdAt": 1755007499,
  "date": null,
  "description": {
    "en": "The Two Pixis Brothers Farm is dedicated to raising and selling high-quality citrus fruit seedlings, including oranges, tangerines, and lemons, in Makueni County. The farm not only provides grafting and consultation services to local farmers but also focuses on training and empowering the community to improve agricultural practices. he farm aims to improve local food security by providing high-quality seedlings that are more productive and resilient to drought and diseases compared to traditional varieties. ",
    "fr": "La ferme des frères Two Pixis se consacre à l'élevage et à la vente de plants d'agrumes de haute qualité, notamment d'oranges, de mandarines et de citrons, dans le comté de Makueni. La ferme fournit non seulement des services de greffage et de consultation aux agriculteurs locaux, mais se concentre également sur la formation et l'autonomisation de la communauté afin d'améliorer les pratiques agricoles. La ferme vise à améliorer la sécurité alimentaire locale en fournissant des plants de haute qualité qui sont plus productifs et résistent mieux à la sécheresse et aux maladies que les variétés traditionnelles.",
    "es": "La granja Two Pixis Brothers se dedica a la cría y venta de plantones de cítricos de alta calidad, como naranjas, mandarinas y limones, en el condado de Makueni. La granja no solo ofrece servicios de injerto y consulta a los agricultores locales, sino que también se centra en formar y capacitar a la comunidad para mejorar las prácticas agrícolas. a granja pretende mejorar la seguridad alimentaria local proporcionando plantones de alta calidad más productivos y resistentes a la sequía y las enfermedades en comparación con las variedades tradicionales.",
    "de": "Die Two Pixis Brothers Farm widmet sich der Aufzucht und dem Verkauf von hochwertigen Zitrusfruchtsetzlingen, darunter Orangen, Mandarinen und Zitronen, im Bezirk Makueni. Die Farm bietet nicht nur Veredelungs- und Beratungsdienste für lokale Landwirte an, sondern konzentriert sich auch auf die Schulung und Befähigung der Gemeinschaft zur Verbesserung der landwirtschaftlichen Praktiken. Die Farm will die lokale Ernährungssicherheit verbessern, indem sie hochwertige Setzlinge bereitstellt, die im Vergleich zu herkömmlichen Sorten produktiver und widerstandsfähiger gegen Dürre und Krankheiten sind."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Two Pixis Brothers Farm",
    "fr": "Ferme des deux frères Pixis",
    "es": "Granja Dos Hermanos Pixis",
    "de": "Zwei Gebrüder Pixis Bauernhof"
  },
  "pubId": 495052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Gideon",
      "lastname": "Kalandi Kiio"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Gideon Kalandi Kiyo and his brother founded Two Brothers Pixie Farm in Makueni County during the COVID-19 pandemic. Initial capital came from selling a bull provided by their father, which was used to purchase basic equipment and supplies.",
        "fr": "Gideon Kalandi Kiyo et son frère ont fondé Two Brothers Pixie Farm dans le comté de Makueni pendant la pandémie de COVID-19. Le capital initial provient de la vente d'un taureau fourni par leur père, qui a servi à acheter du matériel et des fournitures de base.",
        "es": "Gideon Kalandi Kiyo y su hermano fundaron Two Brothers Pixie Farm en el condado de Makueni durante la pandemia de COVID-19. El capital inicial provino de la venta de un toro proporcionado por su padre, el cual fue utilizado para adquirir equipos y suministros básicos.",
        "de": "Gideon Kalandi Kiyo und sein Bruder gründeten die Two Brothers Pixie Farm im Makueni County während der COVID-19-Pandemie. Das Anfangskapital stammte aus dem Verkauf eines Bullen, den ihr Vater zur Verfügung gestellt hatte, und wurde für den Kauf von Grundausstattung und Betriebsmitteln verwendet."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The farm faced early obstacles including water shortages, limited access to inputs, emergence of new crop diseases, and difficulty convincing community members to adopt grafted seedlings over indigenous varieties.",
        "fr": "La ferme a rencontré des obstacles précoces, notamment des pénuries d'eau, un accès limité aux intrants, l'apparition de nouvelles maladies des cultures et la difficulté à convaincre les membres de la communauté d'adopter des plants greffés plutôt que des variétés indigènes.",
        "es": "La granja enfrentó obstáculos tempranos que incluían escasez de agua, acceso limitado a insumos, aparición de nuevas enfermedades en los cultivos y dificultad para convencer a los miembros de la comunidad de adoptar plántulas injertadas en lugar de variedades autóctonas.",
        "de": "Die Farm sah sich in der Anfangszeit mit mehreren Hindernissen konfrontiert, darunter Wasserknappheit, eingeschränkter Zugang zu Betriebsmitteln, das Auftreten neuer Pflanzenkrankheiten sowie Schwierigkeiten, die Dorfgemeinschaft davon zu überzeugen, veredelte Setzlinge anstelle von einheimischen Sorten zu verwenden."
      }
    },
    {
      "date": "2020-2021",
      "icon": "milestone",
      "text": {
        "en": "In the first year of operations, the farm produced 7,000 seedlings, which were reinvested into establishing an on-site orchard of 500 grafted citrus trees rather than sold commercially.",
        "fr": "Au cours de la première année d'exploitation, la ferme a produit 7 000 plants, qui ont été réinvestis dans la création d'un verger de 500 agrumes greffés sur le site, plutôt que d'être vendus commercialement.",
        "es": "En el primer año de operaciones, la granja produjo 7.000 plántulas, las cuales fueron reinvertidas en el establecimiento de un huerto en el sitio con 500 árboles cítricos injertados en lugar de venderse comercialmente.",
        "de": "Im ersten Betriebsjahr produzierte die Farm 7.000 Setzlinge, die nicht kommerziell verkauft, sondern reinvestiert wurden, um einen eigenen Obstgarten mit 500 veredelten Zitrusbäumen auf dem Gelände anzulegen."
      }
    },
    {
      "date": "2021-2022",
      "icon": "growth",
      "text": {
        "en": "Seedling production doubled to approximately 15,000 in the second year as revenue from sales was reinvested into the farm, and the farm grew to a current stock of 30,000 seedlings.",
        "fr": "La production de plants a doublé pour atteindre environ 15 000 unités la deuxième année, grâce au réinvestissement des revenus des ventes dans la ferme, et le stock actuel de la ferme a atteint 30 000 plants.",
        "es": "La producción de plántulas se duplicó a aproximadamente 15.000 en el segundo año, a medida que los ingresos por ventas fueron reinvertidos en la granja, y el inventario actual creció a 30.000 plántulas.",
        "de": "Die Setzlingsproduktion verdoppelte sich im zweiten Jahr auf rund 15.000 Stück, da die Einnahmen aus dem Verkauf wieder in die Farm investiert wurden, und der aktuelle Bestand wuchs auf 30.000 Setzlinge an."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "The farm obtained official certification from the Kenya Plant Health Inspectorate Service (KEPHIS) and began collaborating with the agency to train farmer groups on nursery and orchard management.",
        "fr": "La ferme a obtenu la certification officielle du Service d'inspection de la santé des plantes du Kenya (KEPHIS) et a commencé à collaborer avec cet organisme pour former des groupes d'agriculteurs à la gestion des pépinières et des vergers.",
        "es": "La granja obtuvo la certificación oficial del Servicio de Inspección Fitosanitaria de Kenia (KEPHIS) y comenzó a colaborar con la agencia para capacitar a grupos de agricultores en la gestión de viveros y huertos.",
        "de": "Die Farm erhielt die offizielle Zertifizierung des Kenya Plant Health Inspectorate Service (KEPHIS) und begann, mit der Behörde zusammenzuarbeiten, um Landwirtschaftsgruppen in der Baumschul- und Obstgartenbewirtschaftung zu schulen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "The farm began exploring export markets in the UAE and Europe for Pixie oranges, participated in county and NGO-organized trade conferences, and started supplying water to surrounding homesteads using a solar-powered pumping system.",
        "fr": "La ferme a commencé à explorer les marchés d'exportation aux Émirats arabes unis et en Europe pour les oranges Pixie, a participé à des conférences commerciales organisées par le comté et des ONG, et a commencé à approvisionner en eau les foyers environnants grâce à un système de pompage solaire.",
        "es": "La granja comenzó a explorar mercados de exportación en los Emiratos Árabes Unidos y Europa para las naranjas Pixie, participó en conferencias comerciales organizadas por el condado y ONG, y comenzó a suministrar agua a los hogares circundantes mediante un sistema de bombeo solar.",
        "de": "Die Farm begann, Exportmärkte in den Vereinigten Arabischen Emiraten und Europa für Pixie-Orangen zu erkunden, nahm an Handelsmessen auf Kreisebene und von NGOs organisierten Handelskonferenzen teil und begann, umliegende Haushalte mithilfe eines solarbetriebenen Pumpsystems mit Wasser zu versorgen."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Grafted citrus seedlings sold to farmers",
        "fr": "Semis d'agrumes greffés vendus aux agriculteurs",
        "es": "Plántulas de cítricos injertadas vendidas a agricultores",
        "de": "Veredelte Zitrus-Setzlinge an Landwirte verkauft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training farmer groups on nursery management",
        "fr": "Formation de groupes d'agriculteurs sur la gestion des pépinières",
        "es": "Capacitación a grupos de agricultores en gestión de viveros",
        "de": "Schulung von Landwirtschaftsgruppen im Baumschulmanagement"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free seedling donations to schools and churches",
        "fr": "Dons gratuits de semis aux écoles et aux églises",
        "es": "Donaciones gratuitas de plántulas a escuelas e iglesias",
        "de": "Kostenlose Setzlingsspenden an Schulen und Kirchen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Linking farmers to local market buyers",
        "fr": "Mise en relation des agriculteurs avec les acheteurs du marché local",
        "es": "Conectando a agricultores con compradores del mercado local",
        "de": "Vermittlung von Landwirten an lokale Marktkäufer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits and grafting technique demonstrations",
        "fr": "Visites de fermes et démonstrations de techniques de greffage",
        "es": "Visitas a fincas y demostraciones de técnicas de injerto",
        "de": "Hofbesuche und Demonstrationen von Veredelungstechniken"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consultation on pesticides and orchard management",
        "fr": "Consultation sur les pesticides et la gestion des vergers",
        "es": "Consultoría sobre pesticidas y manejo de huertos",
        "de": "Beratung zu Pestiziden und Obstgartenmanagement"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants or loans to scale production",
        "fr": "Subventions ou prêts pour augmenter la production",
        "es": "Subvenciones o préstamos para escalar la producción",
        "de": "Zuschüsse oder Darlehen zur Skalierung der Produktion"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Export markets in UAE and Europe",
        "fr": "Marchés d'exportation aux Émirats arabes unis et en Europe",
        "es": "Mercados de exportación en los Emiratos Árabes Unidos y Europa",
        "de": "Exportmärkte in den VAE und Europa"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers adopting grafted citrus seedlings",
        "fr": "Agriculteurs adoptant des plants d'agrumes greffés",
        "es": "Agricultores adoptando plántulas de cítricos injertados",
        "de": "Landwirte, die veredelte Zitrus-Setzlinge übernehmen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "NGO and government partnerships for distribution",
        "fr": "Partenariats avec des ONG et le gouvernement pour la distribution",
        "es": "Alianzas con ONG y gobierno para la distribución",
        "de": "NGO- und Regierungspartnerschaften für den Vertrieb"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Youth and women groups to join farming",
        "fr": "Groupes de jeunes et de femmes pour rejoindre l'agriculture",
        "es": "Grupos de jóvenes y mujeres para unirse a la agricultura",
        "de": "Jugend- und Frauengruppen, die sich der Landwirtschaft anschließen"
      }
    }
  ],
  "gallery": []
}