{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "canada"
  ],
  "createdAt": 1755007804,
  "date": null,
  "description": {
    "en": "Lufa, founded in 2009 by 4 co-founders, is an innovative urban farming initiative based in Montreal that focuses on rooftop farming to enhance food transparency and sustainability.  The initiative aims to grow food where people live, ensuring freshness and sustainability. With five greenhouses, Lufa collaborates with local producers to offer a diverse range of products through an online marketplace, reducing food waste and supporting community engagement while prioritizing ethical and environmentally conscious practices.",
    "fr": "Lufa, fondée en 2009 par 4 cofondateurs, est une initiative innovante d'agriculture urbaine basée à Montréal qui se concentre sur l'agriculture sur les toits afin d'améliorer la transparence et la durabilité des aliments.  L'initiative vise à cultiver des aliments là où les gens vivent, en garantissant leur fraîcheur et leur durabilité. Avec cinq serres, Lufa collabore avec des producteurs locaux pour offrir une gamme variée de produits sur un marché en ligne, réduisant ainsi le gaspillage alimentaire et soutenant l'engagement communautaire tout en donnant la priorité à des pratiques éthiques et respectueuses de l'environnement.",
    "es": "Lufa, fundada en 2009 por 4 cofundadores, es una innovadora iniciativa de agricultura urbana con sede en Montreal que se centra en la agricultura en azoteas para mejorar la transparencia y la sostenibilidad alimentarias.  La iniciativa pretende cultivar alimentos donde vive la gente, garantizando la frescura y la sostenibilidad. Con cinco invernaderos, Lufa colabora con productores locales para ofrecer una amplia gama de productos a través de un mercado en línea, reduciendo el desperdicio de alimentos y apoyando el compromiso de la comunidad, al tiempo que da prioridad a las prácticas éticas y respetuosas con el medio ambiente.",
    "de": "Die 2009 von vier Mitbegründern ins Leben gerufene Lufa ist eine innovative urbane Landwirtschaftsinitiative mit Sitz in Montreal, die sich auf den Anbau auf Dächern konzentriert, um die Transparenz und Nachhaltigkeit von Lebensmitteln zu verbessern.  Ziel der Initiative ist es, Lebensmittel dort anzubauen, wo die Menschen leben, um Frische und Nachhaltigkeit zu gewährleisten. In fünf Gewächshäusern arbeitet Lufa mit lokalen Erzeugern zusammen, um über einen Online-Marktplatz eine breite Palette von Produkten anzubieten, die Lebensmittelverschwendung zu reduzieren und das Engagement der Gemeinschaft zu fördern, wobei ethische und umweltbewusste Praktiken im Vordergrund stehen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Lufa Farms",
    "fr": "Fermes Lufa",
    "es": "Granjas Lufa",
    "de": "Lufa-Bauernhöfe"
  },
  "pubId": 495252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Fod",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://lufa.com/en/about",
  "yt": "",
  "originalLang": "en",
  "gallery": [],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Rooftop grown vegetables in Montreal",
        "fr": "Légumes cultivés sur les toits à Montréal",
        "es": "Verduras cultivadas en azoteas en Montreal",
        "de": "Auf Dächern angebautes Gemüse in Montreal"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Online marketplace for local food products",
        "fr": "Marché en ligne pour les produits alimentaires locaux",
        "es": "Mercado en línea para productos alimentarios locales",
        "de": "Online-Marktplatz für lokale Lebensmittelprodukte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero overproduction through pre-order system",
        "fr": "Zéro surproduction grâce au système de précommande",
        "es": "Cero sobreproducción mediante sistema de pedidos anticipados",
        "de": "Keine Überproduktion durch Vorbestellungssystem"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Platform connecting consumers to local producers",
        "fr": "Plateforme reliant les consommateurs aux producteurs locaux",
        "es": "Plataforma que conecta a consumidores con productores locales",
        "de": "Plattform zur Verbindung von Verbrauchern mit lokalen Erzeugern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Viable model for urban rooftop farming",
        "fr": "Modèle viable pour l'agriculture urbaine sur les toits",
        "es": "Modelo viable para la agricultura urbana en azoteas",
        "de": "Tragfähiges Modell für urbane Dachfarmwirtschaft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Local food producers sharing sustainability values",
        "fr": "Producteurs alimentaires locaux partageant des valeurs de durabilité",
        "es": "Productores locales de alimentos que comparten valores de sostenibilidad",
        "de": "Lokale Lebensmittelproduzenten mit gemeinsamen Nachhaltigkeitswerten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Consumers seeking fresh local food online",
        "fr": "Consommateurs à la recherche de produits locaux frais en ligne",
        "es": "Consumidores que buscan alimentos locales frescos en línea",
        "de": "Verbraucher, die frische lokale Lebensmittel online suchen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Building owners for rooftop greenhouse space",
        "fr": "Propriétaires d'immeubles pour l'espace de serre en toiture",
        "es": "Propietarios de edificios para espacio de invernadero en azotea",
        "de": "Gebäudeeigentümer für Dachgewächshausflächen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small farmers needing distribution and logistics support",
        "fr": "Petits agriculteurs ayant besoin de soutien en distribution et logistique",
        "es": "Pequeños agricultores que necesitan apoyo en distribución y logística",
        "de": "Kleinbauern, die Unterstützung bei Vertrieb und Logistik benötigen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Cities to expand rooftop greenhouse model globally",
        "fr": "Villes pour étendre le modèle de serre en toiture à l'échelle mondiale",
        "es": "Ciudades para expandir el modelo de invernadero en azotea a nivel global",
        "de": "Städte zur weltweiten Ausweitung des Dachgewächshausmodells"
      }
    }
  ],
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Lufa Farms was founded in Montreal by four co-founders, including Mohammed (Mo), who was originally from Lebanon. Mo was motivated by the lack of food chain transparency he experienced after leaving Lebanon.",
        "fr": "Lufa Farms a été fondée à Montréal par quatre co-fondateurs, dont Mohammed (Mo), originaire du Liban. Mo était motivé par le manque de transparence de la chaîne alimentaire qu'il avait vécu après avoir quitté le Liban.",
        "es": "Lufa Farms fue fundada en Montreal por cuatro cofundadores, incluido Mohammed (Mo), originario del Líbano. Mo estaba motivado por la falta de transparencia en la cadena alimentaria que experimentó al abandonar el Líbano.",
        "de": "Lufa Farms wurde in Montreal von vier Mitgründern gegründet, darunter Mohammed (Mo), der ursprünglich aus dem Libanon stammte. Mo wurde durch den Mangel an Transparenz in der Lebensmittelkette motiviert, den er nach seiner Abreise aus dem Libanon erlebte."
      }
    },
    {
      "date": "2010-2011",
      "icon": "milestone",
      "text": {
        "en": "The first commercial rooftop greenhouse was built in Montreal, proving the model was viable despite widespread skepticism. A building owner initially refused, then agreed after his wife and daughter endorsed the project.",
        "fr": "La première serre commerciale sur toit a été construite à Montréal, prouvant que le modèle était viable malgré un scepticisme généralisé. Un propriétaire d'immeuble a d'abord refusé, puis accepté après que sa femme et sa fille eurent approuvé le projet.",
        "es": "Se construyó el primer invernadero comercial en azotea en Montreal, demostrando que el modelo era viable a pesar del escepticismo generalizado. El propietario de un edificio se negó inicialmente, pero aceptó después de que su esposa e hija respaldaran el proyecto.",
        "de": "Das erste kommerzielle Dachgewächshaus wurde in Montreal gebaut und bewies die Tragfähigkeit des Modells trotz weit verbreiteter Skepsis. Ein Gebäudeeigentümer lehnte zunächst ab, stimmte jedoch zu, nachdem seine Frau und seine Tochter das Projekt befürworteten."
      }
    },
    {
      "date": "2013",
      "icon": "expansion",
      "text": {
        "en": "Lufa Farms partnered with a real estate developer in Laval to build a second greenhouse simultaneously with the construction of a new building, establishing a new model for integrated development.",
        "fr": "Lufa Farms s'est associée à un promoteur immobilier à Laval pour construire une deuxième serre simultanément à la construction d'un nouvel immeuble, établissant ainsi un nouveau modèle de développement intégré.",
        "es": "Lufa Farms se asoció con un promotor inmobiliario en Laval para construir un segundo invernadero simultáneamente con la construcción de un nuevo edificio, estableciendo un nuevo modelo de desarrollo integrado.",
        "de": "Lufa Farms ging eine Partnerschaft mit einem Immobilienentwickler in Laval ein, um ein zweites Gewächshaus gleichzeitig mit dem Bau eines neuen Gebäudes zu errichten und damit ein neues Modell für integrierte Entwicklung zu etablieren."
      }
    },
    {
      "date": "2019-2020",
      "icon": "growth",
      "text": {
        "en": "The world's largest rooftop greenhouse, at 163,000 square feet, was built in Saint-Laurent on top of the company's distribution center, marking a major scale milestone.",
        "fr": "La plus grande serre sur toit du monde, d'une superficie de 163 000 pieds carrés, a été construite à Saint-Laurent sur le toit du centre de distribution de l'entreprise, marquant une étape majeure en termes d'échelle.",
        "es": "El invernadero en azotea más grande del mundo, con 163,000 pies cuadrados, fue construido en Saint-Laurent sobre el centro de distribución de la empresa, marcando un hito importante en su escala de crecimiento.",
        "de": "Das weltweit größte Dachgewächshaus mit einer Fläche von 163.000 Quadratfuß wurde in Saint-Laurent auf dem Verteilzentrum des Unternehmens gebaut und markierte einen bedeutenden Meilenstein in der Skalierung."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "During the pandemic, demand surged as consumers became more conscious of local food systems, and Lufa expanded its network of partners including small producers like local bakeries struggling to reach customers.",
        "fr": "Durant la pandémie, la demande a explosé alors que les consommateurs prenaient davantage conscience des systèmes alimentaires locaux, et Lufa a élargi son réseau de partenaires incluant de petits producteurs comme des boulangeries locales ayant du mal à atteindre leurs clients.",
        "es": "Durante la pandemia, la demanda aumentó considerablemente a medida que los consumidores tomaron mayor conciencia de los sistemas alimentarios locales, y Lufa amplió su red de socios incluyendo pequeños productores como panaderías locales que tenían dificultades para llegar a sus clientes.",
        "de": "Während der Pandemie stieg die Nachfrage stark an, da die Verbraucher sich stärker für lokale Lebensmittelsysteme sensibilisierten, und Lufa erweiterte sein Partnernetzwerk, einschließlich kleiner Produzenten wie lokaler Bäckereien, die Schwierigkeiten hatten, ihre Kunden zu erreichen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Lufa Farms celebrated its 15th anniversary, operating five rooftop greenhouses across Montreal and supplying approximately 2% of the city's food through its online marketplace.",
        "fr": "Lufa Farms a célébré son 15e anniversaire, exploitant cinq serres sur toit à travers Montréal et fournissant environ 2 % de l'alimentation de la ville via sa place de marché en ligne.",
        "es": "Lufa Farms celebró su 15 aniversario, operando cinco invernaderos en azotea en toda Montreal y abasteciendo aproximadamente el 2% de los alimentos de la ciudad a través de su mercado en línea.",
        "de": "Lufa Farms feierte sein 15-jähriges Bestehen, betreibt fünf Dachgewächshäuser in Montreal und versorgt über seinen Online-Marktplatz etwa 2 % der Stadtbevölkerung mit Lebensmitteln."
      }
    }
  ]
}