{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "canada"
  ],
  "createdAt": 1755007917,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating systemic change within the food production and distribution sectors, particularly in Montreal and Quebec. The organization, co-founded by two women, aims to support food businesses and address food insecurity by co-creating solutions with various stakeholders, including producers, municipalities, and community organizations. The organization operates with an ecosystemic approach, emphasizing collaboration and listening to the needs of all actors involved in the food system. They provide a range of services, including consulting, skills development, and the implementation of innovative solutions, such as an IT platform for managing food coupon programs. ",
    "fr": "L'initiative se concentre sur la création d'un changement systémique dans les secteurs de la production et de la distribution alimentaires, en particulier à Montréal et au Québec. L'organisation, cofondée par deux femmes, vise à soutenir les entreprises alimentaires et à lutter contre l'insécurité alimentaire en cocréant des solutions avec divers intervenants, notamment les producteurs, les municipalités et les organismes communautaires. L'organisation fonctionne selon une approche écosystémique, mettant l'accent sur la collaboration et l'écoute des besoins de tous les acteurs impliqués dans le système alimentaire. Elle propose une gamme de services, notamment des conseils, le développement de compétences et la mise en œuvre de solutions innovantes, telles qu'une plateforme informatique pour la gestion des programmes de coupons alimentaires.",
    "es": "La iniciativa se centra en crear un cambio sistémico en los sectores de la producción y distribución de alimentos, especialmente en Montreal y Quebec. La organización, cofundada por dos mujeres, pretende apoyar a las empresas alimentarias y abordar la inseguridad alimentaria mediante la creación conjunta de soluciones con diversas partes interesadas, como productores, municipios y organizaciones comunitarias. La organización opera con un enfoque ecosistémico, haciendo hincapié en la colaboración y escuchando las necesidades de todos los actores implicados en el sistema alimentario. Prestan una serie de servicios, como consultoría, desarrollo de competencias y aplicación de soluciones innovadoras, como una plataforma informática para gestionar programas de cupones alimentarios.",
    "de": "Die Initiative konzentriert sich auf die Schaffung eines systemischen Wandels in den Bereichen Lebensmittelproduktion und -vertrieb, insbesondere in Montreal und Quebec. Die von zwei Frauen mitbegründete Organisation hat sich zum Ziel gesetzt, Lebensmittelunternehmen zu unterstützen und die Ernährungsunsicherheit zu bekämpfen, indem sie gemeinsam mit verschiedenen Akteuren, darunter Erzeugern, Gemeinden und Gemeindeorganisationen, Lösungen erarbeitet. Die Organisation verfolgt einen ökosystemischen Ansatz, bei dem die Zusammenarbeit und das Eingehen auf die Bedürfnisse aller am Lebensmittelsystem beteiligten Akteure im Vordergrund stehen. Sie bietet eine Reihe von Dienstleistungen an, darunter Beratung, Kompetenzentwicklung und die Umsetzung innovativer Lösungen, wie etwa eine IT-Plattform für die Verwaltung von Lebensmittelgutscheinprogrammen."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Collectif Recolte ",
    "en": "Collectif Recolte",
    "es": "Colectivo Recolte",
    "de": "Collectif Recolte"
  },
  "pubId": 495352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Dominique",
      "lastname": "Lalonde"
    }
  ],
  "thematic": [
    "education",
    "welfare-work-social-protection",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://recolte.ca/accueil/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Collectif Ricolt was co-founded by two women who identified gaps in the food system, particularly that innovative food businesses lacked the winning conditions needed to survive and thrive.",
        "fr": "Le Collectif Ricolt a été cofondé par deux femmes qui ont identifié des lacunes dans le système alimentaire, notamment le fait que les entreprises alimentaires innovantes manquaient des conditions gagnantes nécessaires pour survivre et prospérer.",
        "es": "Collectif Ricolt fue cofundado por dos mujeres que identificaron brechas en el sistema alimentario, en particular que los negocios alimentarios innovadores carecían de las condiciones necesarias para sobrevivir y prosperar.",
        "de": "Das Collectif Ricolt wurde von zwei Frauen mitgegründet, die Lücken im Ernährungssystem erkannt hatten – insbesondere, dass innovativen Lebensmittelunternehmen die nötigen Erfolgsbedingungen fehlten, um zu überleben und zu wachsen."
      }
    },
    {
      "date": "2018",
      "icon": "growth",
      "text": {
        "en": "Dominique joined the organization in November 2018, becoming one of three co-directors helping to structure and scale operations.",
        "fr": "Dominique a rejoint l'organisation en novembre 2018, devenant l'une des trois codirectrices contribuant à structurer et à faire évoluer les opérations.",
        "es": "Dominique se unió a la organización en noviembre de 2018, convirtiéndose en una de las tres codirectoras que ayudaron a estructurar y escalar las operaciones.",
        "de": "Dominique trat der Organisation im November 2018 bei und wurde eine von drei Co-Direktorinnen, die dabei halfen, die Abläufe zu strukturieren und auszubauen."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Montreal won the Smart Cities Challenge federal grant of $50 million, awarding Collectif Ricolt the mandate to pilot a multi-million dollar, five-year food mobility and data project despite having only three staff and two interns at the time.",
        "fr": "Montréal a remporté la subvention fédérale du Défi des villes intelligentes de 50 millions de dollars, confiant au Collectif Ricolt le mandat de piloter un projet pluriannuel de mobilité alimentaire et de données de plusieurs millions de dollars, alors que l'organisation ne comptait que trois employés et deux stagiaires à l'époque.",
        "es": "Montreal ganó la subvención federal del Desafío de Ciudades Inteligentes por 50 millones de dólares, otorgando a Collectif Ricolt el mandato de pilotear un proyecto plurianual de movilidad alimentaria y datos de varios millones de dólares, a pesar de contar en ese momento con solo tres empleados y dos pasantes.",
        "de": "Montreal gewann den Bundesförderwettbewerb Smart Cities Challenge mit einem Preisgeld von 50 Millionen Dollar und erteilte dem Collectif Ricolt den Auftrag, ein mehrere Millionen Dollar umfassendes, fünfjähriges Projekt zu Lebensmittelmobilität und Daten zu pilotieren – obwohl die Organisation damals nur drei Mitarbeitende und zwei Praktikanten hatte."
      }
    },
    {
      "date": "2019-2024",
      "icon": "expansion",
      "text": {
        "en": "The organization grew rapidly from 3 to 24 employees as it delivered multiple projects under the Montreal Smart Cities mandate, representing 80-90% of its budget during this period.",
        "fr": "L'organisation a connu une croissance rapide, passant de 3 à 24 employés, en réalisant plusieurs projets dans le cadre du mandat Villes intelligentes de Montréal, représentant 80 à 90 % de son budget durant cette période.",
        "es": "La organización creció rápidamente de 3 a 24 empleados mientras ejecutaba múltiples proyectos bajo el mandato de Ciudades Inteligentes de Montreal, representando entre el 80 y el 90% de su presupuesto durante este período.",
        "de": "Die Organisation wuchs rasch von 3 auf 24 Mitarbeitende, während sie mehrere Projekte im Rahmen des Montrealer Smart-Cities-Mandats umsetzte, das in diesem Zeitraum 80–90 % ihres Budgets ausmachte."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The Smart Cities project concluded, forcing a major restructuring that reduced staff from 24 to 14 and prompted a rethinking of the organization's business model and governance structure.",
        "fr": "Le projet Villes intelligentes a pris fin, entraînant une restructuration majeure qui a réduit les effectifs de 24 à 14 personnes et a conduit à repenser le modèle d'affaires et la structure de gouvernance de l'organisation.",
        "es": "El proyecto de Ciudades Inteligentes concluyó, lo que obligó a una reestructuración mayor que redujo el personal de 24 a 14 personas y motivó una revisión del modelo de negocio y la estructura de gobernanza de la organización.",
        "de": "Das Smart-Cities-Projekt wurde abgeschlossen, was eine umfangreiche Umstrukturierung erzwang: Die Belegschaft wurde von 24 auf 14 Personen reduziert, und das Geschäftsmodell sowie die Governance-Struktur der Organisation wurden grundlegend überdacht."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "Collectif Ricolt launched a new four-part service offer combining accompaniment and consulting, skills development, solution implementation, and education, aiming to diversify revenue through consulting contracts and private foundation funding.",
        "fr": "Le Collectif Ricolt a lancé une nouvelle offre de services en quatre volets combinant accompagnement et conseil, développement des compétences, mise en œuvre de solutions et formation, dans le but de diversifier ses revenus grâce à des contrats de consultation et au financement de fondations privées.",
        "es": "Collectif Ricolt lanzó una nueva oferta de servicios en cuatro partes que combina acompañamiento y consultoría, desarrollo de habilidades, implementación de soluciones y educación, con el objetivo de diversificar los ingresos mediante contratos de consultoría y financiamiento de fundaciones privadas.",
        "de": "Das Collectif Ricolt lancierte ein neues vierteiliges Dienstleistungsangebot, das Begleitung und Beratung, Kompetenzentwicklung, Lösungsumsetzung und Bildung miteinander verbindet, mit dem Ziel, die Einnahmen durch Beratungsverträge und Fördergelder privater Stiftungen zu diversifizieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Co-creating solutions for local food system gaps",
        "fr": "Co-création de solutions pour les lacunes des systèmes alimentaires locaux",
        "es": "Co-creación de soluciones para las brechas del sistema alimentario local",
        "de": "Gemeinsame Entwicklung von Lösungen für Lücken im lokalen Lebensmittelsystem"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Skills development workshops and cohort programs",
        "fr": "Ateliers de développement des compétences et programmes de cohorte",
        "es": "Talleres de desarrollo de habilidades y programas de cohorte",
        "de": "Workshops zur Kompetenzentwicklung und Kohortenprogramme"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Feasibility, market, and ecosystem portrait studies",
        "fr": "Études de faisabilité, de marché et de portrait des écosystèmes",
        "es": "Estudios de factibilidad, mercado y retrato del ecosistema",
        "de": "Machbarkeits-, Markt- und Ökosystem-Porträtstudien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Piloting structuring projects like local food hubs",
        "fr": "Pilotage de projets structurants comme les pôles alimentaires locaux",
        "es": "Proyectos piloto estructurantes como centros alimentarios locales",
        "de": "Pilotierung strukturierender Projekte wie lokale Lebensmittelzentren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Food coupon management platform for community orgs",
        "fr": "Plateforme de gestion de coupons alimentaires pour les organismes communautaires",
        "es": "Plataforma de gestión de cupones de alimentos para organizaciones comunitarias",
        "de": "Verwaltungsplattform für Lebensmittelgutscheine für Gemeinschaftsorganisationen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Resource center with guides and knowledge tools",
        "fr": "Centre de ressources avec guides et outils de partage des connaissances",
        "es": "Centro de recursos con guías y herramientas de conocimiento",
        "de": "Ressourcenzentrum mit Leitfäden und Wissenswerkzeugen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Private foundation funding to replace government grants",
        "fr": "Financement de fondations privées pour remplacer les subventions gouvernementales",
        "es": "Financiamiento de fundaciones privadas para reemplazar subvenciones gubernamentales",
        "de": "Finanzierung durch private Stiftungen als Ersatz für staatliche Zuschüsse"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partners for co-created food system solutions",
        "fr": "Partenaires pour des solutions co-créées en matière de systèmes alimentaires",
        "es": "Socios para soluciones cocreadas del sistema alimentario",
        "de": "Partner für gemeinsam entwickelte Ernährungssystemlösungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Paying clients for consulting and advisory services",
        "fr": "Clients payants pour des services de conseil et d'accompagnement",
        "es": "Clientes de pago para servicios de consultoría y asesoría",
        "de": "Zahlende Kunden für Beratungs- und Gutachterdienste"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community organizations to accompany and support",
        "fr": "Organisations communautaires à accompagner et à soutenir",
        "es": "Organizaciones comunitarias para acompañar y apoyar",
        "de": "Gemeinschaftsorganisationen, die begleitet und unterstützt werden sollen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government allies to advocate for systemic food policy",
        "fr": "Alliés gouvernementaux pour défendre une politique alimentaire systémique",
        "es": "Aliados gubernamentales para abogar por una política alimentaria sistémica",
        "de": "Staatliche Verbündete zur Förderung einer systemischen Ernährungspolitik"
      }
    }
  ],
  "gallery": []
}