{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "canada"
  ],
  "createdAt": 1755007917,
  "date": null,
  "description": {
    "en": "The initiative focuses on creating systemic change within the food production and distribution sectors, particularly in Montreal and Quebec. The organization, co-founded by two women, aims to support food businesses and address food insecurity by co-creating solutions with various stakeholders, including producers, municipalities, and community organizations. The organization operates with an ecosystemic approach, emphasizing collaboration and listening to the needs of all actors involved in the food system. They provide a range of services, including consulting, skills development, and the implementation of innovative solutions, such as an IT platform for managing food coupon programs. ",
    "fr": "L'initiative se concentre sur la création d'un changement systémique dans les secteurs de la production et de la distribution alimentaires, en particulier à Montréal et au Québec. L'organisation, cofondée par deux femmes, vise à soutenir les entreprises alimentaires et à lutter contre l'insécurité alimentaire en cocréant des solutions avec divers intervenants, notamment les producteurs, les municipalités et les organismes communautaires. L'organisation fonctionne selon une approche écosystémique, mettant l'accent sur la collaboration et l'écoute des besoins de tous les acteurs impliqués dans le système alimentaire. Elle propose une gamme de services, notamment des conseils, le développement de compétences et la mise en œuvre de solutions innovantes, telles qu'une plateforme informatique pour la gestion des programmes de coupons alimentaires.",
    "es": "La iniciativa se centra en crear un cambio sistémico en los sectores de la producción y distribución de alimentos, especialmente en Montreal y Quebec. La organización, cofundada por dos mujeres, pretende apoyar a las empresas alimentarias y abordar la inseguridad alimentaria mediante la creación conjunta de soluciones con diversas partes interesadas, como productores, municipios y organizaciones comunitarias. La organización opera con un enfoque ecosistémico, haciendo hincapié en la colaboración y escuchando las necesidades de todos los actores implicados en el sistema alimentario. Prestan una serie de servicios, como consultoría, desarrollo de competencias y aplicación de soluciones innovadoras, como una plataforma informática para gestionar programas de cupones alimentarios.",
    "de": "Die Initiative konzentriert sich auf die Schaffung eines systemischen Wandels in den Bereichen Lebensmittelproduktion und -vertrieb, insbesondere in Montreal und Quebec. Die von zwei Frauen mitbegründete Organisation hat sich zum Ziel gesetzt, Lebensmittelunternehmen zu unterstützen und die Ernährungsunsicherheit zu bekämpfen, indem sie gemeinsam mit verschiedenen Akteuren, darunter Erzeugern, Gemeinden und Gemeindeorganisationen, Lösungen erarbeitet. Die Organisation verfolgt einen ökosystemischen Ansatz, bei dem die Zusammenarbeit und das Eingehen auf die Bedürfnisse aller am Lebensmittelsystem beteiligten Akteure im Vordergrund stehen. Sie bietet eine Reihe von Dienstleistungen an, darunter Beratung, Kompetenzentwicklung und die Umsetzung innovativer Lösungen, wie etwa eine IT-Plattform für die Verwaltung von Lebensmittelgutscheinprogrammen."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Collectif Recolte ",
    "en": "Collectif Recolte",
    "es": "Colectivo Recolte",
    "de": "Collectif Recolte"
  },
  "pubId": 495352,
  "score": -156.73006895098123,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "education",
    "welfare-work-social-protection",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
