{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "united-states"
  ],
  "createdAt": 1755008068,
  "date": null,
  "description": {
    "en": "The Drylands Agroecology Research (DAR) initiative focuses on regenerating landscapes to combat desertification and enhance ecological health. DAR employs innovative agroecological practices, such as contour swales and agroforestry, to improve soil health and water retention. The organization emphasizes community engagement, food sovereignty, and collaboration with indigenous peoples, aiming to redefine the human-land relationship while producing nutritious food for local communities.             ",
    "fr": "L'initiative Drylands Agroecology Research (DAR) se concentre sur la régénération des paysages afin de lutter contre la désertification et d'améliorer la santé écologique. DAR utilise des pratiques agroécologiques innovantes, telles que les rigoles de contour et l'agroforesterie, pour améliorer la santé des sols et la rétention de l'eau. L'organisation met l'accent sur l'engagement communautaire, la souveraineté alimentaire et la collaboration avec les peuples indigènes, dans le but de redéfinir la relation entre l'homme et la terre tout en produisant des aliments nutritifs pour les communautés locales.             ",
    "es": "La iniciativa de Investigación Agroecológica en Zonas Áridas (DAR) se centra en la regeneración de paisajes para combatir la desertificación y mejorar la salud ecológica. DAR emplea prácticas agroecológicas innovadoras, como las zanjas de contorno y la agrosilvicultura, para mejorar la salud del suelo y la retención del agua. La organización hace hincapié en la participación de la comunidad, la soberanía alimentaria y la colaboración con los pueblos indígenas, con el objetivo de redefinir la relación entre el ser humano y la tierra al tiempo que se producen alimentos nutritivos para las comunidades locales.             ",
    "de": "Die Initiative Drylands Agroecology Research (DAR) konzentriert sich auf die Regeneration von Landschaften zur Bekämpfung der Wüstenbildung und zur Verbesserung der ökologischen Gesundheit. DAR wendet innovative agrarökologische Praktiken an, wie z. B. Konturensümpfe und Agroforstwirtschaft, um die Gesundheit des Bodens und die Wasserrückhaltung zu verbessern. Die Organisation legt großen Wert auf das Engagement der Gemeinden, die Ernährungssouveränität und die Zusammenarbeit mit indigenen Völkern, um die Beziehung zwischen Mensch und Land neu zu definieren und gleichzeitig nahrhafte Lebensmittel für die lokalen Gemeinschaften zu produzieren.             "
  },
  "field": [
    "ecology-environmental-sciences",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Drylands Agroecology",
    "fr": "Agroécologie des zones arides",
    "es": "Agroecología de las zonas áridas",
    "de": "Trockengebiete Agrarökologie"
  },
  "pubId": 495452,
  "score": -34.17017408716353,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
