{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "denmark"
  ],
  "createdAt": 1755008450,
  "date": null,
  "description": {
    "en": "The initiative involves Seges, an independent research and innovation company in Denmark. The organization plays a crucial role in the Danish food system, connecting various stakeholders to facilitate sustainable agricultural practices. Currently, they are involved in a significant tripartite agreement aimed at converting up to 25% of farmland into protected natural areas. Sedges focuses on research, innovation, and providing support to farmers for sustainable transitions in agriculture.          ",
    "fr": "L'initiative implique Seges, une société indépendante de recherche et d'innovation au Danemark. L'organisation joue un rôle crucial dans le système alimentaire danois, en mettant en relation diverses parties prenantes pour faciliter les pratiques agricoles durables. Elle participe actuellement à un important accord tripartite visant à convertir jusqu'à 25 % des terres agricoles en zones naturelles protégées. Sedges se concentre sur la recherche, l'innovation et le soutien aux agriculteurs pour des transitions durables dans l'agriculture.          ",
    "es": "En la iniciativa participa Seges, una empresa independiente de investigación e innovación de Dinamarca. La organización desempeña un papel crucial en el sistema alimentario danés, conectando a diversas partes interesadas para facilitar prácticas agrícolas sostenibles. Actualmente participan en un importante acuerdo tripartito destinado a convertir hasta el 25% de las tierras de cultivo en zonas naturales protegidas. Sedges se centra en la investigación, la innovación y el apoyo a los agricultores para lograr transiciones sostenibles en la agricultura.          ",
    "de": "An der Initiative ist Seges beteiligt, ein unabhängiges Forschungs- und Innovationsunternehmen in Dänemark. Die Organisation spielt eine entscheidende Rolle im dänischen Lebensmittelsystem, indem sie verschiedene Interessengruppen zusammenbringt, um nachhaltige landwirtschaftliche Praktiken zu fördern. Derzeit ist sie an einer bedeutenden dreiseitigen Vereinbarung beteiligt, die darauf abzielt, bis zu 25 % der landwirtschaftlichen Flächen in geschützte Naturgebiete umzuwandeln. Sedges konzentriert sich auf Forschung, Innovation und die Unterstützung von Landwirten bei der nachhaltigen Umstellung der Landwirtschaft.          "
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Seges",
    "fr": "Seges",
    "es": "Seges",
    "de": "Seges"
  },
  "pubId": 495552,
  "score": 36.81841324765087,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "ecology-environmental-change",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
