{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755008602,
  "date": null,
  "description": {
    "en": "The initiative, Espigoladors, was launched in 2014 to address food waste and promote the right to healthy, sustainable food amidst the ongoing social and economic crisis. It aims to reduce food losses through urban gleaning, connecting surplus food from farmers to those in need while generating employment and training opportunities for marginalized groups. By reviving the ancient practice of gleaning, Espigoladors fosters community engagement and raises awareness about food sustainability and waste reduction.",
    "fr": "L'initiative Espigoladors a été lancée en 2014 pour lutter contre le gaspillage alimentaire et promouvoir le droit à une alimentation saine et durable dans le contexte de la crise économique et sociale actuelle. Elle vise à réduire les pertes alimentaires par le biais du glanage urbain, en reliant les surplus alimentaires des agriculteurs à ceux qui en ont besoin, tout en générant des opportunités d'emploi et de formation pour les groupes marginalisés. En faisant revivre la pratique ancestrale du glanage, Espigoladors encourage l'engagement communautaire et sensibilise à la durabilité alimentaire et à la réduction des déchets.",
    "es": "La iniciativa Espigoladors se puso en marcha en 2014 para hacer frente al desperdicio de alimentos y promover el derecho a una alimentación sana y sostenible en medio de la actual crisis social y económica. Su objetivo es reducir las pérdidas de alimentos mediante el espigado urbano, poniendo en contacto los excedentes de alimentos de los agricultores con los necesitados y generando al mismo tiempo oportunidades de empleo y formación para grupos marginados. Al revivir la antigua práctica del espigado, Espigoladors fomenta el compromiso de la comunidad y sensibiliza sobre la sostenibilidad alimentaria y la reducción de residuos.",
    "de": "Die Initiative Espigoladors wurde 2014 ins Leben gerufen, um die Lebensmittelverschwendung zu bekämpfen und das Recht auf gesunde, nachhaltige Lebensmittel inmitten der anhaltenden sozialen und wirtschaftlichen Krise zu fördern. Ziel ist es, Lebensmittelverluste durch städtische Sammelaktionen zu reduzieren, überschüssige Lebensmittel von Landwirten an Bedürftige weiterzugeben und gleichzeitig Beschäftigungs- und Ausbildungsmöglichkeiten für marginalisierte Gruppen zu schaffen. Durch die Wiederbelebung des alten Brauchs des Sammelns fördert Espigoladors das Engagement der Gemeinschaft und schärft das Bewusstsein für die Nachhaltigkeit von Lebensmitteln und die Verringerung von Abfällen."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Espigoladors",
    "en": "Espigoladors",
    "fr": "Espigoladors",
    "de": "Espigoladors"
  },
  "pubId": 495652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Anna",
      "lastname": "Gras"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://espigoladors.cat/en/;",
  "yt": "Lu6jSX_F1CY",
  "editedAt": 1771240424,
  "feedback": [
    {
      "content": false,
      "at": 1771240424
    }
  ],
  "updatedAt": [
    1771240424
  ],
  "originalLang": "es",
  "timeline": [
    {
      "date": "2008",
      "icon": "challenge",
      "text": {
        "en": "The 2008 economic crisis created rising food bank demand and high unemployment in Spain, exposing the paradox of massive food waste alongside growing food insecurity.",
        "fr": "La crise économique de 2008 a entraîné une hausse de la demande auprès des banques alimentaires et un chômage élevé en Espagne, mettant en lumière le paradoxe d'un gaspillage alimentaire massif face à une insécurité alimentaire croissante.",
        "es": "La crisis económica de 2008 generó una creciente demanda de bancos de alimentos y un alto desempleo en España, exponiendo la paradoja del desperdicio masivo de alimentos junto con una creciente inseguridad alimentaria.",
        "de": "Die Wirtschaftskrise 2008 führte in Spanien zu steigender Nachfrage bei Tafeln und hoher Arbeitslosigkeit und verdeutlichte das Paradox zwischen massiver Lebensmittelverschwendung und wachsender Ernährungsunsicherheit."
      }
    },
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Espigoladors launched as a pilot project near Barcelona, inspired by the ancient practice of gleaning, to recover surplus crops from farms and distribute them to social entities.",
        "fr": "Espigoladors a été lancé en tant que projet pilote près de Barcelone, inspiré par l'ancienne pratique du glanage, afin de récupérer les surplus agricoles des fermes et de les distribuer à des entités sociales.",
        "es": "Espigoladors se lanzó como proyecto piloto cerca de Barcelona, inspirado en la antigua práctica del espigueo, para recuperar excedentes de cosechas en granjas y distribuirlos a entidades sociales.",
        "de": "Espigoladors wurde als Pilotprojekt in der Nähe von Barcelona gestartet, inspiriert von der alten Praxis des Ährenlesens, um überschüssige Ernte von Bauernhöfen zu retten und an soziale Einrichtungen zu verteilen."
      }
    },
    {
      "date": "2015",
      "icon": "growth",
      "text": {
        "en": "The project became fully operational across all phases of its model, including volunteer gleaning networks, social entity distribution, and the Es Imperfect food transformation line.",
        "fr": "Le projet est devenu pleinement opérationnel dans toutes les phases de son modèle, incluant les réseaux de glanage bénévole, la distribution aux entités sociales et la ligne de transformation alimentaire Es Imperfect.",
        "es": "El proyecto se volvió completamente operativo en todas las fases de su modelo, incluyendo redes de voluntarios espigadores, distribución a entidades sociales y la línea de transformación alimentaria Es Imperfect.",
        "de": "Das Projekt wurde in allen Phasen seines Modells vollständig operativ, einschließlich freiwilliger Ährenlese-Netzwerke, Verteilung an soziale Einrichtungen und der Lebensmitteltransformationslinie Es Imperfect."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "The organization transitioned from an association to a foundation, better reflecting its social mission and enabling it to receive donations and manage food donations to entities more effectively.",
        "fr": "L'organisation est passée du statut d'association à celui de fondation, reflétant mieux sa mission sociale et lui permettant de recevoir des dons et de gérer plus efficacement les dons alimentaires destinés aux entités.",
        "es": "La organización pasó de ser una asociación a una fundación, reflejando mejor su misión social y permitiéndole recibir donaciones y gestionar de manera más efectiva las donaciones de alimentos a las entidades.",
        "de": "Die Organisation wandelte sich von einem Verein in eine Stiftung um, was ihren sozialen Auftrag besser widerspiegelt und es ihr ermöglicht, Spenden entgegenzunehmen und Lebensmittelspenden an Einrichtungen effektiver zu verwalten."
      }
    },
    {
      "date": "2020-2021",
      "icon": "expansion",
      "text": {
        "en": "Espigoladors expanded gleaning activities to Tarragona and Girona, launched the urban orange project La Amarga in Barcelona, and opened a research and knowledge-generation area focused on food loss data.",
        "fr": "Espigoladors a étendu ses activités de glanage à Tarragone et Gérone, lancé le projet d'oranges urbaines La Amarga à Barcelone, et ouvert un pôle de recherche et de production de connaissances axé sur les données relatives aux pertes alimentaires.",
        "es": "Espigoladors amplió las actividades de espigueo a Tarragona y Girona, lanzó el proyecto urbano de naranjas La Amarga en Barcelona y abrió un área de investigación y generación de conocimiento centrada en datos sobre pérdidas alimentarias.",
        "de": "Espigoladors weitete die Ährenlese-Aktivitäten auf Tarragona und Girona aus, startete das städtische Orangenprojekt La Amarga in Barcelona und eröffnete einen Forschungs- und Wissensbereich mit Fokus auf Daten zu Lebensmittelverlusten."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "The organization moved Es Imperfect to a larger 1000m² production center and celebrated Spain's first national food waste law approved in March 2025, a milestone they had actively advocated for.",
        "fr": "L'organisation a déménagé Es Imperfect dans un centre de production plus grand de 1000m² et a célébré l'adoption de la première loi nationale espagnole contre le gaspillage alimentaire en mars 2025, une avancée pour laquelle elle avait activement milité.",
        "es": "La organización trasladó Es Imperfect a un centro de producción más grande de 1000m² y celebró la aprobación de la primera ley nacional española contra el desperdicio alimentario en marzo de 2025, un hito por el que habían abogado activamente.",
        "de": "Die Organisation verlegte Es Imperfect in ein größeres Produktionszentrum von 1000 m² und feierte Spaniens erstes nationales Gesetz zur Lebensmittelverschwendung, das im März 2025 verabschiedet wurde – ein Meilenstein, für den sie sich aktiv eingesetzt hatte."
      }
    }
  ],
  "offers": [
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recovery of surplus crops from fields",
        "fr": "Récupération des surplus de récoltes dans les champs",
        "es": "Recuperación de excedentes de cultivos en los campos",
        "de": "Bergung von überschüssigen Feldfrüchten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh produce distributed to food banks",
        "fr": "Produits frais distribués aux banques alimentaires",
        "es": "Productos frescos distribuidos a bancos de alimentos",
        "de": "Frische Lebensmittel werden an Tafeln verteilt"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Volunteer gleaning activities open to public",
        "fr": "Activités de glanage bénévole ouvertes au public",
        "es": "Actividades de espigueo voluntario abiertas al público",
        "de": "Freiwillige Nachlese-Aktivitäten für die Öffentlichkeit"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "3-year job training for vulnerable people",
        "fr": "Formation professionnelle de 3 ans pour les personnes vulnérables",
        "es": "Formación laboral de 3 años para personas vulnerables",
        "de": "3-jährige Berufsausbildung für benachteiligte Menschen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Imperfect vegetable conserves for sale",
        "fr": "Conserves de légumes imparfaits en vente",
        "es": "Conservas de verduras imperfectas a la venta",
        "de": "Konserven aus unförmigem Gemüse zum Verkauf"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Food loss data and research publications",
        "fr": "Données sur les pertes alimentaires et publications de recherche",
        "es": "Datos sobre pérdidas alimentarias y publicaciones de investigación",
        "de": "Daten zu Lebensmittelverlusten und Forschungsveröffentlichungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers to join field gleaning activities",
        "fr": "Bénévoles pour participer aux activités de glanage sur le terrain",
        "es": "Voluntarios para unirse a actividades de recolección en campo",
        "de": "Freiwillige für die Teilnahme an Feldsammelaktivitäten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Producer network to donate surplus crops",
        "fr": "Réseau de producteurs pour faire don des surplus de récoltes",
        "es": "Red de productores para donar excedentes de cultivos",
        "de": "Erzeugernetzwerk zur Spende von Überschussernten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Social entities for food distribution",
        "fr": "Entités sociales pour la distribution alimentaire",
        "es": "Entidades sociales para la distribución de alimentos",
        "de": "Soziale Einrichtungen für die Lebensmittelverteilung"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Advocacy for national food waste legislation",
        "fr": "Plaidoyer pour une législation nationale sur le gaspillage alimentaire",
        "es": "Defensa de la legislación nacional sobre desperdicio alimentario",
        "de": "Lobbyarbeit für nationale Gesetzgebung zur Lebensmittelverschwendung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Supermarket chains to accept imperfect produce",
        "fr": "Chaînes de supermarchés pour accepter les produits imparfaits",
        "es": "Cadenas de supermercados para aceptar productos imperfectos",
        "de": "Supermarktketten zur Akzeptanz von unförmigem Obst und Gemüse"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data on primary sector food losses",
        "fr": "Données sur les pertes alimentaires dans le secteur primaire",
        "es": "Datos sobre pérdidas alimentarias en el sector primario",
        "de": "Daten zu Lebensmittelverlusten im Primärsektor"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/espigoladors_gleaning.jpg",
      "caption": {
        "en": "Volunteers gleaning lettuce from fields near Barcelona airport - produce that would otherwise be left unharvested",
        "fr": "Bénévoles glanant des laitues dans les champs près de l'aéroport de Barcelone - produits qui resteraient autrement non récoltés",
        "es": "Voluntarios espigando lechugas de campos cerca del aeropuerto de Barcelona - productos que de otro modo quedarían sin cosechar",
        "de": "Freiwillige bei der Nachlese von Salat von Feldern nahe dem Flughafen Barcelona - Produkte, die sonst ungeerntet blieben"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/espigoladors_imperfect.jpg",
      "caption": {
        "en": "es Imperfect processing facility where rescued produce is transformed into preserved products",
        "fr": "Installation de transformation es Imperfect où les produits récupérés sont transformés en produits conservés",
        "es": "Instalación de procesamiento es Imperfect donde los productos rescatados se transforman en productos conservados",
        "de": "es Imperfect Verarbeitungsanlage, in der gerettete Produkte in Konserven verwandelt werden"
      },
      "category": "process"
    },
    {
      "url": "public/images/team/espigoladors_team.jpg",
      "caption": {
        "en": "Espigoladors team combining food waste reduction with social inclusion through vocational training",
        "fr": "Équipe d'Espigoladors combinant réduction du gaspillage alimentaire et inclusion sociale par la formation professionnelle",
        "es": "Equipo de Espigoladors combinando reducción de desperdicio de alimentos con inclusión social a través de formación profesional",
        "de": "Espigoladors-Team verbindet Reduzierung von Lebensmittelverschwendung mit sozialer Inklusion durch Berufsausbildung"
      },
      "category": "team"
    }
  ]
}