{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755008884,
  "date": null,
  "description": {
    "en": "SlowFood Educa is an initiative aimed at enhancing food and environmental education in schools. Born from the experiences of a psychologist during the COVID-19 pandemic, it addresses the rising issues of eating disorders and poor nutrition among children. The program connects schools with local farmers and chefs, promoting sustainable practices and seasonal produce. By fostering intergenerational exchanges and hands-on learning, SlowFood Educa empowers students to appreciate quality food and its origins, ultimately aiming to create healthier communities.",
    "fr": "SlowFood Educa est une initiative visant à améliorer l'éducation alimentaire et environnementale dans les écoles. Né de l'expérience d'un psychologue lors de la pandémie de COVID-19, il s'attaque aux problèmes croissants des troubles de l'alimentation et de la mauvaise nutrition chez les enfants. Le programme met en relation les écoles avec des agriculteurs et des chefs locaux, en encourageant les pratiques durables et les produits de saison. En favorisant les échanges intergénérationnels et l'apprentissage pratique, SlowFood Educa permet aux élèves d'apprécier les aliments de qualité et leurs origines, dans le but ultime de créer des communautés plus saines.",
    "es": "SlowFood Educa es una iniciativa destinada a potenciar la educación alimentaria y medioambiental en las escuelas. Nacida de las experiencias de una psicóloga durante la pandemia del COVID-19, aborda los problemas crecientes de los trastornos alimentarios y la mala nutrición entre los niños. El programa pone en contacto a las escuelas con agricultores y chefs locales, promoviendo prácticas sostenibles y productos de temporada. Al fomentar los intercambios intergeneracionales y el aprendizaje práctico, SlowFood Educa capacita a los estudiantes para apreciar los alimentos de calidad y sus orígenes, con el objetivo último de crear comunidades más sanas.",
    "de": "SlowFood Educa ist eine Initiative zur Verbesserung der Lebensmittel- und Umwelterziehung in Schulen. Sie entstand aus den Erfahrungen eines Psychologen während der COVID-19-Pandemie und befasst sich mit den wachsenden Problemen von Essstörungen und schlechter Ernährung bei Kindern. Das Programm bringt Schulen mit örtlichen Landwirten und Köchen zusammen und fördert nachhaltige Praktiken und saisonale Produkte. Durch die Förderung des Austauschs zwischen den Generationen und des praktischen Lernens vermittelt SlowFood Educa den Schülern ein Verständnis für hochwertige Lebensmittel und deren Herkunft und zielt letztlich auf die Schaffung gesünderer Gemeinschaften ab."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "SlowFood Educa",
    "fr": "SlowFood Educa",
    "es": "SlowFood Educa",
    "de": "SlowFood Erziehung"
  },
  "pubId": 495752,
  "score": -36.27017408716356,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
