{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755008884,
  "date": null,
  "description": {
    "en": "SlowFood Educa is an initiative aimed at enhancing food and environmental education in schools. Born from the experiences of a psychologist during the COVID-19 pandemic, it addresses the rising issues of eating disorders and poor nutrition among children. The program connects schools with local farmers and chefs, promoting sustainable practices and seasonal produce. By fostering intergenerational exchanges and hands-on learning, SlowFood Educa empowers students to appreciate quality food and its origins, ultimately aiming to create healthier communities.",
    "fr": "SlowFood Educa est une initiative visant à améliorer l'éducation alimentaire et environnementale dans les écoles. Né de l'expérience d'un psychologue lors de la pandémie de COVID-19, il s'attaque aux problèmes croissants des troubles de l'alimentation et de la mauvaise nutrition chez les enfants. Le programme met en relation les écoles avec des agriculteurs et des chefs locaux, en encourageant les pratiques durables et les produits de saison. En favorisant les échanges intergénérationnels et l'apprentissage pratique, SlowFood Educa permet aux élèves d'apprécier les aliments de qualité et leurs origines, dans le but ultime de créer des communautés plus saines.",
    "es": "SlowFood Educa es una iniciativa destinada a potenciar la educación alimentaria y medioambiental en las escuelas. Nacida de las experiencias de una psicóloga durante la pandemia del COVID-19, aborda los problemas crecientes de los trastornos alimentarios y la mala nutrición entre los niños. El programa pone en contacto a las escuelas con agricultores y chefs locales, promoviendo prácticas sostenibles y productos de temporada. Al fomentar los intercambios intergeneracionales y el aprendizaje práctico, SlowFood Educa capacita a los estudiantes para apreciar los alimentos de calidad y sus orígenes, con el objetivo último de crear comunidades más sanas.",
    "de": "SlowFood Educa ist eine Initiative zur Verbesserung der Lebensmittel- und Umwelterziehung in Schulen. Sie entstand aus den Erfahrungen eines Psychologen während der COVID-19-Pandemie und befasst sich mit den wachsenden Problemen von Essstörungen und schlechter Ernährung bei Kindern. Das Programm bringt Schulen mit örtlichen Landwirten und Köchen zusammen und fördert nachhaltige Praktiken und saisonale Produkte. Durch die Förderung des Austauschs zwischen den Generationen und des praktischen Lernens vermittelt SlowFood Educa den Schülern ein Verständnis für hochwertige Lebensmittel und deren Herkunft und zielt letztlich auf die Schaffung gesünderer Gemeinschaften ab."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "SlowFood Educa",
    "fr": "SlowFood Educa",
    "es": "SlowFood Educa",
    "de": "SlowFood Erziehung"
  },
  "pubId": 495752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Anna",
      "lastname": "Raventos"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://slowfoodeduca.org/",
  "yt": "cv6ogtt3eZs",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "Slow Food Educa was founded by Anna, a teacher and psychologist specializing in eating disorders, in September just after the COVID-19 pandemic. She launched the project in two schools in Cornellà and one in Sitges, inspired by the Slow Food movement and Carlo Petrini after attending a conference at the Fundació Alícia.",
        "fr": "Slow Food Educa a été fondée par Anna, enseignante et psychologue spécialisée dans les troubles alimentaires, en septembre juste après la pandémie de COVID-19. Elle a lancé le projet dans deux écoles à Cornellà et une à Sitges, inspirée par le mouvement Slow Food et Carlo Petrini après avoir assisté à une conférence à la Fundació Alícia.",
        "es": "Slow Food Educa fue fundada por Anna, profesora y psicóloga especializada en trastornos alimentarios, en septiembre justo después de la pandemia de COVID-19. Lanzó el proyecto en dos escuelas de Cornellà y una en Sitges, inspirada por el movimiento Slow Food y Carlo Petrini tras asistir a una conferencia en la Fundació Alícia.",
        "de": "Slow Food Educa wurde von Anna, einer Lehrerin und Psychologin mit Spezialisierung auf Essstörungen, im September kurz nach der COVID-19-Pandemie gegründet. Sie startete das Projekt in zwei Schulen in Cornellà und einer in Sitges, inspiriert von der Slow-Food-Bewegung und Carlo Petrini, nachdem sie an einer Konferenz in der Fundació Alícia teilgenommen hatte."
      }
    },
    {
      "date": "2021",
      "icon": "growth",
      "text": {
        "en": "The project expanded rapidly from its initial three schools to approximately 20 schools in its second year. Growth was largely organic, driven by teachers who moved to new schools and chefs and farmers spreading the word.",
        "fr": "Le projet s'est rapidement développé, passant de ses trois écoles initiales à environ 20 écoles lors de sa deuxième année. La croissance a été largement organique, portée par des enseignants qui rejoignaient de nouvelles écoles et par des chefs et des agriculteurs qui faisaient connaître le projet.",
        "es": "El proyecto se expandió rápidamente desde sus tres escuelas iniciales hasta aproximadamente 20 escuelas en su segundo año. El crecimiento fue en gran medida orgánico, impulsado por profesores que se trasladaron a nuevas escuelas y por chefs y agricultores que difundieron la iniciativa.",
        "de": "Das Projekt wuchs rasch von den anfänglichen drei Schulen auf etwa 20 Schulen im zweiten Jahr. Das Wachstum verlief größtenteils organisch, angetrieben von Lehrern, die an neue Schulen wechselten, sowie von Köchen und Landwirten, die das Projekt bekannt machten."
      }
    },
    {
      "date": "2021-2022",
      "icon": "milestone",
      "text": {
        "en": "The project was formally presented at the Forum Gastronòmic in Barcelona to prominent chefs and food professionals, gaining visibility. Slow Food International granted the project its official Slow Food Educa seal, legitimizing the initiative at a global level.",
        "fr": "Le projet a été officiellement présenté au Forum Gastronòmic de Barcelone à des chefs et des professionnels de l'alimentation de renom, gagnant en visibilité. Slow Food International a accordé au projet son label officiel Slow Food Educa, légitimant l'initiative à l'échelle mondiale.",
        "es": "El proyecto fue presentado formalmente en el Fòrum Gastronòmic de Barcelona ante destacados chefs y profesionales de la alimentación, ganando visibilidad. Slow Food Internacional otorgó al proyecto su sello oficial Slow Food Educa, legitimando la iniciativa a nivel mundial.",
        "de": "Das Projekt wurde beim Forum Gastronòmic in Barcelona prominenten Köchen und Lebensmittelfachleuten offiziell vorgestellt und erlangte dadurch Sichtbarkeit. Slow Food International verlieh dem Projekt sein offizielles Slow Food Educa-Siegel und legitimierte die Initiative auf globaler Ebene."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "Slow Food Educa partnered with the cooperative Espigoladors to bring students to agricultural fields to harvest the endangered Pruna Mirabolana plum and produce jam at Espigoladors' processing facility. The project also began collaborating with the Parque Agrario and universities including Ramon Llull and the CET.",
        "fr": "Slow Food Educa s'est associée à la coopérative Espigoladors pour emmener des élèves dans des champs agricoles afin de récolter la prune Mirabolane menacée et produire de la confiture dans les installations de transformation d'Espigoladors. Le projet a également commencé à collaborer avec le Parque Agrario et des universités, dont Ramon Llull et le CET.",
        "es": "Slow Food Educa se asoció con la cooperativa Espigoladors para llevar a los estudiantes a campos agrícolas a cosechar la ciruela Pruna Mirabolana, una variedad en peligro de extinción, y elaborar mermelada en las instalaciones de procesamiento de Espigoladors. El proyecto también comenzó a colaborar con el Parque Agrario y universidades como Ramon Llull y el CET.",
        "de": "Slow Food Educa kooperierte mit der Genossenschaft Espigoladors, um Schüler auf landwirtschaftliche Felder zu bringen, die bedrohte Pruna-Mirabolana-Pflaume zu ernten und in der Verarbeitungsanlage von Espigoladors Marmelade herzustellen. Das Projekt begann außerdem mit dem Parque Agrario sowie mit Universitäten, darunter Ramon Llull und das CET, zusammenzuarbeiten."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "The project reached approximately 70-80 schools and educational centers, including nurseries, primary schools, secondary institutes, and two universities across Catalonia, with early implementation also beginning in the Basque Country and Valencia.",
        "fr": "Le projet a atteint environ 70 à 80 écoles et centres éducatifs, incluant des crèches, des écoles primaires, des instituts secondaires et deux universités à travers la Catalogne, avec une mise en œuvre précoce également en cours au Pays Basque et à Valence.",
        "es": "El proyecto llegó a aproximadamente 70-80 escuelas y centros educativos, incluyendo guarderías, escuelas de primaria, institutos de secundaria y dos universidades de toda Cataluña, con una implementación inicial también en el País Vasco y Valencia.",
        "de": "Das Projekt erreichte etwa 70–80 Schulen und Bildungseinrichtungen, darunter Kindertagesstätten, Grundschulen, weiterführende Schulen und zwei Universitäten in ganz Katalonien, mit ersten Umsetzungen auch im Baskenland und in Valencia."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Slow Food Educa was formally legalized as an association, enabling it to seek structured funding. The project received recognition from the Diputació de Barcelona and was invited to present at the Ministry of Education in Madrid.",
        "fr": "Slow Food Educa a été officiellement légalisée en tant qu'association, lui permettant de rechercher des financements structurés. Le projet a reçu la reconnaissance de la Diputació de Barcelona et a été invité à se présenter au ministère de l'Éducation à Madrid.",
        "es": "Slow Food Educa fue legalizada formalmente como asociación, lo que le permitió buscar financiación estructurada. El proyecto recibió el reconocimiento de la Diputació de Barcelona y fue invitado a presentarse ante el Ministerio de Educación en Madrid.",
        "de": "Slow Food Educa wurde offiziell als Verein eingetragen, was die Möglichkeit eröffnete, strukturierte Fördergelder zu beantragen. Das Projekt erhielt Anerkennung von der Diputació de Barcelona und wurde eingeladen, im Bildungsministerium in Madrid zu präsentieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Pedagogical materials for sustainable food education",
        "fr": "Matériaux pédagogiques pour l'éducation alimentaire durable",
        "es": "Materiales pedagógicos para la educación alimentaria sostenible",
        "de": "Pädagogische Materialien für eine nachhaltige Ernährungsbildung"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Recovery of local endangered food varieties",
        "fr": "Récupération de variétés alimentaires locales menacées",
        "es": "Recuperación de variedades alimentarias locales en peligro de extinción",
        "de": "Wiederentdeckung gefährdeter lokaler Lebensmittelsorten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Network connecting schools, chefs, and farmers",
        "fr": "Réseau reliant les écoles, les chefs et les agriculteurs",
        "es": "Red que conecta escuelas, chefs y agricultores",
        "de": "Netzwerk zur Verbindung von Schulen, Köchen und Landwirten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "In-class cooking with renowned local chefs",
        "fr": "Cuisine en classe avec des chefs locaux renommés",
        "es": "Cocina en el aula con reconocidos chefs locales",
        "de": "Kochen im Unterricht mit renommierten lokalen Köchen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Guides and resources for teachers online",
        "fr": "Guides et ressources pour les enseignants en ligne",
        "es": "Guías y recursos para docentes en línea",
        "de": "Leitfäden und Ressourcen für Lehrkräfte online"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Student cooperative selling local food products",
        "fr": "Coopérative étudiante vendant des produits alimentaires locaux",
        "es": "Cooperativa estudiantil de venta de productos alimentarios locales",
        "de": "Schülergenossenschaft zum Verkauf lokaler Lebensmittelprodukte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "School coordinators and trusted teacher contacts",
        "fr": "Coordinateurs scolaires et contacts enseignants de confiance",
        "es": "Coordinadores escolares y contactos de maestros de confianza",
        "de": "Schulkoordinatoren und vertrauenswürdige Lehrerkontakte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Local chefs willing to volunteer in classrooms",
        "fr": "Chefs locaux prêts à intervenir bénévolement en classe",
        "es": "Chefs locales dispuestos a ser voluntarios en las aulas",
        "de": "Lokale Köche, die bereit sind, sich freiwillig in Schulklassen zu engagieren"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Universities for research and student support",
        "fr": "Universités pour la recherche et le soutien aux étudiants",
        "es": "Universidades para investigación y apoyo estudiantil",
        "de": "Universitäten für Forschung und Studierendenförderung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New schools to join the network",
        "fr": "Nouvelles écoles pour rejoindre le réseau",
        "es": "Nuevas escuelas para unirse a la red",
        "de": "Neue Schulen, die dem Netzwerk beitreten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Integration into official school curriculum",
        "fr": "Intégration dans le programme scolaire officiel",
        "es": "Integración en el currículo escolar oficial",
        "de": "Integration in den offiziellen Schullehrplan"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Structural support for coordination and staff",
        "fr": "Soutien structurel pour la coordination et le personnel",
        "es": "Apoyo estructural para coordinación y personal",
        "de": "Strukturelle Unterstützung für Koordination und Personal"
      }
    }
  ],
  "gallery": []
}