{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755009023,
  "date": null,
  "description": {
    "en": "Rasoterra is a restaurant initiative founded in 2013, evolving from previous experiences in the food industry. The motivation behind Rasoterra was to address the lack of sustainability-focused dining options in Barcelona, particularly within the vegetarian and vegan scenes, which were not as developed at the time. The restaurant operates on three core pillars: microfiltered water, sourcing from local producers, and promoting vegetarianism, with a strong emphasis on sustainability. The restaurant prioritizes working with local producers who share their values, engaging in dialogue about what to plant and how to cultivate crops sustainably. They focus on seasonal ingredients and aim to minimize their ecological footprint by composting organic waste and reducing plastic use.",
    "fr": "Rasoterra est une initiative de restauration fondée en 2013, issue d'expériences antérieures dans l'industrie alimentaire. La motivation derrière Rasoterra était de répondre au manque d'options de restauration axées sur la durabilité à Barcelone, en particulier dans les scènes végétarienne et végétalienne, qui n'étaient pas aussi développées à l'époque. Le restaurant s'appuie sur trois piliers : l'eau microfiltrée, l'approvisionnement auprès de producteurs locaux et la promotion du végétarisme, en mettant l'accent sur la durabilité. Le restaurant privilégie la collaboration avec les producteurs locaux qui partagent ses valeurs, en engageant un dialogue sur ce qu'il convient de planter et sur la manière de cultiver les récoltes de manière durable. Il privilégie les ingrédients de saison et s'efforce de minimiser son empreinte écologique en compostant les déchets organiques et en réduisant l'utilisation du plastique.",
    "es": "Rasoterra es una iniciativa de restauración fundada en 2013 a partir de experiencias previas en el sector de la alimentación. La motivación de Rasoterra fue abordar la falta de opciones gastronómicas centradas en la sostenibilidad en Barcelona, en particular dentro de las escenas vegetariana y vegana, que no estaban tan desarrolladas en ese momento. El restaurante se basa en tres pilares fundamentales: agua microfiltrada, abastecimiento de productores locales y promoción del vegetarianismo, con un fuerte énfasis en la sostenibilidad. El restaurante da prioridad a trabajar con productores locales que compartan sus valores, entablando un diálogo sobre qué plantar y cómo cultivar de forma sostenible. Se centran en ingredientes de temporada y tratan de minimizar su huella ecológica compostando los residuos orgánicos y reduciendo el uso de plásticos.",
    "de": "Rasoterra ist eine 2013 gegründete Restaurantinitiative, die sich aus früheren Erfahrungen in der Lebensmittelbranche entwickelt hat. Die Motivation hinter Rasoterra war, den Mangel an auf Nachhaltigkeit ausgerichteten Essensangeboten in Barcelona zu beheben, insbesondere in der vegetarischen und veganen Szene, die zu dieser Zeit noch nicht so weit entwickelt war. Das Restaurant stützt sich auf drei Säulen: mikrofiltriertes Wasser, Bezug von lokalen Erzeugern und Förderung des Vegetarismus, wobei der Schwerpunkt auf der Nachhaltigkeit liegt. Das Restaurant arbeitet vorrangig mit lokalen Erzeugern zusammen, die seine Werte teilen, und führt einen Dialog darüber, was angebaut werden soll und wie die Pflanzen nachhaltig angebaut werden können. Das Restaurant konzentriert sich auf saisonale Zutaten und ist bestrebt, seinen ökologischen Fußabdruck zu minimieren, indem es organische Abfälle kompostiert und den Plastikverbrauch reduziert."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Rasoterra",
    "fr": "Rasoterra",
    "es": "Rasoterra",
    "de": "Rasoterra"
  },
  "pubId": 495852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Danielle",
      "lastname": "Rossi"
    }
  ],
  "thematic": [
    "leisure-tourism",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.rasoterra.cat/qui-som/",
  "yt": "OvSCpsi8UZM",
  "editedAt": 1760066220,
  "feedback": [
    {
      "content": false,
      "at": 1760066220
    }
  ],
  "updatedAt": [
    1760066220
  ],
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2001",
      "icon": "start",
      "text": {
        "en": "Daniel and his partner Kiara opened an early vegetarian bar-restaurant in the Raval neighborhood of Barcelona with minimal meat and almost no fish. They also co-founded the Slow Food movement in Barcelona around this time.",
        "fr": "Daniel et sa partenaire Kiara ont ouvert un bar-restaurant végétarien pionnier dans le quartier du Raval à Barcelone, avec très peu de viande et presque pas de poisson. Ils ont également cofondé le mouvement Slow Food à Barcelone à cette époque.",
        "es": "Daniel y su socia Kiara abrieron un antiguo bar-restaurante vegetariano en el barrio del Raval de Barcelona con poca carne y casi nada de pescado. También cofundaron el movimiento Slow Food en Barcelona por aquella época.",
        "de": "Daniel und seine Partnerin Kiara eröffneten ein frühes vegetarisches Bar-Restaurant im Viertel Raval in Barcelona mit minimalem Fleischangebot und fast keinem Fisch. Um diese Zeit waren sie auch Mitgründer der Slow-Food-Bewegung in Barcelona."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Daniel and Kiara decided to open a new, more committed vegetarian restaurant with clear pillars: microfiltrated water, local producers, and vegetarianism.",
        "fr": "Daniel et Kiara ont décidé d'ouvrir un nouveau restaurant végétarien plus engagé, reposant sur des piliers clairs : eau microfiltrée, producteurs locaux et végétarisme.",
        "es": "Daniel y Kiara decidieron abrir un nuevo restaurante vegetariano más comprometido, con pilares claros: agua microfiltrada, productores locales y vegetarianismo.",
        "de": "Daniel und Kiara beschlossen, ein neues, stärker engagiertes vegetarisches Restaurant mit klaren Säulen zu eröffnen: mikrofiltriertes Wasser, lokale Erzeuger und Vegetarismus."
      }
    },
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "Raso Terra officially opened in the Gothic Quarter of Barcelona, positioning itself as one of the city's most sustainable restaurants at a time when the veggie scene existed but sustainability was largely ignored.",
        "fr": "Raso Terra a officiellement ouvert ses portes dans le Quartier Gothique de Barcelone, se positionnant comme l'un des restaurants les plus durables de la ville à une époque où la scène végétarienne existait mais où la durabilité était largement ignorée.",
        "es": "Raso Terra abrió oficialmente sus puertas en el Barrio Gótico de Barcelona, posicionándose como uno de los restaurantes más sostenibles de la ciudad en un momento en que la escena veggie existía pero la sostenibilidad era ampliamente ignorada.",
        "de": "Raso Terra eröffnete offiziell im Gotischen Viertel von Barcelona und positionierte sich als eines der nachhaltigsten Restaurants der Stadt zu einer Zeit, als die vegetarische Szene zwar existierte, Nachhaltigkeit jedoch weitgehend ignoriert wurde."
      }
    },
    {
      "date": "2019-2025",
      "icon": "growth",
      "text": {
        "en": "Raso Terra published six editions of the Slow Food restaurant guide and celebrated the 10th anniversary of the Mercat de les Tres Xemeneies, expanding their influence on Barcelona's sustainable food network.",
        "fr": "Raso Terra a publié six éditions du guide des restaurants Slow Food et a célébré le 10e anniversaire du Mercat de les Tres Xemeneies, élargissant ainsi son influence sur le réseau alimentaire durable de Barcelone.",
        "es": "Raso Terra publicó seis ediciones de la guía de restaurantes Slow Food y celebró el 10º aniversario del Mercat de les Tres Xemeneies, ampliando su influencia en la red de alimentación sostenible de Barcelona.",
        "de": "Raso Terra veröffentlichte sechs Ausgaben des Slow-Food-Restaurantführers und feierte das 10-jährige Jubiläum des Mercat de les Tres Xemeneies, wodurch ihr Einfluss auf Barcelonas nachhaltiges Lebensmittelnetzwerk wuchs."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced Raso Terra to close abruptly and rethink its model; upon reopening, the restaurant transitioned from vegetarian to fully vegan and eliminated lunch service to improve staff well-being and economic sustainability.",
        "fr": "La pandémie de COVID-19 a contraint Raso Terra à fermer brusquement et à repenser son modèle ; à la réouverture, le restaurant est passé du végétarisme au véganisme intégral et a supprimé le service du déjeuner afin d'améliorer le bien-être du personnel et la viabilité économique.",
        "es": "La pandemia de COVID-19 obligó a Raso Terra a cerrar de forma abrupta y a replantear su modelo; al reabrir, el restaurante pasó de ser vegetariano a totalmente vegano y eliminó el servicio de mediodía para mejorar el bienestar del personal y la sostenibilidad económica.",
        "de": "Die COVID-19-Pandemie zwang Raso Terra zur abrupten Schließung und zu einer Neuausrichtung des Konzepts; nach der Wiedereröffnung wechselte das Restaurant von vegetarisch zu vollständig vegan und strich den Mittagsservice, um das Wohlbefinden der Mitarbeitenden und die wirtschaftliche Nachhaltigkeit zu verbessern."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Raso Terra received the Sustainability Prize at the Premis Restauració Barcelona and was recommended by the Repsol Guide, marking recognition within mainstream gastronomy beyond the vegan category.",
        "fr": "Raso Terra a reçu le Prix de la Durabilité aux Premis Restauració Barcelona et a été recommandé par le Guide Repsol, marquant une reconnaissance au sein de la gastronomie grand public au-delà de la catégorie végane.",
        "es": "Raso Terra recibió el Premio a la Sostenibilidad en los Premis Restauració Barcelona y fue recomendado por la Guía Repsol, logrando reconocimiento dentro de la gastronomía convencional más allá de la categoría vegana.",
        "de": "Raso Terra erhielt den Nachhaltigkeitspreis bei den Premis Restauració Barcelona und wurde vom Repsol-Führer empfohlen, was eine Anerkennung innerhalb der allgemeinen Gastronomie jenseits der veganen Kategorie bedeutete."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Seasonal vegan menu with local producers",
        "fr": "Menu végan saisonnier avec des producteurs locaux",
        "es": "Menú vegano de temporada con productores locales",
        "de": "Saisonales veganes Menü mit lokalen Produzenten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Filtered tap water eliminating plastic bottles",
        "fr": "Eau du robinet filtrée éliminant les bouteilles en plastique",
        "es": "Agua del grifo filtrada para eliminar botellas de plástico",
        "de": "Gefiltertes Leitungswasser zur Vermeidung von Plastikflaschen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Sustainability speech and food education to diners",
        "fr": "Discours sur la durabilité et éducation alimentaire pour les convives",
        "es": "Charlas sobre sostenibilidad y educación alimentaria para los comensales",
        "de": "Nachhaltigkeitsvorträge und Ernährungsbildung für Gäste"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Slow Food guide promoting sustainable restaurants",
        "fr": "Guide Slow Food promouvant les restaurants durables",
        "es": "Guía Slow Food que promueve restaurantes sostenibles",
        "de": "Slow-Food-Führer zur Förderung nachhaltiger Restaurants"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Farmers market promoting local producers",
        "fr": "Marché de producteurs promouvant les agriculteurs locaux",
        "es": "Mercado de agricultores que promueve a los productores locales",
        "de": "Bauernmarkt zur Förderung lokaler Produzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "12-year model proving sustainable restaurant viability",
        "fr": "Un modèle de 12 ans prouvant la viabilité des restaurants durables",
        "es": "Modelo de 12 años que demuestra la viabilidad de un restaurante sostenible",
        "de": "12-jähriges Modell als Beweis für die Tragfähigkeit nachhaltiger Restaurants"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Local and ecological small-scale food producers",
        "fr": "Producteurs alimentaires locaux et écologiques à petite échelle",
        "es": "Productores locales y ecológicos de alimentos a pequeña escala",
        "de": "Lokale und ökologische Kleinerzeuger von Lebensmitteln"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Restaurants committed to gastronomic sustainability",
        "fr": "Restaurants engagés dans la durabilité gastronomique",
        "es": "Restaurantes comprometidos con la sostenibilidad gastronómica",
        "de": "Restaurants, die sich der gastronomischen Nachhaltigkeit verpflichtet haben"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Recognition in general restaurant guides",
        "fr": "Reconnaissance dans les guides gastronomiques généraux",
        "es": "Reconocimiento en guías generales de restaurantes",
        "de": "Anerkennung in allgemeinen Restaurantführern"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Public policies supporting sustainable restaurants",
        "fr": "Politiques publiques soutenant les restaurants durables",
        "es": "Políticas públicas de apoyo a restaurantes sostenibles",
        "de": "Öffentliche Maßnahmen zur Unterstützung nachhaltiger Restaurants"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Restaurateurs willing to transition toward sustainability",
        "fr": "Restaurateurs prêts à s'engager dans une transition vers la durabilité",
        "es": "Restauradores dispuestos a transitar hacia la sostenibilidad",
        "de": "Gastronomen, die bereit sind, den Weg zur Nachhaltigkeit einzuschlagen"
      }
    }
  ],
  "gallery": []
}