{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755009199,
  "date": null,
  "description": {
    "en": "Make Eat is an innovative initiative, aimed at revolutionizing gastronomy by integrating design and creativity into the culinary world. The initiative began as a consultancy focused on applying design principles to gastronomy, addressing the lack of investment in innovation within the food industry. \nOne of their notable projects is \"Food for Good,\" which emerged during the pandemic to address food waste by redistributing surplus food from restaurants to vulnerable populations. This initiative successfully provided over 55,000 meals, including high-quality dishes from Michelin-starred chefs. The initiative is characterized by a commitment to education, open-source knowledge sharing, and a holistic approach to food sustainability, aiming to influence consumer habits and promote a deeper understanding of food sources and their environmental impact. ",
    "fr": "Make Eat est une initiative innovante qui vise à révolutionner la gastronomie en intégrant le design et la créativité dans le monde culinaire. L'initiative a débuté sous la forme d'un cabinet de conseil chargé d'appliquer les principes du design à la gastronomie et de remédier au manque d'investissement dans l'innovation au sein de l'industrie alimentaire.\nL'un de ses projets les plus remarquables est \"Food for Good\", qui a vu le jour pendant la pandémie afin de lutter contre le gaspillage alimentaire en redistribuant les excédents alimentaires des restaurants aux populations vulnérables. Cette initiative a permis de fournir plus de 55 000 repas, dont des plats de grande qualité préparés par des chefs étoilés. L'initiative se caractérise par un engagement en faveur de l'éducation, du partage des connaissances et d'une approche holistique de la durabilité alimentaire, visant à influencer les habitudes des consommateurs et à promouvoir une meilleure compréhension des sources d'alimentation et de leur impact sur l'environnement.",
    "es": "Make Eat es una iniciativa innovadora cuyo objetivo es revolucionar la gastronomía integrando el diseño y la creatividad en el mundo culinario. La iniciativa comenzó como una consultoría centrada en aplicar los principios del diseño a la gastronomía, abordando la falta de inversión en innovación dentro de la industria alimentaria.\nUno de sus proyectos destacados es \"Food for Good\", que surgió durante la pandemia para hacer frente al despilfarro de alimentos redistribuyendo los excedentes de comida de los restaurantes entre las poblaciones vulnerables. Esta iniciativa proporcionó con éxito más de 55.000 comidas, incluidos platos de alta calidad de chefs con estrellas Michelin. La iniciativa se caracteriza por su compromiso con la educación, el intercambio de conocimientos de código abierto y un enfoque holístico de la sostenibilidad alimentaria, con el objetivo de influir en los hábitos de consumo y promover una comprensión más profunda de las fuentes de alimentos y su impacto medioambiental.",
    "de": "Make Eat ist eine innovative Initiative, die darauf abzielt, die Gastronomie durch die Integration von Design und Kreativität in die kulinarische Welt zu revolutionieren. Die Initiative begann als Beratungsunternehmen, das sich auf die Anwendung von Designprinzipien in der Gastronomie konzentrierte, um den Mangel an Investitionen in Innovationen in der Lebensmittelindustrie zu beheben.\nEines ihrer bemerkenswerten Projekte ist \"Food for Good\", das während der Pandemie entstand, um die Lebensmittelverschwendung zu bekämpfen, indem überschüssige Lebensmittel von Restaurants an bedürftige Bevölkerungsgruppen weitergegeben wurden. Im Rahmen dieser Initiative wurden mehr als 55.000 Mahlzeiten bereitgestellt, darunter auch hochwertige Gerichte von Sterneköchen. Die Initiative zeichnet sich durch ihr Engagement für Bildung, den Austausch von Open-Source-Wissen und einen ganzheitlichen Ansatz für die Nachhaltigkeit von Lebensmitteln aus, der darauf abzielt, die Verbrauchergewohnheiten zu beeinflussen und ein tieferes Verständnis für Lebensmittelquellen und deren Umweltauswirkungen zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Make Eat BCN",
    "fr": "Make Eat BCN",
    "es": "Make Eat BCN",
    "de": "Make Eat BCN"
  },
  "pubId": 495952,
  "score": -36.27017408716356,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
