{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755009199,
  "date": null,
  "description": {
    "en": "Make Eat is an innovative initiative, aimed at revolutionizing gastronomy by integrating design and creativity into the culinary world. The initiative began as a consultancy focused on applying design principles to gastronomy, addressing the lack of investment in innovation within the food industry. \nOne of their notable projects is \"Food for Good,\" which emerged during the pandemic to address food waste by redistributing surplus food from restaurants to vulnerable populations. This initiative successfully provided over 55,000 meals, including high-quality dishes from Michelin-starred chefs. The initiative is characterized by a commitment to education, open-source knowledge sharing, and a holistic approach to food sustainability, aiming to influence consumer habits and promote a deeper understanding of food sources and their environmental impact. ",
    "fr": "Make Eat est une initiative innovante qui vise à révolutionner la gastronomie en intégrant le design et la créativité dans le monde culinaire. L'initiative a débuté sous la forme d'un cabinet de conseil chargé d'appliquer les principes du design à la gastronomie et de remédier au manque d'investissement dans l'innovation au sein de l'industrie alimentaire.\nL'un de ses projets les plus remarquables est \"Food for Good\", qui a vu le jour pendant la pandémie afin de lutter contre le gaspillage alimentaire en redistribuant les excédents alimentaires des restaurants aux populations vulnérables. Cette initiative a permis de fournir plus de 55 000 repas, dont des plats de grande qualité préparés par des chefs étoilés. L'initiative se caractérise par un engagement en faveur de l'éducation, du partage des connaissances et d'une approche holistique de la durabilité alimentaire, visant à influencer les habitudes des consommateurs et à promouvoir une meilleure compréhension des sources d'alimentation et de leur impact sur l'environnement.",
    "es": "Make Eat es una iniciativa innovadora cuyo objetivo es revolucionar la gastronomía integrando el diseño y la creatividad en el mundo culinario. La iniciativa comenzó como una consultoría centrada en aplicar los principios del diseño a la gastronomía, abordando la falta de inversión en innovación dentro de la industria alimentaria.\nUno de sus proyectos destacados es \"Food for Good\", que surgió durante la pandemia para hacer frente al despilfarro de alimentos redistribuyendo los excedentes de comida de los restaurantes entre las poblaciones vulnerables. Esta iniciativa proporcionó con éxito más de 55.000 comidas, incluidos platos de alta calidad de chefs con estrellas Michelin. La iniciativa se caracteriza por su compromiso con la educación, el intercambio de conocimientos de código abierto y un enfoque holístico de la sostenibilidad alimentaria, con el objetivo de influir en los hábitos de consumo y promover una comprensión más profunda de las fuentes de alimentos y su impacto medioambiental.",
    "de": "Make Eat ist eine innovative Initiative, die darauf abzielt, die Gastronomie durch die Integration von Design und Kreativität in die kulinarische Welt zu revolutionieren. Die Initiative begann als Beratungsunternehmen, das sich auf die Anwendung von Designprinzipien in der Gastronomie konzentrierte, um den Mangel an Investitionen in Innovationen in der Lebensmittelindustrie zu beheben.\nEines ihrer bemerkenswerten Projekte ist \"Food for Good\", das während der Pandemie entstand, um die Lebensmittelverschwendung zu bekämpfen, indem überschüssige Lebensmittel von Restaurants an bedürftige Bevölkerungsgruppen weitergegeben wurden. Im Rahmen dieser Initiative wurden mehr als 55.000 Mahlzeiten bereitgestellt, darunter auch hochwertige Gerichte von Sterneköchen. Die Initiative zeichnet sich durch ihr Engagement für Bildung, den Austausch von Open-Source-Wissen und einen ganzheitlichen Ansatz für die Nachhaltigkeit von Lebensmitteln aus, der darauf abzielt, die Verbrauchergewohnheiten zu beeinflussen und ein tieferes Verständnis für Lebensmittelquellen und deren Umweltauswirkungen zu fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Make Eat BCN",
    "fr": "Make Eat BCN",
    "es": "Make Eat BCN",
    "de": "Make Eat BCN"
  },
  "pubId": 495952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Mariona",
      "lastname": "Prats"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "leisure-tourism",
    "consumption-and-production-patterns"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://tools.makeat.tech/en",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "Make EAT was founded approximately 8 years ago by Mariona and Juan on a bus ride home from work, starting with the idea of applying design and creativity to the gastronomy sector using thermoforming and 3D printing with an initial investment of 5,000 euros each.",
        "fr": "Make EAT a été fondée il y a environ 8 ans par Mariona et Juan lors d'un trajet en bus pour rentrer du travail, en partant de l'idée d'appliquer le design et la créativité au secteur de la gastronomie grâce au thermoformage et à l'impression 3D, avec un investissement initial de 5 000 euros chacun.",
        "es": "Make EAT fue fundada aproximadamente hace 8 años por Mariona y Juan durante un viaje en autobús de vuelta a casa desde el trabajo, comenzando con la idea de aplicar el diseño y la creatividad al sector de la gastronomía utilizando termoformado e impresión 3D con una inversión inicial de 5.000 euros cada uno.",
        "de": "Make EAT wurde vor etwa 8 Jahren von Mariona und Juan während einer Busfahrt nach Hause von der Arbeit gegründet, beginnend mit der Idee, Design und Kreativität auf den Gastronomiesektor anzuwenden, unter Einsatz von Thermoformen und 3D-Druck mit einer anfänglichen Investition von jeweils 5.000 Euro."
      }
    },
    {
      "date": "2020-2021",
      "icon": "sustainability",
      "text": {
        "en": "During the pandemic, Make EAT co-founded Food for Good, a non-profit organization that rescued surplus food from restaurants, hotels, and catering companies to feed vulnerable populations, delivering over 55,000 meals including Michelin-star food.",
        "fr": "Durant la pandémie, Make EAT a cofondé Food for Good, une organisation à but non lucratif qui récupérait les surplus alimentaires des restaurants, hôtels et sociétés de restauration pour nourrir les populations vulnérables, en livrant plus de 55 000 repas, dont des plats étoilés au guide Michelin.",
        "es": "Durante la pandemia, Make EAT cofundó Food for Good, una organización sin ánimo de lucro que rescataba excedentes de alimentos de restaurantes, hoteles y empresas de catering para alimentar a poblaciones vulnerables, entregando más de 55.000 comidas que incluían comida de estrellas Michelin.",
        "de": "Während der Pandemie war Make EAT Mitgründer von Food for Good, einer gemeinnützigen Organisation, die überschüssige Lebensmittel aus Restaurants, Hotels und Cateringunternehmen rettete, um gefährdete Bevölkerungsgruppen zu versorgen, und dabei über 55.000 Mahlzeiten lieferte, darunter Michelin-Stern-Gerichte."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Post-pandemic, Make EAT launched a biomaterials project with Paradiso, the world's number one cocktail bar, developing coasters and trays from organic residues such as orange peels and mint leaves, producing between 100 and 300 units per week at peak.",
        "fr": "Après la pandémie, Make EAT a lancé un projet de biomatériaux avec Paradiso, le meilleur bar à cocktails du monde, en développant des sous-verres et des plateaux à partir de résidus organiques tels que des écorces d'orange et des feuilles de menthe, avec une production comprise entre 100 et 300 unités par semaine aux périodes de pointe.",
        "es": "Tras la pandemia, Make EAT lanzó un proyecto de biomateriales con Paradiso, el bar de cócteles número uno del mundo, desarrollando posavasos y bandejas a partir de residuos orgánicos como pieles de naranja y hojas de menta, produciendo entre 100 y 300 unidades por semana en momentos de máxima producción.",
        "de": "Nach der Pandemie startete Make EAT ein Biomaterialprojekt mit Paradiso, der weltweiten Nummer-eins-Cocktailbar, und entwickelte Untersetzer und Tabletts aus organischen Rückständen wie Orangenschalen und Minzblättern, mit einer Produktion von 100 bis 300 Einheiten pro Woche auf dem Höhepunkt."
      }
    },
    {
      "date": "2022",
      "icon": "challenge",
      "text": {
        "en": "Make EAT discontinued the biomaterials line after discovering that scaling was economically unviable, clients including Meliá were unwilling to pay production costs, and the living materials developed humidity and mold issues over time.",
        "fr": "Make EAT a abandonné la gamme de biomatériaux après avoir constaté que la mise à l'échelle était économiquement non viable, que des clients comme Meliá refusaient de prendre en charge les coûts de production, et que les matériaux vivants développaient des problèmes d'humidité et de moisissures avec le temps.",
        "es": "Make EAT discontinuó la línea de biomateriales tras descubrir que el escalado era económicamente inviable, clientes como Meliá no estaban dispuestos a asumir los costes de producción, y los materiales vivos desarrollaban problemas de humedad y moho con el tiempo.",
        "de": "Make EAT stellte die Biomateriallinie ein, nachdem festgestellt wurde, dass eine Skalierung wirtschaftlich nicht rentabel war, Kunden wie Meliá nicht bereit waren, die Produktionskosten zu tragen, und die entwickelten Lebendmaterialien im Laufe der Zeit Feuchtigkeits- und Schimmelprobleme aufwiesen."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Make EAT partnered with ODS, a Galician startup, to research how fungal fermentation of industrial biomass residues could produce high-protein food products, raising over one million euros in funding for this project.",
        "fr": "Make EAT s'est associée à ODS, une startup galicienne, pour rechercher comment la fermentation fongique de résidus de biomasse industrielle pouvait produire des aliments à haute teneur en protéines, levant plus d'un million d'euros de financement pour ce projet.",
        "es": "Make EAT se asoció con ODS, una startup gallega, para investigar cómo la fermentación fúngica de residuos de biomasa industrial podría producir alimentos con alto contenido proteico, recaudando más de un millón de euros en financiación para este proyecto.",
        "de": "Make EAT ging eine Partnerschaft mit ODS, einem galizischen Startup, ein, um zu erforschen, wie die Pilzfermentation industrieller Biomasserückstände proteinreiche Lebensmittelprodukte erzeugen kann, und sammelte für dieses Projekt über eine Million Euro an Fördermitteln ein."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Make EAT grew to approximately 18-20 collaborators and expanded into enzymatic hydrolysis of food residues, solid-state fermentation, and alternative protein products including sausages developed with Viscofán, while contributing to a new food innovation master's program at a Barcelona design school.",
        "fr": "Make EAT a atteint environ 18 à 20 collaborateurs et s'est développée dans l'hydrolyse enzymatique des résidus alimentaires, la fermentation en phase solide et les produits protéinés alternatifs, notamment des saucisses développées avec Viscofán, tout en contribuant à un nouveau master en innovation alimentaire dans une école de design de Barcelone.",
        "es": "Make EAT creció hasta aproximadamente 18-20 colaboradores y se expandió hacia la hidrólisis enzimática de residuos alimentarios, la fermentación en estado sólido y productos proteicos alternativos que incluyen embutidos desarrollados con Viscofán, al tiempo que contribuyó a un nuevo máster de innovación alimentaria en una escuela de diseño de Barcelona.",
        "de": "Make EAT wuchs auf etwa 18–20 Mitarbeiter und weitete seine Tätigkeit auf enzymatische Hydrolyse von Lebensmittelrückständen, Festkörperfermentation und alternative Proteinprodukte einschließlich in Zusammenarbeit mit Viscofán entwickelter Würste aus, und trug gleichzeitig zu einem neuen Masterprogramm für Lebensmittelinnovation an einer Designschule in Barcelona bei."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Research on fungi-based protein from waste",
        "fr": "Recherche sur les protéines à base de champignons issues des déchets",
        "es": "Investigación sobre proteína de origen fúngico a partir de residuos",
        "de": "Forschung zu pilzbasiertem Protein aus Abfallstoffen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops for students and food professionals",
        "fr": "Ateliers pour les étudiants et les professionnels de l'alimentation",
        "es": "Talleres para estudiantes y profesionales de la alimentación",
        "de": "Workshops für Studierende und Lebensmittelfachleute"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training program for culinary innovation talent",
        "fr": "Programme de formation pour les talents en innovation culinaire",
        "es": "Programa de formación para talentos en innovación culinaria",
        "de": "Ausbildungsprogramm für kulinarische Innovationstalente"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial viability consulting for food startups",
        "fr": "Conseil en viabilité commerciale pour les startups alimentaires",
        "es": "Consultoría de viabilidad comercial para startups alimentarias",
        "de": "Beratung zur wirtschaftlichen Tragfähigkeit für Lebensmittel-Startups"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Prototype development for alternative food products",
        "fr": "Développement de prototypes pour des produits alimentaires alternatifs",
        "es": "Desarrollo de prototipos para productos alimentarios alternativos",
        "de": "Prototypenentwicklung für alternative Lebensmittelprodukte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Upcycling residues into edible high-protein biomass",
        "fr": "Valorisation des résidus en biomasse comestible riche en protéines",
        "es": "Transformación de residuos en biomasa comestible rica en proteínas",
        "de": "Aufwertung von Rückständen zu essbarer proteinreicher Biomasse"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Startup partners to develop commercial food products",
        "fr": "Partenaires startups pour développer des produits alimentaires commerciaux",
        "es": "Socios startups para desarrollar productos alimentarios comerciales",
        "de": "Startup-Partner zur Entwicklung kommerzieller Lebensmittelprodukte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants and subsidies for research projects",
        "fr": "Subventions et aides pour les projets de recherche",
        "es": "Subvenciones y subsidios para proyectos de investigación",
        "de": "Zuschüsse und Fördergelder für Forschungsprojekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University talent for applied food science research",
        "fr": "Talents universitaires pour la recherche appliquée en sciences alimentaires",
        "es": "Talento universitario para investigación aplicada en ciencia alimentaria",
        "de": "Universitäre Talente für angewandte Lebensmittelwissenschaftsforschung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Viable market applications for fungal protein biomass",
        "fr": "Applications commerciales viables pour la biomasse de protéines fongiques",
        "es": "Aplicaciones de mercado viables para la biomasa de proteína fúngica",
        "de": "Tragfähige Marktanwendungen für pilzliche Proteinbiomasse"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Professionals to adopt enzyme-based upcycling practices",
        "fr": "Professionnels pour adopter des pratiques de valorisation à base d'enzymes",
        "es": "Profesionales para adoptar prácticas de valorización basadas en enzimas",
        "de": "Fachleute zur Einführung enzymbasierter Upcycling-Praktiken"
      }
    }
  ],
  "gallery": []
}