{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755009298,
  "date": null,
  "description": {
    "en": "The initiative focuses on transitioning from conventional to regenerative agriculture, emphasizing sustainable practices that enhance soil health and biodiversity. Launched by a ninth-generation farming family, it aims to educate and support others in adopting these methods through courses and consultancy. By sharing their journey and experiences, they seek to create scalable models for regenerative agriculture, ultimately improving environmental conditions and promoting a healthier food system.",
    "fr": "L'initiative se concentre sur le passage d'une agriculture conventionnelle à une agriculture régénératrice, en mettant l'accent sur des pratiques durables qui améliorent la santé des sols et la biodiversité. Lancée par une famille d'agriculteurs de la neuvième génération, elle vise à éduquer et à aider d'autres personnes à adopter ces méthodes par le biais de cours et de conseils. En partageant leur parcours et leurs expériences, ils cherchent à créer des modèles évolutifs pour l'agriculture régénératrice, afin d'améliorer les conditions environnementales et de promouvoir un système alimentaire plus sain.",
    "es": "La iniciativa se centra en la transición de la agricultura convencional a la regenerativa, haciendo hincapié en las prácticas sostenibles que mejoran la salud del suelo y la biodiversidad. Lanzada por una familia de agricultores de novena generación, su objetivo es educar y apoyar a otros en la adopción de estos métodos a través de cursos y consultoría. Al compartir su viaje y sus experiencias, pretenden crear modelos escalables de agricultura regenerativa que, en última instancia, mejoren las condiciones medioambientales y promuevan un sistema alimentario más sano.",
    "de": "Die Initiative konzentriert sich auf den Übergang von der konventionellen zur regenerativen Landwirtschaft und legt den Schwerpunkt auf nachhaltige Praktiken, die die Bodengesundheit und die biologische Vielfalt fördern. Sie wurde von einer Landwirtsfamilie in der neunten Generation ins Leben gerufen und hat das Ziel, andere bei der Übernahme dieser Methoden durch Kurse und Beratung aufzuklären und zu unterstützen. Indem sie ihren Weg und ihre Erfahrungen mit anderen teilen, wollen sie skalierbare Modelle für eine regenerative Landwirtschaft schaffen, um letztlich die Umweltbedingungen zu verbessern und ein gesünderes Lebensmittelsystem zu fördern."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "The Regen Academy",
    "fr": "L'Académie Regen",
    "es": "La Academia Regen",
    "de": "Die Regenerationsakademie"
  },
  "pubId": 496052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Francesc",
      "lastname": "Font"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "education",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://theregenacademy.com/visitas-can-font-web/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1970s",
      "icon": "milestone",
      "text": {
        "en": "Permaculture was founded in Australia by Bill Mollison, laying the intellectual groundwork for regenerative agriculture. Australia and the US became early hubs for alternative farming practices due to their openness to new approaches and lack of agricultural subsidies.",
        "fr": "La permaculture a été fondée en Australie par Bill Mollison, posant les bases intellectuelles de l'agriculture régénératrice. L'Australie et les États-Unis sont devenus des pôles pionniers pour les pratiques agricoles alternatives, grâce à leur ouverture aux nouvelles approches et à l'absence de subventions agricoles.",
        "es": "La permacultura fue fundada en Australia por Bill Mollison, sentando las bases intelectuales de la agricultura regenerativa. Australia y Estados Unidos se convirtieron en los primeros centros de prácticas agrícolas alternativas debido a su apertura a nuevos enfoques y a la ausencia de subvenciones agrícolas.",
        "de": "Die Permakultur wurde in Australien von Bill Mollison gegründet und legte damit das intellektuelle Fundament für die regenerative Landwirtschaft. Australien und die USA wurden zu frühen Zentren alternativer Landwirtschaftspraktiken, da sie offen für neue Ansätze waren und keine Agrarsubventionen kannten."
      }
    },
    {
      "date": "2011-2013",
      "icon": "start",
      "text": {
        "en": "Francesc Fon began transitioning the ninth-generation family farm away from conventional chemical agriculture, motivated by the birth of his daughter and concern about his exposure to agrochemicals. The farm, located near Girona in Catalonia, produces olives, vineyards, and cereal crops across 40 hectares.",
        "fr": "Francesc Fon a commencé à faire évoluer la ferme familiale de neuvième génération en s'éloignant de l'agriculture chimique conventionnelle, motivé par la naissance de sa fille et par ses inquiétudes concernant son exposition aux produits agrochimiques. La ferme, située près de Gérone en Catalogne, produit des olives, des vignes et des céréales sur 40 hectares.",
        "es": "Francesc Fon comenzó la transición de la granja familiar de novena generación alejándose de la agricultura química convencional, motivado por el nacimiento de su hija y la preocupación por su exposición a los agroquímicos. La granja, ubicada cerca de Girona en Cataluña, produce aceitunas, viñedos y cultivos de cereales en 40 hectáreas.",
        "de": "Francesc Fon begann damit, den Familienbetrieb in neunter Generation von der konventionellen chemischen Landwirtschaft wegzuführen – motiviert durch die Geburt seiner Tochter und die Sorge um seine eigene Belastung durch Agrochemikalien. Der Betrieb liegt in der Nähe von Girona in Katalonien und produziert Oliven, Weinreben und Getreide auf 40 Hektar."
      }
    },
    {
      "date": "2013-2016",
      "icon": "growth",
      "text": {
        "en": "Francesc and his wife traveled to Australia to learn from regenerative agriculture pioneers, including figures like Daron Doherty. They studied extensively and began experimenting with regenerative methods on their own farm, committing to a full transition including organic certification.",
        "fr": "Francesc et sa femme ont voyagé en Australie pour apprendre auprès de pionniers de l'agriculture régénératrice, notamment des figures comme Daron Doherty. Ils ont étudié en profondeur et ont commencé à expérimenter des méthodes régénératrices sur leur propre ferme, s'engageant dans une transition complète incluant la certification biologique.",
        "es": "Francesc y su esposa viajaron a Australia para aprender de los pioneros de la agricultura regenerativa, incluidas figuras como Daron Doherty. Estudiaron ampliamente y comenzaron a experimentar con métodos regenerativos en su propia granja, comprometiéndose con una transición completa que incluía la certificación ecológica.",
        "de": "Francesc und seine Frau reisten nach Australien, um von Pionieren der regenerativen Landwirtschaft zu lernen, darunter Persönlichkeiten wie Daron Doherty. Sie beschäftigten sich intensiv mit dem Thema und begannen, regenerative Methoden auf ihrem eigenen Betrieb zu erproben, wobei sie sich zu einer vollständigen Umstellung einschließlich der Bio-Zertifizierung verpflichteten."
      }
    },
    {
      "date": "2014",
      "icon": "expansion",
      "text": {
        "en": "The Region Academy and consulting arm were formally developed, offering training and advisory services to farmers worldwide. The consulting practice had existed for about 20 years, but pivoted to specialize in regenerative agriculture approximately 10 years ago.",
        "fr": "La Region Academy et son pôle de conseil ont été officiellement développés, proposant des formations et des services d'accompagnement aux agriculteurs du monde entier. L'activité de conseil existait depuis environ 20 ans, mais s'est réorientée vers la spécialisation en agriculture régénératrice il y a environ 10 ans.",
        "es": "La Academia Region y su rama de consultoría fueron desarrolladas formalmente, ofreciendo servicios de formación y asesoramiento a agricultores de todo el mundo. La práctica de consultoría existía desde hacía unos 20 años, pero se reconvirtió para especializarse en agricultura regenerativa hace aproximadamente 10 años.",
        "de": "Die Region Academy und ihr Beratungsbereich wurden formell ausgebaut und bieten Schulungs- und Beratungsdienstleistungen für Landwirte weltweit an. Die Beratungspraxis bestand bereits seit etwa 20 Jahren, spezialisierte sich jedoch vor ungefähr 10 Jahren auf regenerative Landwirtschaft."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "A regenerative viticulture certification was co-created with Bodegas Torres, one of Spain's largest wine producers, and formalized into an association connecting vineyards from around the world. The association, managed by a Torres representative named Montse, was founded two to three years prior to the interview.",
        "fr": "Une certification de viticulture régénératrice a été co-créée avec Bodegas Torres, l'un des plus grands producteurs de vin d'Espagne, et formalisée en une association reliant des vignobles du monde entier. L'association, gérée par une représentante de Torres nommée Montse, a été fondée deux à trois ans avant l'entretien.",
        "es": "Se co-creó una certificación de viticultura regenerativa con Bodegas Torres, uno de los mayores productores de vino de España, y se formalizó en una asociación que conecta viñedos de todo el mundo. La asociación, gestionada por una representante de Torres llamada Montse, fue fundada dos o tres años antes de la entrevista.",
        "de": "Eine Zertifizierung für regenerativen Weinbau wurde gemeinsam mit Bodegas Torres, einem der größten Weinproduzenten Spaniens, entwickelt und in einer Vereinigung formalisiert, die Weingüter aus aller Welt verbindet. Die Vereinigung, die von einer Torres-Vertreterin namens Montse geleitet wird, wurde zwei bis drei Jahre vor dem Interview gegründet."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The Region Academy reached approximately 200 students in its flagship six-month program and a community of 60,000 members, while operating a carbon credit pilot project across 5,000 hectares in partnership with the American standard organization Verra. A new initiative called Region Foods was being launched to create a recognizable regenerative food label for consumers.",
        "fr": "La Region Academy a atteint environ 200 étudiants dans son programme phare de six mois et une communauté de 60 000 membres, tout en pilotant un projet de crédits carbone sur 5 000 hectares en partenariat avec l'organisation américaine de normalisation Verra. Une nouvelle initiative appelée Region Foods était en cours de lancement pour créer un label alimentaire régénérateur reconnaissable par les consommateurs.",
        "es": "La Academia Region alcanzó aproximadamente 200 estudiantes en su programa insignia de seis meses y una comunidad de 60.000 miembros, mientras operaba un proyecto piloto de créditos de carbono en 5.000 hectáreas en colaboración con la organización estadounidense de estándares Verra. Se estaba lanzando una nueva iniciativa llamada Region Foods para crear una etiqueta de alimentos regenerativos reconocible para los consumidores.",
        "de": "Die Region Academy erreichte in ihrem sechsmonatigen Flaggschiffprogramm rund 200 Studierende und eine Gemeinschaft von 60.000 Mitgliedern. Gleichzeitig wurde ein Carbon-Credit-Pilotprojekt auf 5.000 Hektar in Zusammenarbeit mit der amerikanischen Standardorganisation Verra betrieben. Eine neue Initiative namens Region Foods wurde ins Leben gerufen, um ein erkennbares Label für regenerative Lebensmittel für Verbraucher zu schaffen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Online master course in regenerative agriculture",
        "fr": "Cours de master en ligne en agriculture régénérative",
        "es": "Curso de máster en línea sobre agricultura regenerativa",
        "de": "Online-Masterkurs in regenerativer Landwirtschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits open to international visitors",
        "fr": "Visites de fermes ouvertes aux visiteurs internationaux",
        "es": "Visitas a la granja abiertas a visitantes internacionales",
        "de": "Hofbesuche offen für internationale Besucher"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic publications with university collaborations",
        "fr": "Publications académiques en collaboration avec des universités",
        "es": "Publicaciones académicas en colaboración con universidades",
        "de": "Wissenschaftliche Publikationen in Zusammenarbeit mit Universitäten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "60,000-member regenerative agriculture community",
        "fr": "Communauté d'agriculture régénérative de 60 000 membres",
        "es": "Comunidad de agricultura regenerativa de 60.000 miembros",
        "de": "Gemeinschaft für regenerative Landwirtschaft mit 60.000 Mitgliedern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Carbon credit project for regenerative farms",
        "fr": "Projet de crédits carbone pour les fermes régénératives",
        "es": "Proyecto de créditos de carbono para granjas regenerativas",
        "de": "Kohlenstoffgutschriftprojekt für regenerative Betriebe"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Consulting services for farmers worldwide",
        "fr": "Services de conseil pour les agriculteurs du monde entier",
        "es": "Servicios de consultoría para agricultores de todo el mundo",
        "de": "Beratungsdienstleistungen für Landwirte weltweit"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Farmers transitioning to regenerative agriculture",
        "fr": "Agriculteurs en transition vers l'agriculture régénérative",
        "es": "Agricultores en transición hacia la agricultura regenerativa",
        "de": "Landwirte, die auf regenerative Landwirtschaft umstellen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborating universities for research and validation",
        "fr": "Universités collaboratrices pour la recherche et la validation",
        "es": "Universidades colaboradoras para investigación y validación",
        "de": "Kooperierende Universitäten für Forschung und Validierung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investors for regenerative food label initiative",
        "fr": "Investisseurs pour l'initiative de label alimentaire régénératif",
        "es": "Inversores para la iniciativa de etiqueta de alimentos regenerativos",
        "de": "Investoren für die Initiative zur regenerativen Lebensmittelkennzeichnung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for certified regenerative food products",
        "fr": "Acheteurs de produits alimentaires régénératifs certifiés",
        "es": "Compradores de productos alimentarios regenerativos certificados",
        "de": "Käufer für zertifizierte regenerative Lebensmittelprodukte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Policy influence on European agricultural subsidies",
        "fr": "Influence politique sur les subventions agricoles européennes",
        "es": "Influencia en políticas sobre subsidios agrícolas europeos",
        "de": "Politischer Einfluss auf europäische Agrarsubventionen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon credit pilot program scaling partners",
        "fr": "Partenaires pour la mise à l'échelle du programme pilote de crédits carbone",
        "es": "Socios para escalar el programa piloto de créditos de carbono",
        "de": "Skalierungspartner für das Pilotprogramm für Kohlenstoffgutschriften"
      }
    }
  ],
  "gallery": []
}