{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755009535,
  "date": null,
  "description": {
    "en": "The cooperative, established in 1947 in Bejís, Castellón, unites around 150 members dedicated exclusively to olive oil production. Initially formed to consolidate small, private mills, it has evolved to focus on sustainable practices, including agro-composting and organic farming. Following devastating fires in 2022, the cooperative is committed to recovering olive groves and fostering community resilience through training and collaboration, ensuring the continuation of local traditions and sustainable agriculture.",
    "fr": "La coopérative, créée en 1947 à Bejís, dans la province de Castellón, regroupe environ 150 membres qui se consacrent exclusivement à la production d'huile d'olive. Initialement créée pour consolider les petits moulins privés, elle a évolué pour se concentrer sur des pratiques durables, notamment l'agro-compostage et l'agriculture biologique. Après les incendies dévastateurs de 2022, la coopérative s'est engagée à récupérer les oliveraies et à favoriser la résilience de la communauté par la formation et la collaboration, assurant ainsi la poursuite des traditions locales et de l'agriculture durable.",
    "es": "La cooperativa, fundada en 1947 en Bejís, Castellón, reúne a unos 150 socios dedicados exclusivamente a la producción de aceite de oliva. Creada inicialmente para consolidar pequeñas almazaras privadas, ha evolucionado para centrarse en prácticas sostenibles, como el agrocompostaje y la agricultura ecológica. Tras los devastadores incendios de 2022, la cooperativa se ha comprometido a recuperar los olivares y fomentar la resiliencia de la comunidad mediante la formación y la colaboración, garantizando la continuidad de las tradiciones locales y la agricultura sostenible.",
    "de": "Die 1947 in Bejís, Castellón, gegründete Genossenschaft vereinigt rund 150 Mitglieder, die sich ausschließlich der Olivenölproduktion widmen. Ursprünglich gegründet, um kleine, private Mühlen zu konsolidieren, hat sich die Genossenschaft inzwischen auf nachhaltige Praktiken wie Agrokompostierung und ökologischen Landbau konzentriert. Nach den verheerenden Bränden im Jahr 2022 engagiert sich die Genossenschaft für die Wiederherstellung der Olivenhaine und die Förderung der Widerstandsfähigkeit der Gemeinschaft durch Schulungen und Zusammenarbeit, um die Fortführung der lokalen Traditionen und der nachhaltigen Landwirtschaft zu gewährleisten."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Cooperativa Bejis",
    "en": "Bejis Cooperative",
    "fr": "Coopérative Bejis",
    "es": "Cooperativa Bejis",
    "de": "Bejis-Genossenschaft"
  },
  "pubId": 496252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "María",
      "lastname": "Jose Iborra Ortega"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.cooperativadebejis.com/",
  "yt": "5cFnyvFxeo8",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "1947",
      "icon": "start",
      "text": {
        "en": "The Cooperative of Bejís was founded in Bejís, Castellón, consolidating several small private olive oil mills into one shared facility that has operated from the same building ever since.",
        "fr": "La Coopérative de Bejís a été fondée à Bejís, Castellón, regroupant plusieurs petits moulins à huile d'olive privés en une installation commune qui fonctionne depuis le même bâtiment depuis lors.",
        "es": "La Cooperativa de Bejís fue fundada en Bejís, Castellón, consolidando varios pequeños molinos de aceite de oliva privados en una instalación compartida que ha funcionado en el mismo edificio desde entonces.",
        "de": "Die Kooperative von Bejís wurde in Bejís, Castellón, gegründet, wobei mehrere kleine private Olivenölmühlen zu einer gemeinsamen Einrichtung zusammengeschlossen wurden, die seitdem im selben Gebäude betrieben wird."
      }
    },
    {
      "date": "1990s",
      "icon": "milestone",
      "text": {
        "en": "By around the 1990s, agriculture had ceased to be a primary livelihood for members, and olive oil production became a complement to family life rather than a main income source.",
        "fr": "Vers les années 1990, l'agriculture avait cessé d'être une source de revenus principale pour les membres, et la production d'huile d'olive est devenue un complément à la vie familiale plutôt qu'une source de revenus principale.",
        "es": "Hacia los años 90, la agricultura había dejado de ser el sustento principal de los socios, y la producción de aceite de oliva pasó a ser un complemento de la vida familiar en lugar de una fuente principal de ingresos.",
        "de": "Etwa in den 1990er Jahren hatte die Landwirtschaft aufgehört, die Haupteinnahmequelle der Mitglieder zu sein, und die Olivenölproduktion wurde eher zu einer Ergänzung des Familienlebens als zu einer Haupteinnahmequelle."
      }
    },
    {
      "date": "2012–2013",
      "icon": "growth",
      "text": {
        "en": "María José joined as administrative manager, introducing traceability systems and formalizing cooperative operations that had previously lacked documentation and regulatory compliance.",
        "fr": "María José a rejoint l'équipe en tant que responsable administrative, introduisant des systèmes de traçabilité et formalisant les opérations coopératives qui manquaient auparavant de documentation et de conformité réglementaire.",
        "es": "María José se incorporó como gerente administrativa, introduciendo sistemas de trazabilidad y formalizando las operaciones de la cooperativa, que hasta entonces carecían de documentación y cumplimiento normativo.",
        "de": "María José trat als Verwaltungsleiterin bei und führte Rückverfolgbarkeitssysteme ein, während sie den Genossenschaftsbetrieb formalisierte, dem es zuvor an Dokumentation und regulatorischer Konformität gemangelt hatte."
      }
    },
    {
      "date": "2022",
      "icon": "challenge",
      "text": {
        "en": "On August 15, 2022, a devastating wildfire burned approximately 98% of the municipality's territory, destroying most olive trees and forcing the cooperative to decide between closure and recovery.",
        "fr": "Le 15 août 2022, un incendie de forêt dévastateur a brûlé environ 98 % du territoire de la municipalité, détruisant la plupart des oliviers et forçant la coopérative à choisir entre la fermeture et la reprise.",
        "es": "El 15 de agosto de 2022, un devastador incendio forestal quemó aproximadamente el 98% del territorio del municipio, destruyendo la mayoría de los olivos y obligando a la cooperativa a decidir entre el cierre o la recuperación.",
        "de": "Am 15. August 2022 vernichtete ein verheerender Waldbrand etwa 98 % des Gemeindegebiets, zerstörte die meisten Olivenbäume und zwang die Kooperative, zwischen Schließung und Wiederaufbau zu entscheiden."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "The cooperative launched a crowdfunding campaign reaching over €14,000 to fund olive tree replanting, while also introducing a communal land management scheme for plots abandoned by elderly or unwilling members.",
        "fr": "La coopérative a lancé une campagne de financement participatif atteignant plus de 14 000 € pour financer la replantation d'oliviers, tout en introduisant un programme de gestion collective des terres pour les parcelles abandonnées par des membres âgés ou non disposés à les exploiter.",
        "es": "La cooperativa lanzó una campaña de crowdfunding que recaudó más de 14.000 € para financiar la replantación de olivos, al tiempo que introdujo un plan de gestión comunal de tierras para las parcelas abandonadas por socios mayores o que no deseaban continuar.",
        "de": "Die Kooperative startete eine Crowdfunding-Kampagne, die über 14.000 € einbrachte, um die Wiederanpflanzung von Olivenbäumen zu finanzieren, und führte gleichzeitig ein gemeinschaftliches Landverwaltungsmodell für Parzellen ein, die von älteren oder nicht interessierten Mitgliedern aufgegeben worden waren."
      }
    },
    {
      "date": "2023–2025",
      "icon": "sustainability",
      "text": {
        "en": "In partnership with the Universidad Miguel Hernández and through the Sustenta program, the cooperative began an agrocomposting circular economy project and initiated a transition to certified organic production on cooperatively managed lands.",
        "fr": "En partenariat avec l'Universidad Miguel Hernández et dans le cadre du programme Sustenta, la coopérative a lancé un projet d'économie circulaire d'agrocompostage et amorcé une transition vers une production biologique certifiée sur les terres gérées collectivement.",
        "es": "En colaboración con la Universidad Miguel Hernández y a través del programa Sustenta, la cooperativa inició un proyecto de economía circular de agrocompostaje y comenzó una transición hacia la producción ecológica certificada en tierras gestionadas de forma cooperativa.",
        "de": "In Zusammenarbeit mit der Universidad Miguel Hernández und im Rahmen des Sustenta-Programms startete die Kooperative ein Agrokompostierungs-Kreislaufwirtschaftsprojekt und leitete einen Übergang zur zertifizierten biologischen Produktion auf genossenschaftlich bewirtschafteten Flächen ein."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Extra virgin olive oil from local serrana variety",
        "fr": "Huile d'olive extra vierge de la variété locale serrana",
        "es": "Aceite de oliva virgen extra de variedad serrana local",
        "de": "Natives Olivenöl extra aus der lokalen Sorte Serrana"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Communal mill for member olive processing",
        "fr": "Moulin communal pour le traitement des olives des membres",
        "es": "Molino comunal para el procesamiento de aceitunas de los socios",
        "de": "Gemeinschaftliche Mühle zur Olivenverarbeitung für Mitglieder"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Agrocomposting using olive waste and manure",
        "fr": "Agrocompostage utilisant les déchets d'olives et le fumier",
        "es": "Agrocompostaje con residuos de aceituna y estiércol",
        "de": "Agrokompostierung mit Olivenrückständen und Mist"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Pruning and olive regeneration courses post-fire",
        "fr": "Cours de taille et de régénération des oliviers après incendie",
        "es": "Cursos de poda y regeneración del olivar tras el incendio",
        "de": "Kurse zum Beschneiden und zur Olivenregeneration nach Bränden"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot organic farming on cooperative-managed lands",
        "fr": "Agriculture biologique pilote sur les terres gérées par la coopérative",
        "es": "Agricultura ecológica piloto en tierras gestionadas por la cooperativa",
        "de": "Pilotprojekt für ökologischen Landbau auf genossenschaftlich verwalteten Flächen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Crowdfunding campaign to replant burnt olive trees",
        "fr": "Campagne de financement participatif pour replanter les oliviers brûlés",
        "es": "Campaña de crowdfunding para replantar olivos quemados",
        "de": "Crowdfunding-Kampagne zur Wiederanpflanzung verbrannter Olivenbäume"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants and subsidies for olive tree replanting",
        "fr": "Subventions et aides pour la replantation d'oliviers",
        "es": "Subvenciones y ayudas para la reforestación de olivos",
        "de": "Fördermittel und Subventionen für die Wiederanpflanzung von Olivenbäumen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborating universities for soil and composting research",
        "fr": "Universités collaboratrices pour la recherche sur les sols et le compostage",
        "es": "Universidades colaboradoras en investigación de suelos y compostaje",
        "de": "Kooperierende Universitäten für Boden- und Kompostierungsforschung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Members to sustain unpaid cooperative work",
        "fr": "Membres pour soutenir le travail coopératif bénévole",
        "es": "Miembros para sostener el trabajo cooperativo no remunerado",
        "de": "Mitglieder zur Aufrechterhaltung unbezahlter Genossenschaftsarbeit"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Circular agrocompost model with local livestock farms",
        "fr": "Modèle d'agrocompost circulaire avec des exploitations d'élevage locales",
        "es": "Modelo circular de agrocompost con granjas ganaderas locales",
        "de": "Kreislaufbasiertes Agrokompost-Modell mit lokalen Viehwirtschaftsbetrieben"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Organic certification for cooperative-managed lands",
        "fr": "Certification biologique pour les terres gérées par la coopérative",
        "es": "Certificación ecológica para tierras gestionadas por la cooperativa",
        "de": "Bio-Zertifizierung für genossenschaftlich verwaltete Flächen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Crowdfunding supporters across Spain",
        "fr": "Soutiens au financement participatif à travers l'Espagne",
        "es": "Patrocinadores de crowdfunding en toda España",
        "de": "Crowdfunding-Unterstützer in ganz Spanien"
      }
    }
  ],
  "gallery": []
}