{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755009640,
  "date": null,
  "description": {
    "en": "The Cooperativa de Viver, founded in 1990, began as an oil mill and has since diversified its production to enhance resilience against agricultural uncertainties. With 530 members, it produces extra virgin olive oil, wine, nuts, and various fruits and vegetables. The cooperative also addresses rural depopulation by providing essential services like supermarkets and energy solutions, fostering local economic growth while promoting sustainable agricultural practices and community engagement.      ",
    "fr": "La Cooperativa de Viver, fondée en 1990, était à l'origine un moulin à huile. Depuis, elle a diversifié sa production afin de mieux résister aux incertitudes agricoles. Avec 530 membres, elle produit de l'huile d'olive extra vierge, du vin, des noix et divers fruits et légumes. La coopérative s'attaque également à l'exode rural en fournissant des services essentiels tels que des supermarchés et des solutions énergétiques, favorisant ainsi la croissance économique locale tout en promouvant des pratiques agricoles durables et l'engagement communautaire.      ",
    "es": "La Cooperativa de Viver, fundada en 1990, empezó como almazara y desde entonces ha diversificado su producción para aumentar su resistencia frente a las incertidumbres agrícolas. Con 530 socios, produce aceite de oliva virgen extra, vino, frutos secos y diversas frutas y verduras. La cooperativa también aborda la despoblación rural proporcionando servicios esenciales como supermercados y soluciones energéticas, fomentando el crecimiento económico local al tiempo que promueve prácticas agrícolas sostenibles y el compromiso de la comunidad.      ",
    "de": "Die 1990 gegründete Cooperativa de Viver begann als Ölmühle und hat seither ihre Produktion diversifiziert, um die Widerstandsfähigkeit gegenüber landwirtschaftlichen Unsicherheiten zu erhöhen. Mit 530 Mitgliedern produziert sie natives Olivenöl extra, Wein, Nüsse sowie verschiedene Obst- und Gemüsesorten. Die Genossenschaft wirkt auch der Landflucht entgegen, indem sie wichtige Dienstleistungen wie Supermärkte und Energielösungen anbietet, das lokale Wirtschaftswachstum fördert und gleichzeitig nachhaltige landwirtschaftliche Praktiken und das Engagement der Gemeinschaft unterstützt.      "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "pt": "Cooperativa de Viver",
    "en": "Cooperativa de Viver",
    "fr": "Coopérative de vie",
    "es": "Cooperativa de vida",
    "de": "Lebendige Genossenschaft"
  },
  "pubId": 496352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Teresa",
      "lastname": "Marco Carrasco"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "welfare-work-social-protection"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.cooperativaviver.es/sobre-nosotros/?_gl=1*b3qx7k*_up*MQ..*_gs*MQ..&gclid=Cj0KCQjwna6_BhCbARIsALId2Z3ONr_OaTWhnmxE_sJoGlpHhrJd3RPQuNXvM6-aJdl1YHwido2pMRYaAofcEALw_wcB",
  "yt": "",
  "originalLang": "pt",
  "timeline": [
    {
      "date": "1990",
      "icon": "start",
      "text": {
        "en": "Cooperativa de Viver was founded exclusively as an olive oil mill with around 200 members, driven by new sanitary regulations requiring certified production processes.",
        "fr": "La Cooperativa de Viver a été fondée exclusivement en tant que moulin à huile d'olive avec environ 200 membres, motivée par de nouvelles réglementations sanitaires exigeant des processus de production certifiés.",
        "es": "La Cooperativa de Viver fue fundada exclusivamente como almazara con alrededor de 200 socios, impulsada por nuevas normativas sanitarias que exigían procesos de producción certificados.",
        "de": "Die Cooperativa de Viver wurde ausschließlich als Olivenölmühle mit rund 200 Mitgliedern gegründet, angetrieben durch neue Hygienevorschriften, die zertifizierte Produktionsprozesse vorschreiben."
      }
    },
    {
      "date": "2015-2018",
      "icon": "expansion",
      "text": {
        "en": "The cooperative diversified into wine production, nuts, almonds, fruits, and vegetables, and began opening Charter supermarket franchises in rural municipalities to combat depopulation.",
        "fr": "La coopérative s'est diversifiée dans la production de vin, de noix, d'amandes, de fruits et de légumes, et a commencé à ouvrir des franchises de supermarchés Charter dans des communes rurales pour lutter contre la dépopulation.",
        "es": "La cooperativa se diversificó hacia la producción de vino, frutos secos, almendras, frutas y verduras, y comenzó a abrir franquicias de supermercados Charter en municipios rurales para combatir la despoblación.",
        "de": "Die Genossenschaft diversifizierte sich in die Weinproduktion, Nüsse, Mandeln, Obst und Gemüse und begann damit, Charter-Supermarktfilialen in ländlichen Gemeinden zu eröffnen, um der Landflucht entgegenzuwirken."
      }
    },
    {
      "date": "2018-2019",
      "icon": "milestone",
      "text": {
        "en": "The wine bodega was relocated to the cooperative's main facilities, consolidating production and marking the formal establishment of their enological project.",
        "fr": "La bodega viticole a été déplacée vers les installations principales de la coopérative, consolidant la production et marquant l'établissement formel de leur projet œnologique.",
        "es": "La bodega de vino fue trasladada a las instalaciones principales de la cooperativa, consolidando la producción y marcando el establecimiento formal de su proyecto enológico.",
        "de": "Die Weinbodega wurde in die Haupteinrichtungen der Genossenschaft verlegt, wodurch die Produktion konsolidiert und die formelle Gründung ihres önologischen Projekts markiert wurde."
      }
    },
    {
      "date": "2022",
      "icon": "challenge",
      "text": {
        "en": "A major wildfire on August 15 devastated fields belonging to some member producers, compounding an already poor harvest caused by drought and extreme heat, with effects lasting multiple subsequent seasons.",
        "fr": "Un violent incendie de forêt le 15 août a ravagé les champs de certains producteurs membres, aggravant une récolte déjà mauvaise causée par la sécheresse et la chaleur extrême, avec des effets se prolongeant sur plusieurs saisons suivantes.",
        "es": "Un gran incendio forestal el 15 de agosto devastó los campos de algunos socios productores, agravando una cosecha ya de por sí escasa causada por la sequía y el calor extremo, con efectos que se prolongaron durante varias temporadas posteriores.",
        "de": "Ein großer Waldbrand am 15. August verwüstete Felder einiger Mitgliedsproduzenten und verschlimmerte eine ohnehin schlechte Ernte, die durch Dürre und extreme Hitze verursacht wurde, mit Auswirkungen über mehrere folgende Saisons hinweg."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "The cooperative implemented new yield-measurement technology to pay producer members based on individual olive oil output rather than collective averages, improving fairness and transparency in liquidation.",
        "fr": "La coopérative a mis en place une nouvelle technologie de mesure des rendements pour rémunérer les producteurs membres en fonction de leur production individuelle d'huile d'olive plutôt que sur des moyennes collectives, améliorant ainsi l'équité et la transparence dans la liquidation.",
        "es": "La cooperativa implementó una nueva tecnología de medición de rendimiento para pagar a los socios productores según la producción individual de aceite de oliva en lugar de promedios colectivos, mejorando la equidad y la transparencia en la liquidación.",
        "de": "Die Genossenschaft führte neue Ertragsmesstechnologie ein, um die Mitgliedsproduzenten auf Basis des individuellen Olivenölausstoßes statt kollektiver Durchschnittswerte zu vergüten, was die Fairness und Transparenz bei der Abrechnung verbessert."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "The cooperative joined the Sustenta program and began collaborations with Global Nature Foundation and IVIA on agroecological transition, water optimization through subsurface drip irrigation, and climate resilience research.",
        "fr": "La coopérative a rejoint le programme Sustenta et a entamé des collaborations avec la Fondation Global Nature et l'IVIA sur la transition agroécologique, l'optimisation de l'eau par irrigation goutte-à-goutte souterraine et la recherche sur la résilience climatique.",
        "es": "La cooperativa se incorporó al programa Sustenta y comenzó colaboraciones con la Fundación Global Nature y el IVIA en transición agroecológica, optimización del agua mediante riego por goteo subterráneo e investigación sobre resiliencia climática.",
        "de": "Die Genossenschaft trat dem Sustenta-Programm bei und begann Kooperationen mit der Global Nature Foundation und IVIA in den Bereichen agroökologischer Wandel, Wasseroptimierung durch unterirdische Tropfbewässerung und Klimaresilienzforschung."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Olive oil, wine, nuts, and local produce",
        "fr": "Huile d'olive, vin, noix et produits locaux",
        "es": "Aceite de oliva, vino, frutos secos y productos locales",
        "de": "Olivenöl, Wein, Nüsse und lokale Produkte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Rural services: fuel, phone, insurance, internet",
        "fr": "Services ruraux : carburant, téléphone, assurance, internet",
        "es": "Servicios rurales: combustible, teléfono, seguros, internet",
        "de": "Ländliche Dienstleistungen: Kraftstoff, Telefon, Versicherung, Internet"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Cooperative supermarkets in rural villages",
        "fr": "Supermarchés coopératifs dans les villages ruraux",
        "es": "Supermercados cooperativos en pueblos rurales",
        "de": "Genossenschaftliche Supermärkte in ländlichen Dörfern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agritourism visits, tastings, and seasonal events",
        "fr": "Visites agrotouristiques, dégustations et événements saisonniers",
        "es": "Visitas de agroturismo, degustaciones y eventos de temporada",
        "de": "Agrotourismus-Besuche, Verkostungen und saisonale Veranstaltungen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Water efficiency and climate resilience studies",
        "fr": "Études sur l'efficacité de l'eau et la résilience climatique",
        "es": "Estudios sobre eficiencia hídrica y resiliencia climática",
        "de": "Studien zur Wassereffizienz und Klimaresilienz"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Common land management for abandoned farmland",
        "fr": "Gestion des terres communes pour les terres agricoles abandonnées",
        "es": "Gestión de tierras comunales para terrenos agrícolas abandonados",
        "de": "Gemeinsame Bewirtschaftung von aufgegebenem Ackerland"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Research partnerships on sustainable irrigation systems",
        "fr": "Partenariats de recherche sur les systèmes d'irrigation durables",
        "es": "Asociaciones de investigación en sistemas de riego sostenible",
        "de": "Forschungspartnerschaften zu nachhaltigen Bewässerungssystemen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborations with other cooperatives for production",
        "fr": "Collaborations avec d'autres coopératives pour la production",
        "es": "Colaboraciones con otras cooperativas para la producción",
        "de": "Kooperationen mit anderen Genossenschaften für die Produktion"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Younger generation involvement in agricultural work",
        "fr": "Implication de la jeune génération dans les travaux agricoles",
        "es": "Participación de las generaciones más jóvenes en el trabajo agrícola",
        "de": "Einbindung der jüngeren Generation in die landwirtschaftliche Arbeit"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Markets for ecological certified products",
        "fr": "Marchés pour les produits certifiés écologiques",
        "es": "Mercados para productos con certificación ecológica",
        "de": "Märkte für ökologisch zertifizierte Produkte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Coordination with local government for rural tourism",
        "fr": "Coordination avec les autorités locales pour le tourisme rural",
        "es": "Coordinación con el gobierno local para el turismo rural",
        "de": "Koordination mit der Kommunalverwaltung für den ländlichen Tourismus"
      }
    }
  ],
  "gallery": []
}