{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755009737,
  "date": null,
  "description": {
    "en": "The initiative, founded in 1974, began as a social project by a religious community aimed at creating an inclusive space for people with disabilities. Relocating from Barcelona to rural Catalonia, the project fostered community life and work, integrating individuals often marginalized by society. Over the years, it evolved into a cooperative focused on sustainable agriculture, producing wine and olive oil while promoting social inclusion and providing meaningful employment opportunities for its members.",
    "fr": "L'initiative, fondée en 1974, est née d'un projet social d'une communauté religieuse visant à créer un espace d'intégration pour les personnes handicapées. Délocalisé de Barcelone vers la Catalogne rurale, le projet a favorisé la vie et le travail communautaires, en intégrant des personnes souvent marginalisées par la société. Au fil des ans, il s'est transformé en une coopérative axée sur l'agriculture durable, produisant du vin et de l'huile d'olive tout en promouvant l'inclusion sociale et en offrant des possibilités d'emploi intéressantes à ses membres.",
    "es": "La iniciativa, fundada en 1974, empezó como un proyecto social de una comunidad religiosa destinado a crear un espacio inclusivo para personas con discapacidad. Trasladado de Barcelona a la Cataluña rural, el proyecto fomentó la vida y el trabajo en comunidad, integrando a personas a menudo marginadas por la sociedad. Con los años, evolucionó hasta convertirse en una cooperativa centrada en la agricultura sostenible, que produce vino y aceite de oliva al tiempo que promueve la inclusión social y ofrece oportunidades de empleo significativas a sus miembros.",
    "de": "Die 1974 gegründete Initiative begann als soziales Projekt einer religiösen Gemeinschaft mit dem Ziel, einen integrativen Raum für Menschen mit Behinderungen zu schaffen. Mit dem Umzug von Barcelona ins ländliche Katalonien förderte das Projekt das Gemeinschaftsleben und die Arbeit und integrierte Menschen, die oft von der Gesellschaft ausgegrenzt wurden. Im Laufe der Jahre entwickelte es sich zu einer Genossenschaft, die sich auf nachhaltige Landwirtschaft konzentriert, Wein und Olivenöl produziert und gleichzeitig die soziale Eingliederung fördert und sinnvolle Beschäftigungsmöglichkeiten für ihre Mitglieder bietet."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "l'Olivera",
    "fr": "l'Olivera",
    "es": "l'Olivera",
    "de": "die Olivera"
  },
  "pubId": 496452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Martí",
      "lastname": "Monfort Morillo"
    }
  ],
  "thematic": [
    "equality-diversity-studies-and-social-justice",
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://olivera.org/es/el-proyecto/",
  "yt": "pxL1-_cBTso",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "1974",
      "icon": "start",
      "text": {
        "en": "La Olivera was founded as a social project by a religious community in Balbona de las Monjas, near Lleida, with the mission of creating an inclusive community linking life and work for people with disabilities.",
        "fr": "La Olivera a été fondée en tant que projet social par une communauté religieuse à Balbona de las Monjas, près de Lleida, avec pour mission de créer une communauté inclusive reliant vie et travail pour les personnes handicapées.",
        "es": "La Olivera fue fundada como proyecto social por una comunidad religiosa en Balbona de las Monjas, cerca de Lleida, con la misión de crear una comunidad inclusiva que vinculara la vida y el trabajo para personas con discapacidad.",
        "de": "La Olivera wurde als soziales Projekt einer Ordensgemeinschaft in Balbona de las Monjas bei Lleida gegründet, mit dem Auftrag, eine inklusive Gemeinschaft zu schaffen, die Leben und Arbeit für Menschen mit Behinderungen verbindet."
      }
    },
    {
      "date": "1989",
      "icon": "milestone",
      "text": {
        "en": "La Olivera Cooperativa was formally established as a worker cooperative, completing its first own harvest and beginning wine production in its own winery to add value and achieve economic sustainability.",
        "fr": "La Olivera Cooperativa a été officiellement créée en tant que coopérative de travailleurs, réalisant sa première récolte propre et débutant la production de vin dans sa propre cave pour créer de la valeur et assurer sa viabilité économique.",
        "es": "La Olivera Cooperativa se constituyó formalmente como cooperativa de trabajo, completando su primera cosecha propia e iniciando la producción de vino en su propia bodega para añadir valor y lograr la sostenibilidad económica.",
        "de": "La Olivera Cooperativa wurde offiziell als Arbeitergenossenschaft gegründet, erntete erstmals auf eigenem Land und begann mit der Weinproduktion in einer eigenen Kellerei, um Mehrwert zu schaffen und wirtschaftliche Nachhaltigkeit zu erreichen."
      }
    },
    {
      "date": "1990s",
      "icon": "growth",
      "text": {
        "en": "During the 1990s the cooperative expanded land management and wine production, gaining recognition for high-quality products with strong social values, attracting influential advisors and building notoriety beyond the agricultural sector.",
        "fr": "Au cours des années 1990, la coopérative a étendu la gestion des terres et la production de vin, gagnant en reconnaissance pour des produits de haute qualité porteurs de fortes valeurs sociales, attirant des conseillers influents et se faisant connaître au-delà du secteur agricole.",
        "es": "Durante los años 90, la cooperativa amplió la gestión de tierras y la producción de vino, ganando reconocimiento por productos de alta calidad con sólidos valores sociales, atrayendo asesores influyentes y construyendo notoriedad más allá del sector agrícola.",
        "de": "In den 1990er Jahren weitete die Genossenschaft die Landbewirtschaftung und Weinproduktion aus, erlangte Anerkennung für hochwertige Produkte mit ausgeprägten sozialen Werten, gewann einflussreiche Berater und erzielte Bekanntheit weit über den Agrarsektor hinaus."
      }
    },
    {
      "date": "2000-2005",
      "icon": "expansion",
      "text": {
        "en": "A new accessible residential home was built in Balbona, an olive oil mill was constructed, and the winery was expanded. The cooperative also launched its own olive oil production to close the value chain around a second product.",
        "fr": "Une nouvelle résidence accessible a été construite à Balbona, un moulin à huile d'olive a été bâti et la cave a été agrandie. La coopérative a également lancé sa propre production d'huile d'olive afin de compléter la chaîne de valeur autour d'un second produit.",
        "es": "Se construyó una nueva residencia accesible en Balbona, se edificó un molino de aceite de oliva y se amplió la bodega. La cooperativa también lanzó su propia producción de aceite de oliva para cerrar la cadena de valor en torno a un segundo producto.",
        "de": "In Balbona wurde ein neues barrierefreies Wohnheim errichtet, eine Olivenölmühle gebaut und die Kellerei erweitert. Die Genossenschaft nahm zudem eine eigene Olivenölproduktion auf, um die Wertschöpfungskette rund um ein zweites Produkt zu schließen."
      }
    },
    {
      "date": "2010",
      "icon": "partnership",
      "text": {
        "en": "Following negotiations initiated in 2005, La Olivera Cooperativa began managing the Cancalopa estate in Collserola under a formal agreement with the Ajuntament de Barcelona, establishing a second site and producing the only wine within the municipality of Barcelona.",
        "fr": "À la suite de négociations entamées en 2005, La Olivera Cooperativa a commencé à gérer le domaine Cancalopa à Collserola dans le cadre d'un accord formel avec l'Ajuntament de Barcelone, établissant un second site et produisant le seul vin de la municipalité de Barcelone.",
        "es": "Tras las negociaciones iniciadas en 2005, La Olivera Cooperativa comenzó a gestionar la finca Cancalopa en Collserola mediante un acuerdo formal con el Ajuntament de Barcelona, estableciendo una segunda sede y produciendo el único vino dentro del municipio de Barcelona.",
        "de": "Nach Verhandlungen, die 2005 begonnen hatten, übernahm La Olivera Cooperativa die Bewirtschaftung des Gutes Cancalopa in Collserola im Rahmen einer formellen Vereinbarung mit dem Ajuntament de Barcelona, etablierte damit einen zweiten Standort und produziert den einzigen Wein innerhalb der Gemeinde Barcelona."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The cooperative celebrated its 50th anniversary with nearly 90 salaried workers, an annual budget of approximately €3.5 million, production of around 150,000 bottles of wine and 8,000 kg of olive oil, and operations across two landscapes in Balbona and Collserola.",
        "fr": "La coopérative a célébré son 50e anniversaire avec près de 90 salariés, un budget annuel d'environ 3,5 millions d'euros, une production d'environ 150 000 bouteilles de vin et 8 000 kg d'huile d'olive, et des activités réparties sur deux territoires à Balbona et Collserola.",
        "es": "La cooperativa celebró su 50 aniversario con cerca de 90 trabajadores asalariados, un presupuesto anual de aproximadamente 3,5 millones de euros, una producción de alrededor de 150.000 botellas de vino y 8.000 kg de aceite de oliva, y operaciones en dos paisajes en Balbona y Collserola.",
        "de": "Die Genossenschaft feierte ihr 50-jähriges Bestehen mit nahezu 90 fest angestellten Mitarbeitenden, einem Jahresbudget von rund 3,5 Millionen Euro, einer Produktion von etwa 150.000 Flaschen Wein und 8.000 kg Olivenöl sowie einem Betrieb an zwei Standorten in Balbona und Collserola."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "High quality wines and olive oils",
        "fr": "Vins et huiles d'olive de haute qualité",
        "es": "Vinos y aceites de oliva de alta calidad",
        "de": "Hochwertige Weine und Olivenöle"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Residential homes for people with disabilities",
        "fr": "Résidences pour personnes handicapées",
        "es": "Hogares residenciales para personas con discapacidad",
        "de": "Wohnheime für Menschen mit Behinderungen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Vocational training and labor insertion programs",
        "fr": "Programmes de formation professionnelle et d'insertion au travail",
        "es": "Programas de formación profesional e inserción laboral",
        "de": "Berufsausbildungs- und Arbeitseingliederungsprogramme"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Educational workshops and school visits",
        "fr": "Ateliers pédagogiques et visites scolaires",
        "es": "Talleres educativos y visitas escolares",
        "de": "Bildungsworkshops und Schulbesuche"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Agritourism wine tastings and farm visits",
        "fr": "Dégustations de vins en agritourisme et visites de fermes",
        "es": "Catas de vino y visitas a la finca de agroturismo",
        "de": "Agrotouristische Weinverkostungen und Hofbesichtigungen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Certified organic agricultural production",
        "fr": "Production agricole biologique certifiée",
        "es": "Producción agrícola ecológica certificada",
        "de": "Zertifizierte biologische Landwirtschaftsproduktion"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Allies in social and cooperative networks",
        "fr": "Alliés dans les réseaux sociaux et coopératifs",
        "es": "Aliados en redes sociales y cooperativas",
        "de": "Verbündete in sozialen und genossenschaftlichen Netzwerken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Restaurants and shops valuing social products",
        "fr": "Restaurants et commerces valorisant les produits sociaux",
        "es": "Restaurantes y tiendas que valoran los productos sociales",
        "de": "Restaurants und Geschäfte, die soziale Produkte schätzen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public grants for social inclusion programs",
        "fr": "Subventions publiques pour les programmes d'inclusion sociale",
        "es": "Subvenciones públicas para programas de inclusión social",
        "de": "Öffentliche Fördergelder für Programme zur sozialen Eingliederung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Transitional labor insertion for people with disabilities",
        "fr": "Insertion professionnelle transitionnelle pour les personnes handicapées",
        "es": "Inserción laboral transitoria para personas con discapacidad",
        "de": "Übergangliche Arbeitseingliederung für Menschen mit Behinderungen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Ecological grape and olive growers nearby",
        "fr": "Viticulteurs et oléiculteurs écologiques à proximité",
        "es": "Productores ecológicos de uva y oliva cercanos",
        "de": "Ökologische Trauben- und Olivenanbauer in der Nähe"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Emotional supporters amplifying project initiatives",
        "fr": "Soutiens émotionnels amplifiant les initiatives du projet",
        "es": "Apoyos emocionales que amplifican las iniciativas del proyecto",
        "de": "Emotionale Unterstützer, die Projektinitiativen verstärken"
      }
    }
  ],
  "gallery": []
}