{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755088396,
  "date": null,
  "description": {
    "en": "Fungívoro Perú is a pioneering company focused on mushroom cultivation, aiming to transform organic waste into valuable products for export. Founded as a family initiative, Fungívoro highlights Peru's rich agricultural potential while promoting sustainable practices. By leveraging local resources and addressing the growing demand for mushrooms, Fungívoro seeks to reshape dietary habits and contribute to the global market, showcasing the diverse culinary possibilities of Peruvian fungi.           ",
    "fr": "Fungívoro Perú est une entreprise pionnière dans le domaine de la culture des champignons, qui vise à transformer les déchets organiques en produits de valeur destinés à l'exportation. Fondée en tant qu'initiative familiale, Fungívoro met en valeur le riche potentiel agricole du Pérou tout en promouvant des pratiques durables. En exploitant les ressources locales et en répondant à la demande croissante de champignons, Fungívoro cherche à modifier les habitudes alimentaires et à contribuer au marché mondial, en mettant en valeur les diverses possibilités culinaires des champignons péruviens.           ",
    "es": "Fungívoro Perú es una empresa pionera centrada en el cultivo de hongos, cuyo objetivo es transformar los residuos orgánicos en productos valiosos para la exportación. Fundada como una iniciativa familiar, Fungívoro pone de relieve el rico potencial agrícola de Perú al tiempo que promueve prácticas sostenibles. Aprovechando los recursos locales y atendiendo a la creciente demanda de setas, Fungívoro pretende remodelar los hábitos alimentarios y contribuir al mercado mundial, mostrando las diversas posibilidades culinarias de los hongos peruanos.           ",
    "de": "Fungívoro Perú ist ein Pionierunternehmen, das sich auf den Pilzanbau konzentriert, um organische Abfälle in wertvolle Produkte für den Export zu verwandeln. Fungívoro wurde als Familieninitiative gegründet und hebt das reiche landwirtschaftliche Potenzial Perus hervor und fördert gleichzeitig nachhaltige Praktiken. Durch die Nutzung lokaler Ressourcen und die Befriedigung der wachsenden Nachfrage nach Pilzen will Fungívoro die Ernährungsgewohnheiten umgestalten und einen Beitrag zum Weltmarkt leisten, indem es die vielfältigen kulinarischen Möglichkeiten peruanischer Pilze vorstellt.           "
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Fungívoro",
    "fr": "Fungívoro",
    "es": "Fungívoro",
    "de": "Fungívoro"
  },
  "pubId": 497052,
  "score": -7.940265049604932,
  "state": "ongoing-project",
  "status": "xfeatured",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "yggxv-22rlg",
  "editedAt": 1760067173,
  "feedback": [
    {
      "content": false,
      "at": 1760067173
    }
  ],
  "updatedAt": [
    1760067173
  ],
  "originalLang": "fr"
}
