{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755088568,
  "date": null,
  "description": {
    "en": "The Nuwa Muun project, meaning \"great woman\" in the Oajún dialect, aims to empower women cocoa farmers in the Junín and Pasco regions of Peru. Spearheaded by Machu Picchu Foods, it focuses on enhancing productivity through organic farming practices and technical support. The initiative supports 25 women, primarily single heads of households, by providing training, organic fertilizers, and tools, ultimately fostering economic independence and community resilience among these producers. It emphasizes the importance of community, technical support, and the development of skills, fostering a sense of belonging and agency among the women involved. ",
    "fr": "Le projet Nuwa Muun, qui signifie \"grande femme\" en dialecte oajún, vise à renforcer les capacités des productrices de cacao dans les régions de Junín et de Pasco, au Pérou. Dirigé par Machu Picchu Foods, il se concentre sur l'amélioration de la productivité grâce à des pratiques agricoles biologiques et à un soutien technique. L'initiative soutient 25 femmes, principalement des chefs de famille monoparentale, en leur fournissant une formation, des engrais organiques et des outils, ce qui favorise l'indépendance économique et la résilience de la communauté parmi ces productrices. Elle met l'accent sur l'importance de la communauté, du soutien technique et du développement des compétences, en favorisant un sentiment d'appartenance et d'autonomie chez les femmes concernées.",
    "es": "El proyecto Nuwa Muun, que significa \"gran mujer\" en dialecto oajún, tiene como objetivo empoderar a las agricultoras de cacao de las regiones peruanas de Junín y Pasco. Liderado por Machu Picchu Foods, se centra en mejorar la productividad mediante prácticas de agricultura ecológica y apoyo técnico. La iniciativa apoya a 25 mujeres, principalmente cabezas de familia solteras, proporcionándoles formación, fertilizantes orgánicos y herramientas, fomentando en última instancia la independencia económica y la resiliencia de la comunidad entre estas productoras. Hace hincapié en la importancia de la comunidad, el apoyo técnico y el desarrollo de habilidades, fomentando un sentido de pertenencia y agencia entre las mujeres implicadas.",
    "de": "Das Projekt Nuwa Muun, was im Oajún-Dialekt \"große Frau\" bedeutet, zielt darauf ab, Kakaobäuerinnen in den Regionen Junín und Pasco in Peru zu stärken. Es wird von Machu Picchu Foods geleitet und konzentriert sich auf die Steigerung der Produktivität durch ökologische Anbaumethoden und technische Unterstützung. Die Initiative unterstützt 25 Frauen, in erster Linie alleinstehende Haushaltsvorstände, durch die Bereitstellung von Schulungen, organischem Dünger und Werkzeugen, um letztlich die wirtschaftliche Unabhängigkeit und die Widerstandsfähigkeit der Gemeinschaft unter diesen Erzeugern zu fördern. Die Initiative betont die Bedeutung der Gemeinschaft, der technischen Unterstützung und der Entwicklung von Fähigkeiten und fördert das Zugehörigkeitsgefühl und die Handlungsfähigkeit der beteiligten Frauen."
  },
  "field": [
    "gender-studies",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Nuwa Muun",
    "fr": "Nuwa Muun",
    "es": "Nuwa Muun",
    "de": "Nuwa Muun"
  },
  "pubId": 497152,
  "score": -180.55942403237387,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "equality-diversity-studies-and-social-justice"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
