{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755092694,
  "date": null,
  "description": {
    "en": "The initiative aims to empower the Yahweh, a native Amazonian people, by recovering their cultural identity through food. Collaborating with Biokusharo and led by nutritionist Carol Zabaleta, the project focuses on preserving native cultivars, particularly Shawi roots and tubers, while addressing nutritional deficiencies. By creating a catalogue of these products, the initiative seeks to market them, ensuring economic sustainability and visibility for the community, ultimately enhancing their quality of life.",
    "fr": "L'initiative vise à renforcer les Yahweh, un peuple indigène d'Amazonie, en retrouvant leur identité culturelle par le biais de l'alimentation. En collaboration avec Biokusharo et sous la direction de la nutritionniste Carol Zabaleta, le projet se concentre sur la préservation des cultivars indigènes, en particulier les racines et tubercules Shawi, tout en remédiant aux carences nutritionnelles. En créant un catalogue de ces produits, l'initiative cherche à les commercialiser, assurant ainsi la durabilité économique et la visibilité de la communauté, et améliorant en fin de compte sa qualité de vie.",
    "es": "La iniciativa pretende empoderar a los Yahweh, un pueblo nativo amazónico, recuperando su identidad cultural a través de la alimentación. En colaboración con Biokusharo y bajo la dirección de la nutricionista Carol Zabaleta, el proyecto se centra en preservar los cultivos autóctonos, en particular las raíces y tubérculos shawi, al tiempo que se abordan las deficiencias nutricionales. Mediante la creación de un catálogo de estos productos, la iniciativa pretende comercializarlos, garantizando la sostenibilidad económica y la visibilidad de la comunidad, mejorando en última instancia su calidad de vida.",
    "de": "Die Initiative zielt darauf ab, die Yahweh, ein indigenes Volk im Amazonasgebiet, zu stärken, indem sie ihre kulturelle Identität durch Lebensmittel wiedererlangen. In Zusammenarbeit mit Biokusharo und unter der Leitung der Ernährungswissenschaftlerin Carol Zabaleta konzentriert sich das Projekt auf die Erhaltung einheimischer Kultursorten, insbesondere der Shawi-Wurzeln und -Knollen, und die Behebung von Ernährungsmängeln. Durch die Erstellung eines Katalogs dieser Produkte sollen sie vermarktet werden, um die wirtschaftliche Nachhaltigkeit und die Sichtbarkeit der Gemeinschaft zu gewährleisten und letztlich ihre Lebensqualität zu verbessern."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Shawi",
    "fr": "Shawi",
    "es": "Shawi",
    "de": "Shawi"
  },
  "pubId": 497752,
  "score": -35.09204908716356,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "culture-and-the-arts",
    "public-health"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
