{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755093249,
  "date": null,
  "description": {
    "en": "The initiative focuses on the extraction of genipin from the huito fruit, aiming to utilize agro-industrial waste to create a natural dye for the food industry. Launched in 2018, the project addresses environmental pollution caused by the disposal of huito pulp, peel, and seeds, which are typically discarded after the fruit is used for making nectars and cosmetics. The extraction process employs innovative techniques, including supercritical fluid extraction and ultrasonic extraction, to obtain genipin while minimizing environmental impact. The initiative not only seeks to provide a sustainable source of natural blue dye, which is rare and difficult to obtain, but also aims to enhance the economic benefits for local farmers by promoting the use of all parts of the huito fruit.",
    "fr": "L'initiative se concentre sur l'extraction de la génipine du fruit du huito, visant à utiliser les déchets agro-industriels pour créer un colorant naturel pour l'industrie alimentaire. Lancé en 2018, le projet s'attaque à la pollution environnementale causée par l'élimination de la pulpe, de l'écorce et des graines du huito, qui sont généralement jetées après que le fruit a été utilisé pour la fabrication de nectars et de cosmétiques. Le processus d'extraction utilise des techniques innovantes, notamment l'extraction par fluide supercritique et l'extraction par ultrasons, pour obtenir de la génipine tout en minimisant l'impact sur l'environnement. L'initiative vise non seulement à fournir une source durable de colorant bleu naturel, qui est rare et difficile à obtenir, mais aussi à accroître les avantages économiques pour les agriculteurs locaux en encourageant l'utilisation de toutes les parties du fruit du huito.",
    "es": "La iniciativa se centra en la extracción de genipina del fruto del huito, con el objetivo de utilizar residuos agroindustriales para crear un colorante natural para la industria alimentaria. Lanzado en 2018, el proyecto aborda la contaminación ambiental causada por la eliminación de la pulpa, la cáscara y las semillas del huito, que normalmente se desechan después de que la fruta se utilice para fabricar néctares y cosméticos. El proceso de extracción emplea técnicas innovadoras, como la extracción con fluidos supercríticos y la extracción por ultrasonidos, para obtener genipina minimizando el impacto medioambiental. La iniciativa no sólo pretende proporcionar una fuente sostenible de colorante azul natural, que es raro y difícil de obtener, sino también aumentar los beneficios económicos de los agricultores locales promoviendo el uso de todas las partes del fruto del huito.",
    "de": "Die Initiative konzentriert sich auf die Gewinnung von Genipin aus der Huito-Frucht und zielt darauf ab, agroindustrielle Abfälle zur Herstellung eines natürlichen Farbstoffs für die Lebensmittelindustrie zu nutzen. Das 2018 gestartete Projekt befasst sich mit der Umweltverschmutzung, die durch die Entsorgung von Fruchtfleisch, Schale und Samen der Huito-Frucht verursacht wird, die in der Regel nach der Verwendung der Frucht für die Herstellung von Nektar und Kosmetika weggeworfen werden. Das Extraktionsverfahren nutzt innovative Techniken, darunter die Extraktion mit überkritischen Flüssigkeiten und die Ultraschallextraktion, um Genipin zu gewinnen und gleichzeitig die Umweltauswirkungen zu minimieren. Die Initiative zielt nicht nur darauf ab, eine nachhaltige Quelle für den seltenen und schwer zu beschaffenden natürlichen blauen Farbstoff zu erschließen, sondern auch den wirtschaftlichen Nutzen für die örtlichen Landwirte zu erhöhen, indem die Verwendung aller Teile der Huito-Frucht gefördert wird."
  },
  "field": [
    "ecology-environmental-sciences",
    "design"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Genipina Del Huito",
    "en": "Genipina Del Huito",
    "fr": "Genipina Del Huito",
    "de": "Genipina Del Huito"
  },
  "pubId": 498052,
  "score": -35.09204908716356,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
