{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "peru"
  ],
  "createdAt": 1755093390,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming post-harvest cocoa waste into valuable additives for the food, pharmaceutical, and cosmetics industries. By addressing the significant waste generated in cocoa production, the project aims to create a sustainable cocoa value chain, enhancing the economic viability for farmers while developing innovative, eco-friendly technologies. Collaborating with universities and industry partners, the initiative seeks to recover functional ingredients that can improve product quality and contribute to environmental sustainability.",
    "fr": "L'initiative se concentre sur la transformation des déchets de cacao post-récolte en additifs précieux pour les industries alimentaires, pharmaceutiques et cosmétiques. En s'attaquant aux importants déchets générés par la production de cacao, le projet vise à créer une chaîne de valeur durable pour le cacao, en améliorant la viabilité économique des agriculteurs tout en développant des technologies innovantes et respectueuses de l'environnement. En collaboration avec des universités et des partenaires industriels, l'initiative vise à récupérer des ingrédients fonctionnels susceptibles d'améliorer la qualité des produits et de contribuer à la durabilité environnementale.",
    "es": "La iniciativa se centra en transformar los residuos del cacao tras la cosecha en valiosos aditivos para las industrias alimentaria, farmacéutica y cosmética. Al abordar los importantes residuos generados en la producción de cacao, el proyecto pretende crear una cadena de valor del cacao sostenible, mejorando la viabilidad económica de los agricultores al tiempo que se desarrollan tecnologías innovadoras y respetuosas con el medio ambiente. En colaboración con universidades y socios industriales, la iniciativa busca recuperar ingredientes funcionales que puedan mejorar la calidad de los productos y contribuir a la sostenibilidad medioambiental.",
    "de": "Die Initiative konzentriert sich auf die Umwandlung von Kakaoabfällen nach der Ernte in wertvolle Zusatzstoffe für die Lebensmittel-, Pharma- und Kosmetikindustrie. Das Projekt zielt darauf ab, eine nachhaltige Kakao-Wertschöpfungskette zu schaffen, indem es sich mit den erheblichen Abfällen befasst, die bei der Kakaoproduktion anfallen, und die wirtschaftliche Lebensfähigkeit der Landwirte verbessert, während gleichzeitig innovative, umweltfreundliche Technologien entwickelt werden. In Zusammenarbeit mit Universitäten und Industriepartnern soll die Initiative funktionelle Inhaltsstoffe zurückgewinnen, die die Produktqualität verbessern und zur ökologischen Nachhaltigkeit beitragen können."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "es": "Desarrollo de Micro y Nano Aditivos",
    "en": "Development of Micro and Nano Additives",
    "fr": "Développement de micro et nano-additifs",
    "de": "Entwicklung von Mikro- und Nano-Zusatzstoffen"
  },
  "pubId": 498152,
  "score": -180.55942403237387,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "public-health",
    "industry",
    "innovation-rd"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "es"
}
