{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "spain"
  ],
  "createdAt": 1755099006,
  "date": null,
  "description": {
    "en": "Eixarcolant, founded in 2016, is an initiative aimed at recovering forgotten plants, particularly wild edible species and traditional agricultural varieties. Originating from ethnobotanical research in the Noya region, it seeks to transform agri-food systems by reintegrating these plants into local culinary practices. The initiative fosters community engagement through workshops, research, and a seed bank, promoting biodiversity and sustainable food practices while preserving cultural heritage linked to these forgotten plants.",
    "fr": "Eixarcolant, fondée en 2016, est une initiative visant à récupérer des plantes oubliées, en particulier des espèces sauvages comestibles et des variétés agricoles traditionnelles. Issue de la recherche ethnobotanique dans la région de Noya, elle cherche à transformer les systèmes agroalimentaires en réintégrant ces plantes dans les pratiques culinaires locales. L'initiative favorise l'engagement des communautés par le biais d'ateliers, de recherches et d'une banque de semences, promouvant ainsi la biodiversité et les pratiques alimentaires durables tout en préservant l'héritage culturel lié à ces plantes oubliées.",
    "es": "Eixarcolant, fundada en 2016, es una iniciativa destinada a recuperar plantas olvidadas, en particular especies silvestres comestibles y variedades agrícolas tradicionales. Nacida de la investigación etnobotánica en la región de Noya, busca transformar los sistemas agroalimentarios mediante la reintegración de estas plantas en las prácticas culinarias locales. La iniciativa fomenta la participación de la comunidad mediante talleres, investigación y un banco de semillas, promoviendo la biodiversidad y las prácticas alimentarias sostenibles al tiempo que preserva el patrimonio cultural vinculado a estas plantas olvidadas.",
    "de": "Eixarcolant wurde 2016 gegründet und ist eine Initiative zur Wiederherstellung vergessener Pflanzen, insbesondere essbarer Wildarten und traditioneller landwirtschaftlicher Sorten. Sie geht auf ethnobotanische Forschungen in der Region Noya zurück und will die Agrar- und Ernährungssysteme durch die Wiedereingliederung dieser Pflanzen in lokale kulinarische Praktiken verändern. Die Initiative fördert das Engagement der Gemeinschaft durch Workshops, Forschung und eine Saatgutbank, um die biologische Vielfalt und nachhaltige Ernährungspraktiken zu fördern und gleichzeitig das mit diesen vergessenen Pflanzen verbundene kulturelle Erbe zu bewahren."
  },
  "field": [
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "it": "Eixarcolant",
    "en": "Eixarcolant",
    "fr": "Eixarcolant",
    "es": "Eixarcolant",
    "de": "Eixarcolant"
  },
  "pubId": 498452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Adrianna",
      "lastname": "Reguera"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://eixarcolant.cat/com-ho-fem/",
  "yt": "Cnd9lAK3KKg",
  "originalLang": "it",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Charcolàn was founded in the Anoia region of Catalonia, emerging from doctoral research in ethnobotany led by Marc Talavera, focusing on recovering forgotten plants and traditional agricultural varieties.",
        "fr": "Charcolàn a été fondée dans la région de l'Anoia en Catalogne, issue d'une recherche doctorale en ethnobotanique menée par Marc Talavera, axée sur la récupération de plantes oubliées et de variétés agricoles traditionnelles.",
        "es": "Charcolàn fue fundada en la comarca de Anoia, en Cataluña, surgiendo de una investigación doctoral en etnobotánica liderada por Marc Talavera, con el objetivo de recuperar plantas olvidadas y variedades agrícolas tradicionales.",
        "de": "Charcolàn wurde in der Region Anoia in Katalonien gegründet und entstand aus einer Doktorarbeit in der Ethnobotanik unter der Leitung von Marc Talavera, mit dem Schwerpunkt auf der Wiederentdeckung vergessener Pflanzen und traditioneller landwirtschaftlicher Sorten."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "The first Jornada de les Plantes Oblidades was held, attracting far more participants than expected, with around 300 people attending and confirming strong public interest in the initiative.",
        "fr": "La première Jornada de les Plantes Oblidades a eu lieu, attirant bien plus de participants que prévu, avec environ 300 personnes présentes, confirmant l'intérêt marqué du public pour l'initiative.",
        "es": "Se celebró la primera Jornada de les Plantes Oblidades, con una asistencia muy superior a la esperada, reuniendo a unas 300 personas y confirmando el gran interés público por la iniciativa.",
        "de": "Die erste Jornada de les Plantes Oblidades fand statt und zog weit mehr Teilnehmer als erwartet an – rund 300 Personen nahmen teil und bestätigten das große öffentliche Interesse an der Initiative."
      }
    },
    {
      "date": "2016-2024",
      "icon": "growth",
      "text": {
        "en": "The seed bank grew to 700 different species and traditional agricultural varieties, supported by six multiplication gardens and an active community of 1,500 members organized in 20 territorial nodes.",
        "fr": "La banque de semences a atteint 700 espèces différentes et variétés agricoles traditionnelles, soutenue par six jardins de multiplication et une communauté active de 1 500 membres organisés en 20 nœuds territoriaux.",
        "es": "El banco de semillas creció hasta alcanzar 700 especies diferentes y variedades agrícolas tradicionales, respaldado por seis huertos de multiplicación y una comunidad activa de 1.500 miembros organizados en 20 nodos territoriales.",
        "de": "Die Samenbank wuchs auf 700 verschiedene Arten und traditionelle landwirtschaftliche Sorten, unterstützt durch sechs Vermehrungsgärten und eine aktive Gemeinschaft von 1.500 Mitgliedern, die in 20 territorialen Knotenpunkten organisiert sind."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "A pilot project was launched in the Bellmunt-Almenara area of Lleida with multiple farmers cultivating three wild edible species, marking the initiative's first move toward larger-scale agricultural production.",
        "fr": "Un projet pilote a été lancé dans la zone de Bellmunt-Almenara à Lleida, avec plusieurs agriculteurs cultivant trois espèces sauvages comestibles, marquant le premier pas de l'initiative vers une production agricole à plus grande échelle.",
        "es": "Se puso en marcha un proyecto piloto en la zona de Bellmunt-Almenara, en Lleida, con varios agricultores cultivando tres especies silvestres comestibles, marcando el primer paso de la iniciativa hacia una producción agrícola a mayor escala.",
        "de": "Im Gebiet Bellmunt-Almenara in Lleida wurde ein Pilotprojekt gestartet, bei dem mehrere Landwirte drei wildwachsende essbare Pflanzenarten anbauten – ein erster Schritt der Initiative hin zu einer landwirtschaftlichen Produktion in größerem Maßstab."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "Charcolàn submitted approximately 300 plant files to the Spanish Ministry of Agriculture to begin the legal registration of wild edible plants as recognized food ingredients, a key step toward broader commercialization.",
        "fr": "Charcolàn a soumis environ 300 fiches de plantes au ministère espagnol de l'Agriculture afin d'entamer l'enregistrement légal de plantes sauvages comestibles en tant qu'ingrédients alimentaires reconnus, une étape clé vers une commercialisation plus large.",
        "es": "Charcolàn presentó aproximadamente 300 fichas de plantas al Ministerio de Agricultura de España para iniciar el registro legal de plantas silvestres comestibles como ingredientes alimentarios reconocidos, un paso clave hacia una comercialización más amplia.",
        "de": "Charcolàn reichte beim spanischen Landwirtschaftsministerium rund 300 Pflanzendossiers ein, um mit der rechtlichen Registrierung wildwachsender essbarer Pflanzen als anerkannte Lebensmittelzutaten zu beginnen – ein wichtiger Schritt hin zu einer breiteren Vermarktung."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "The Singulars project was in advanced planning, aiming to connect around 400 agroecological producers with 100 local points of sale across Catalonia through a centralized logistics and administrative platform.",
        "fr": "Le projet Singulars était en phase de planification avancée, visant à connecter environ 400 producteurs agroécologiques avec 100 points de vente locaux à travers la Catalogne via une plateforme logistique et administrative centralisée.",
        "es": "El proyecto Singulars se encontraba en fase de planificación avanzada, con el objetivo de conectar a unos 400 productores agroecológicos con 100 puntos de venta locales en toda Cataluña a través de una plataforma logística y administrativa centralizada.",
        "de": "Das Projekt Singulars befand sich in fortgeschrittener Planung mit dem Ziel, rund 400 agroökologische Erzeuger über eine zentrale Logistik- und Verwaltungsplattform mit 100 lokalen Verkaufsstellen in ganz Katalonien zu verbinden."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Ethnobotanical research on forgotten plants",
        "fr": "Recherche ethnobotanique sur les plantes oubliées",
        "es": "Investigación etnobotánica sobre plantas olvidadas",
        "de": "Ethnobotanische Forschung zu vergessenen Pflanzen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "500+ annual awareness and outreach activities",
        "fr": "500+ activités annuelles de sensibilisation et de vulgarisation",
        "es": "Más de 500 actividades anuales de sensibilización y divulgación",
        "de": "500+ jährliche Aufklärungs- und Öffentlichkeitsaktivitäten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Seed bank with 700 traditional varieties",
        "fr": "Banque de semences avec 700 variétés traditionnelles",
        "es": "Banco de semillas con 700 variedades tradicionales",
        "de": "Saatgutbank mit 700 traditionellen Sorten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Native seeds and seedlings for sale",
        "fr": "Semences et plants indigènes à vendre",
        "es": "Semillas y plántulas nativas a la venta",
        "de": "Heimische Samen und Setzlinge zum Verkauf"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Advisory services for farmers and growers",
        "fr": "Services de conseil pour les agriculteurs et les producteurs",
        "es": "Servicios de asesoramiento para agricultores y productores",
        "de": "Beratungsdienstleistungen für Landwirte und Anbauer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot cultivation trials with local producers",
        "fr": "Essais de culture pilotes avec des producteurs locaux",
        "es": "Ensayos piloto de cultivo con productores locales",
        "de": "Pilotanbauversuche mit lokalen Erzeugern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Ethnobotanical prospection of remaining Catalan territory",
        "fr": "Prospection ethnobotanique du territoire catalan restant",
        "es": "Prospección etnobotánica del territorio catalán restante",
        "de": "Ethnobotanische Prospektion des verbleibenden katalanischen Territoriums"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Create commercial markets for forgotten plants",
        "fr": "Créer des marchés commerciaux pour les plantes oubliées",
        "es": "Crear mercados comerciales para plantas olvidadas",
        "de": "Kommerzielle Märkte für vergessene Pflanzen schaffen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Legal registration of wild plants as food ingredients",
        "fr": "Enregistrement légal des plantes sauvages comme ingrédients alimentaires",
        "es": "Registro legal de plantas silvestres como ingredientes alimentarios",
        "de": "Rechtliche Registrierung von Wildpflanzen als Lebensmittelzutaten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Agricultural producers for pilot cultivation projects",
        "fr": "Producteurs agricoles pour des projets pilotes de culture",
        "es": "Productores agrícolas para proyectos piloto de cultivo",
        "de": "Landwirtschaftliche Erzeuger für Pilotanbauprojekte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for Singulars agroecological logistics network",
        "fr": "Financement pour le réseau logistique agroécologique Singulars",
        "es": "Financiación para la red logística agroecológica de Singulars",
        "de": "Finanzierung für das agroökologische Logistiknetzwerk Singulars"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Elderly informants with traditional seed knowledge",
        "fr": "Informateurs âgés possédant des connaissances traditionnelles sur les semences",
        "es": "Informantes mayores con conocimiento tradicional de semillas",
        "de": "Ältere Informanten mit traditionellem Saatgutwissen"
      }
    }
  ],
  "gallery": []
}