{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262072,
  "date": null,
  "description": {
    "en": "The initiative focuses on fostering collaboration among various stakeholders to address energy and environmental challenges in the Chantrerie area of Nantes. With a strong emphasis on collective action, the association engages in projects related to energy production, waste management, and sustainable food systems. By leveraging the expertise of its members, including educational institutions and local organizations, the initiative aims to promote ecological and societal transitions while enhancing community resilience.",
    "fr": "L'initiative vise à encourager la collaboration entre les différents acteurs pour relever les défis énergétiques et environnementaux dans le quartier de la Chantrerie à Nantes. En mettant l'accent sur l'action collective, l'association s'engage dans des projets liés à la production d'énergie, à la gestion des déchets et aux systèmes alimentaires durables. En s'appuyant sur l'expertise de ses membres, y compris les établissements d'enseignement et les organisations locales, l'initiative vise à promouvoir les transitions écologiques et sociétales tout en renforçant la résilience de la communauté.",
    "es": "La iniciativa se centra en fomentar la colaboración entre diversas partes interesadas para abordar los retos energéticos y medioambientales de la zona de Chantrerie, en Nantes. Con un fuerte énfasis en la acción colectiva, la asociación participa en proyectos relacionados con la producción de energía, la gestión de residuos y los sistemas alimentarios sostenibles. Aprovechando la experiencia de sus miembros, incluidas instituciones educativas y organizaciones locales, la iniciativa pretende promover transiciones ecológicas y sociales al tiempo que mejora la resiliencia de la comunidad.",
    "de": "Die Initiative konzentriert sich auf die Förderung der Zusammenarbeit zwischen verschiedenen Interessengruppen, um Energie- und Umweltherausforderungen in der Region Chantrerie in Nantes zu bewältigen. Mit dem Schwerpunkt auf kollektivem Handeln engagiert sich der Verein in Projekten in den Bereichen Energieerzeugung, Abfallmanagement und nachhaltige Lebensmittelsysteme. Durch die Nutzung des Fachwissens ihrer Mitglieder, darunter Bildungseinrichtungen und lokale Organisationen, will die Initiative den ökologischen und gesellschaftlichen Wandel fördern und gleichzeitig die Widerstandsfähigkeit der Gemeinschaft stärken."
  },
  "field": [
    "political-science",
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Aful",
    "fr": "Aful ",
    "es": "Aful",
    "de": "Aful"
  },
  "pubId": 498552,
  "score": -23.533433119320165,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
