{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262072,
  "date": null,
  "description": {
    "en": "The initiative focuses on fostering collaboration among various stakeholders to address energy and environmental challenges in the Chantrerie area of Nantes. With a strong emphasis on collective action, the association engages in projects related to energy production, waste management, and sustainable food systems. By leveraging the expertise of its members, including educational institutions and local organizations, the initiative aims to promote ecological and societal transitions while enhancing community resilience.",
    "fr": "L'initiative vise à encourager la collaboration entre les différents acteurs pour relever les défis énergétiques et environnementaux dans le quartier de la Chantrerie à Nantes. En mettant l'accent sur l'action collective, l'association s'engage dans des projets liés à la production d'énergie, à la gestion des déchets et aux systèmes alimentaires durables. En s'appuyant sur l'expertise de ses membres, y compris les établissements d'enseignement et les organisations locales, l'initiative vise à promouvoir les transitions écologiques et sociétales tout en renforçant la résilience de la communauté.",
    "es": "La iniciativa se centra en fomentar la colaboración entre diversas partes interesadas para abordar los retos energéticos y medioambientales de la zona de Chantrerie, en Nantes. Con un fuerte énfasis en la acción colectiva, la asociación participa en proyectos relacionados con la producción de energía, la gestión de residuos y los sistemas alimentarios sostenibles. Aprovechando la experiencia de sus miembros, incluidas instituciones educativas y organizaciones locales, la iniciativa pretende promover transiciones ecológicas y sociales al tiempo que mejora la resiliencia de la comunidad.",
    "de": "Die Initiative konzentriert sich auf die Förderung der Zusammenarbeit zwischen verschiedenen Interessengruppen, um Energie- und Umweltherausforderungen in der Region Chantrerie in Nantes zu bewältigen. Mit dem Schwerpunkt auf kollektivem Handeln engagiert sich der Verein in Projekten in den Bereichen Energieerzeugung, Abfallmanagement und nachhaltige Lebensmittelsysteme. Durch die Nutzung des Fachwissens ihrer Mitglieder, darunter Bildungseinrichtungen und lokale Organisationen, will die Initiative den ökologischen und gesellschaftlichen Wandel fördern und gleichzeitig die Widerstandsfähigkeit der Gemeinschaft stärken."
  },
  "field": [
    "political-science",
    "nutrition",
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Aful",
    "fr": "Aful ",
    "es": "Aful",
    "de": "Aful"
  },
  "pubId": 498552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Lucie",
      "lastname": "Lesage Leduc & Thierry Lesenne"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "ecology-environmental-change"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://aful-chantrerie.fr/commission-agriculture-biodiversite-et-alimentation/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "Bernard Lemoult, director of research at the École des Mines on the Chantrerie site, initiated a collective energy project in response to rising energy prices, proposing a switch from gas to biomass heating shared among neighboring institutions.",
        "fr": "Bernard Lemoult, directeur de recherche à l'École des Mines sur le site de la Chantrerie, a initié un projet énergétique collectif en réponse à la hausse des prix de l'énergie, proposant un passage du chauffage au gaz à la biomasse, partagé entre les établissements voisins.",
        "es": "Bernard Lemoult, director de investigación en la École des Mines en el sitio de Chantrerie, inició un proyecto energético colectivo en respuesta al aumento de los precios de la energía, proponiendo un cambio del gas a la calefacción por biomasa compartida entre las instituciones vecinas.",
        "de": "Bernard Lemoult, Forschungsdirektor an der École des Mines auf dem Gelände der Chantrerie, initiierte ein kollektives Energieprojekt als Reaktion auf steigende Energiepreise und schlug einen Wechsel von Gas- zu Biomasseheizung vor, die von benachbarten Einrichtungen gemeinsam genutzt werden sollte."
      }
    },
    {
      "date": "2011",
      "icon": "milestone",
      "text": {
        "en": "Engie commissioned the biomass heat network on the Chantrerie site, marking the founding of AFUL and the first structured collective project among public and private actors on the territory.",
        "fr": "Engie a mis en service le réseau de chaleur biomasse sur le site de la Chantrerie, marquant la fondation de l'AFUL et le premier projet collectif structuré entre acteurs publics et privés sur le territoire.",
        "es": "Engie puso en servicio la red de calor de biomasa en el sitio de Chantrerie, marcando la fundación de AFUL y el primer proyecto colectivo estructurado entre actores públicos y privados del territorio.",
        "de": "Engie nahm das Biomasse-Wärmenetz auf dem Gelände der Chantrerie in Betrieb, was die Gründung der AFUL und das erste strukturierte Gemeinschaftsprojekt zwischen öffentlichen und privaten Akteuren im Gebiet markierte."
      }
    },
    {
      "date": "2013",
      "icon": "expansion",
      "text": {
        "en": "Following the heat network's success, AFUL expanded into mobility with an inter-company travel plan, establishing a carpooling system and later collaborating with cycling associations and a riverboat shuttle.",
        "fr": "Fort du succès du réseau de chaleur, l'AFUL s'est étendue à la mobilité avec un plan de déplacements inter-entreprises, en mettant en place un système de covoiturage, puis en collaborant avec des associations cyclistes et une navette fluviale.",
        "es": "Tras el éxito de la red de calor, AFUL se expandió hacia la movilidad con un plan de desplazamientos interempresas, estableciendo un sistema de coches compartidos y colaborando posteriormente con asociaciones ciclistas y un servicio de lanzadera fluvial.",
        "de": "Nach dem Erfolg des Wärmenetzes weitete die AFUL ihre Aktivitäten auf den Mobilitätsbereich aus, indem sie einen unternehmensübergreifenden Mobilitätsplan einführte, ein Fahrgemeinschaftssystem etablierte und später mit Fahrradverbänden sowie einem Fährpendlerdienst auf dem Fluss zusammenarbeitete."
      }
    },
    {
      "date": "2018",
      "icon": "sustainability",
      "text": {
        "en": "AFUL launched a collective biodegradable waste collection and composting program with local provider Terra Compost, routing organic waste from campus restaurants to nearby farmers across the Erdre river, seven years ahead of the French regulatory mandate.",
        "fr": "L'AFUL a lancé un programme collectif de collecte et de compostage des déchets biodégradables avec le prestataire local Terra Compost, acheminant les déchets organiques des restaurants du campus vers des agriculteurs proches, de l'autre côté de l'Erdre, sept ans avant l'obligation réglementaire française.",
        "es": "AFUL lanzó un programa colectivo de recogida de residuos biodegradables y compostaje con el proveedor local Terra Compost, canalizando los residuos orgánicos de los restaurantes del campus hacia agricultores cercanos al otro lado del río Erdre, siete años antes del mandato regulatorio francés.",
        "de": "Die AFUL startete ein kollektives Programm zur Sammlung und Kompostierung biologisch abbaubarer Abfälle mit dem lokalen Anbieter Terra Compost. Dabei wurden organische Abfälle aus den Campusmensen an nahegelegene Landwirte jenseits des Flusses Erdre weitergeleitet – sieben Jahre vor der entsprechenden französischen gesetzlichen Verpflichtung."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "A 1,200 m² photovoltaic roof installation on Polytech Nantes was commissioned, producing 250 MWh annually and covering approximately 18% of the school's electricity needs, financed through citizen investment and bank loans.",
        "fr": "Une installation photovoltaïque en toiture de 1 200 m² sur Polytech Nantes a été mise en service, produisant 250 MWh par an et couvrant environ 18 % des besoins en électricité de l'école, financée par l'investissement citoyen et des emprunts bancaires.",
        "es": "Se puso en servicio una instalación fotovoltaica de 1.200 m² en el tejado de Polytech Nantes, produciendo 250 MWh anuales y cubriendo aproximadamente el 18% de las necesidades eléctricas de la escuela, financiada mediante inversión ciudadana y préstamos bancarios.",
        "de": "Eine Photovoltaik-Dachanlage mit 1.200 m² auf dem Polytech Nantes wurde in Betrieb genommen. Sie produziert jährlich 250 MWh und deckt etwa 18 % des Strombedarfs der Schule ab. Finanziert wurde das Projekt durch Bürgerinvestitionen und Bankdarlehen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "AFUL launched the kiosk project in co-piloting with Nantes Métropole Aménagement, targeting two sustainable food distribution points operated collectively by existing campus restaurateurs, aiming for carbon neutrality before 2030.",
        "fr": "L'AFUL a lancé le projet de kiosque en co-pilotage avec Nantes Métropole Aménagement, visant deux points de distribution alimentaire durable exploités collectivement par les restaurateurs existants du campus, avec pour objectif la neutralité carbone avant 2030.",
        "es": "AFUL lanzó el proyecto de quiosco en copilotaje con Nantes Métropole Aménagement, con el objetivo de crear dos puntos de distribución de alimentación sostenible operados colectivamente por los restauradores existentes del campus, apuntando a la neutralidad de carbono antes de 2030.",
        "de": "Die AFUL startete das Kiosk-Projekt in gemeinsamer Steuerung mit Nantes Métropole Aménagement. Ziel sind zwei nachhaltige Lebensmittelverteilungspunkte, die gemeinsam von bestehenden Campusgastronomen betrieben werden, mit dem Ziel der Klimaneutralität vor 2030."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimental territory for ecological transition",
        "fr": "Territoire expérimental pour la transition écologique",
        "es": "Territorio experimental para la transición ecológica",
        "de": "Experimentelles Territorium für den ökologischen Wandel"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Collective energy network shared by members",
        "fr": "Réseau énergétique collectif partagé par les membres",
        "es": "Red de energía colectiva compartida por los miembros",
        "de": "Kollektives Energienetz, das von Mitgliedern gemeinsam genutzt wird"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic waste composting for local farmers",
        "fr": "Compostage des déchets organiques pour les agriculteurs locaux",
        "es": "Compostaje de residuos orgánicos para agricultores locales",
        "de": "Kompostierung organischer Abfälle für lokale Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Monthly cooking workshops for students",
        "fr": "Ateliers de cuisine mensuels pour les étudiants",
        "es": "Talleres de cocina mensuales para estudiantes",
        "de": "Monatliche Kochworkshops für Schüler und Studierende"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Vegetarian food kiosks with local restaurants",
        "fr": "Kiosques de restauration végétarienne avec les restaurants locaux",
        "es": "Puestos de comida vegetariana con restaurantes locales",
        "de": "Vegetarische Lebensmittelkioske mit lokalen Restaurants"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Free site visits and peer advice for networks",
        "fr": "Visites de site gratuites et conseils entre pairs pour les réseaux",
        "es": "Visitas al sitio gratuitas y asesoramiento entre pares para redes",
        "de": "Kostenlose Standortbesuche und Peer-Beratung für Netzwerke"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Other territorial networks to replicate model",
        "fr": "Autres réseaux territoriaux pour répliquer le modèle",
        "es": "Otras redes territoriales para replicar el modelo",
        "de": "Andere territoriale Netzwerke zur Verbreitung des Modells"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Commission project leaders from member structures",
        "fr": "Mandater des chefs de projet issus des structures membres",
        "es": "Encargar líderes de proyecto de estructuras miembros",
        "de": "Projektleiter aus Mitgliedsstrukturen beauftragen"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Local composting partners for biodiversity waste",
        "fr": "Partenaires locaux de compostage pour les déchets de biodiversité",
        "es": "Socios locales de compostaje para residuos de biodiversidad",
        "de": "Lokale Kompostierungspartner für Biodiversitätsabfälle"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Subventions for urban agriculture and kiosk project",
        "fr": "Subventions pour l'agriculture urbaine et le projet de kiosque",
        "es": "Subvenciones para agricultura urbana y proyecto de quiosco",
        "de": "Subventionen für urbane Landwirtschaft und Kiosk-Projekt"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New member structures joining collective territory",
        "fr": "Nouvelles structures membres rejoignant le territoire collectif",
        "es": "Nuevas estructuras miembros que se unen al territorio colectivo",
        "de": "Neue Mitgliedsstrukturen, die dem kollektiven Territorium beitreten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Student and academic research on energy transition",
        "fr": "Recherche étudiante et académique sur la transition énergétique",
        "es": "Investigación estudiantil y académica sobre la transición energética",
        "de": "Studenten- und akademische Forschung zur Energiewende"
      }
    }
  ],
  "gallery": []
}