{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262184,
  "date": null,
  "description": {
    "en": "The initiative focuses on transforming a 1970s building into a multifunctional space featuring a heated greenhouse. This project aims to integrate energy efficiency, food production, and social engagement, enhancing community ties and promoting urban agriculture. By involving local residents and addressing regulatory challenges, the initiative seeks to demonstrate the potential of underutilized urban spaces while fostering food education and sustainability. Ultimately, it highlights the value of innovative approaches to urban living and community well-being.",
    "fr": "L'initiative se concentre sur la transformation d'un bâtiment des années 1970 en un espace multifonctionnel doté d'une serre chauffée. Ce projet vise à intégrer l'efficacité énergétique, la production alimentaire et l'engagement social, en renforçant les liens communautaires et en promouvant l'agriculture urbaine. En impliquant les résidents locaux et en relevant les défis réglementaires, l'initiative cherche à démontrer le potentiel des espaces urbains sous-utilisés tout en encourageant l'éducation alimentaire et la durabilité. En fin de compte, elle met en évidence la valeur des approches novatrices en matière de vie urbaine et de bien-être communautaire.",
    "es": "La iniciativa se centra en la transformación de un edificio de los años setenta en un espacio multifuncional con un invernadero climatizado. Este proyecto pretende integrar la eficiencia energética, la producción de alimentos y el compromiso social, mejorando los lazos comunitarios y promoviendo la agricultura urbana. Al implicar a los residentes locales y abordar los retos normativos, la iniciativa pretende demostrar el potencial de los espacios urbanos infrautilizados, fomentando al mismo tiempo la educación alimentaria y la sostenibilidad. En última instancia, pone de relieve el valor de los enfoques innovadores de la vida urbana y el bienestar de la comunidad.",
    "de": "Im Mittelpunkt der Initiative steht die Umwandlung eines Gebäudes aus den 1970er Jahren in einen multifunktionalen Raum mit einem beheizten Gewächshaus. Das Projekt zielt darauf ab, Energieeffizienz, Lebensmittelproduktion und soziales Engagement miteinander zu verbinden, um die Beziehungen zur Gemeinschaft zu stärken und die urbane Landwirtschaft zu fördern. Durch die Einbeziehung der Anwohner und die Bewältigung rechtlicher Herausforderungen soll die Initiative das Potenzial ungenutzter städtischer Flächen aufzeigen und gleichzeitig die Ernährungsbildung und Nachhaltigkeit fördern. Letztlich unterstreicht sie den Wert innovativer Ansätze für das Leben in der Stadt und das Wohlbefinden der Gemeinschaft."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "de": "Symbiose Serre Bio",
    "en": "Symbiosis Serre Bio",
    "fr": "Symbiose Serre Bio",
    "es": "Simbiosis Serre Bio"
  },
  "pubId": 498652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luc",
      "lastname": "Stephan"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://nmh.fr/actus/Symbiose-une-serre-en-toiture-au-service-de-la-transition-energetique-et-alimentaire",
  "yt": "_MZyK63h21s",
  "originalLang": "de",
  "timeline": [
    {
      "date": "2022",
      "icon": "start",
      "text": {
        "en": "The Symbiose project launched in September-October 2022, installing a greenhouse on the roof of a 1970s social housing building in Nantes as an experimental energy, agricultural, and social initiative funded through the Quartier Fertile program.",
        "fr": "Le projet Symbiose a été lancé en septembre-octobre 2022, avec l'installation d'une serre sur le toit d'un immeuble de logements sociaux des années 1970 à Nantes, en tant qu'initiative expérimentale énergétique, agricole et sociale financée par le programme Quartier Fertile.",
        "es": "El proyecto Symbiose se lanzó en septiembre-octubre de 2022, instalando un invernadero en el techo de un edificio de vivienda social de los años 70 en Nantes como una iniciativa experimental de energía, agricultura y acción social, financiada a través del programa Quartier Fertile.",
        "de": "Das Projekt Symbiose wurde im September-Oktober 2022 gestartet und installierte ein Gewächshaus auf dem Dach eines sozialen Wohngebäudes aus den 1970er Jahren in Nantes als experimentelle Energie-, Landwirtschafts- und Sozialinitiative, die durch das Programm Quartier Fertile finanziert wurde."
      }
    },
    {
      "date": "2022-2023",
      "icon": "challenge",
      "text": {
        "en": "The project faced major regulatory hurdles, as the greenhouse did not fit any standard administrative category, requiring creative requalification of elements to obtain permits, certifications, and funding. Issues included seismic norms, weight limits, fire safety, and energy certification.",
        "fr": "Le projet a rencontré d'importants obstacles réglementaires, la serre ne correspondant à aucune catégorie administrative standard, nécessitant une requalification créative des éléments pour obtenir les permis, certifications et financements. Les problèmes incluaient les normes sismiques, les limites de charge, la sécurité incendie et la certification énergétique.",
        "es": "El proyecto enfrentó importantes obstáculos regulatorios, ya que el invernadero no encajaba en ninguna categoría administrativa estándar, lo que exigió una recalificación creativa de los elementos para obtener permisos, certificaciones y financiación. Los problemas incluyeron normas sísmicas, límites de peso, seguridad contra incendios y certificación energética.",
        "de": "Das Projekt sah sich mit erheblichen regulatorischen Hürden konfrontiert, da das Gewächshaus in keine standardisierte Verwaltungskategorie passte und eine kreative Umqualifizierung von Elementen erforderlich war, um Genehmigungen, Zertifizierungen und Fördermittel zu erhalten. Zu den Problemen zählten Erdbebenvorschriften, Gewichtsgrenzen, Brandschutz und Energiezertifizierung."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "The Chamber of Agriculture became an unexpected partner, sending its full board to visit and commissioning an agricultural study. They identified workforce pipeline potential, hoping to inspire interest in farming among youth from the neighborhood.",
        "fr": "La Chambre d'Agriculture est devenue un partenaire inattendu, envoyant son conseil d'administration en visite et commandant une étude agricole. Elle a identifié un potentiel de filière de main-d'œuvre, espérant susciter l'intérêt des jeunes du quartier pour les métiers agricoles.",
        "es": "La Cámara de Agricultura se convirtió en un socio inesperado, enviando a su consejo completo a visitar el proyecto y encargando un estudio agrícola. Identificaron el potencial para crear una cantera de mano de obra, con la esperanza de despertar el interés por la agricultura entre los jóvenes del barrio.",
        "de": "Die Landwirtschaftskammer wurde zu einem unerwarteten Partner, schickte ihr gesamtes Präsidium zu einem Besuch und beauftragte eine landwirtschaftliche Studie. Sie erkannten das Potenzial zur Nachwuchsgewinnung und hofften, bei Jugendlichen aus dem Viertel Interesse an der Landwirtschaft zu wecken."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "A professional market gardener funded through the Quartier Fertile project managed the greenhouse for the first two seasons, revealing that production volumes were too small and irregular to support commercial sales or a viable agricultural business model.",
        "fr": "Un maraîcher professionnel financé par le projet Quartier Fertile a géré la serre pendant les deux premières saisons, révélant que les volumes de production étaient trop faibles et irréguliers pour permettre des ventes commerciales ou un modèle économique agricole viable.",
        "es": "Un horticultor profesional financiado a través del proyecto Quartier Fertile gestionó el invernadero durante las dos primeras temporadas, lo que reveló que los volúmenes de producción eran demasiado pequeños e irregulares para sostener ventas comerciales o un modelo de negocio agrícola viable.",
        "de": "Ein professioneller Gemüsegärtner, der durch das Projekt Quartier Fertile finanziert wurde, bewirtschaftete das Gewächshaus in den ersten beiden Saisons. Dabei zeigte sich, dass die Produktionsmengen zu gering und unregelmäßig waren, um kommerzielle Verkäufe oder ein tragfähiges landwirtschaftliches Geschäftsmodell zu unterstützen."
      }
    },
    {
      "date": "2023-2024",
      "icon": "sustainability",
      "text": {
        "en": "The organization responded to a CCAS call for projects on food transition, aiming to add a solidarity kitchen, cooking workshops, and partnerships with a new health center and nutritionists to expand the social and dietary impact of the initiative.",
        "fr": "L'organisation a répondu à un appel à projets du CCAS sur la transition alimentaire, visant à ajouter une cuisine solidaire, des ateliers culinaires et des partenariats avec un nouveau centre de santé et des nutritionnistes afin d'élargir l'impact social et nutritionnel de l'initiative.",
        "es": "La organización respondió a una convocatoria de proyectos del CCAS sobre transición alimentaria, con el objetivo de añadir una cocina solidaria, talleres de cocina y alianzas con un nuevo centro de salud y nutricionistas para ampliar el impacto social y alimentario de la iniciativa.",
        "de": "Die Organisation reagierte auf einen Projektaufruf des CCAS zur Ernährungswende mit dem Ziel, eine Solidaritätsküche, Kochworkshops sowie Partnerschaften mit einem neuen Gesundheitszentrum und Ernährungsberatern hinzuzufügen, um die sozialen und ernährungsbezogenen Auswirkungen der Initiative auszuweiten."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Plans emerged to transition greenhouse management from the external market gardener to in-house gardening staff, converting the space into a nursery for the organization's 35 community gardens across the city, while a metropolitan study was launched to evaluate the full-cost economics of rooftop construction versus greenfield development.",
        "fr": "Des projets ont émergé pour transférer la gestion de la serre du maraîcher externe à des agents de jardinage en interne, en convertissant l'espace en pépinière pour les 35 jardins partagés de l'organisation à travers la ville, tandis qu'une étude métropolitaine a été lancée pour évaluer l'économie en coût complet de la construction en toiture par rapport au développement en terrain vierge.",
        "es": "Surgieron planes para transferir la gestión del invernadero del horticultor externo al personal de jardinería interno, convirtiendo el espacio en un vivero para los 35 huertos comunitarios de la organización en toda la ciudad, mientras se lanzaba un estudio metropolitano para evaluar la economía del coste total de la construcción en cubiertas frente al desarrollo en suelo libre.",
        "de": "Es entstanden Pläne, die Verwaltung des Gewächshauses vom externen Gärtner auf hauseigenes Gartenpersonal zu übertragen und den Raum in eine Baumschule für die 35 Gemeinschaftsgärten der Organisation in der ganzen Stadt umzuwandeln. Gleichzeitig wurde eine metropolitane Studie gestartet, um die Gesamtkosten des Dachaufbaus im Vergleich zur Entwicklung auf der grünen Wiese zu bewerten."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Free distribution of locally grown vegetables",
        "fr": "Distribution gratuite de légumes cultivés localement",
        "es": "Distribución gratuita de verduras cultivadas localmente",
        "de": "Kostenlose Verteilung von lokal angebautem Gemüse"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Rooftop greenhouse as innovation pilot",
        "fr": "Serre sur toit comme pilote d'innovation",
        "es": "Invernadero en azotea como proyecto piloto de innovación",
        "de": "Dachgewächshaus als Innovationspilotprojekt"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Social animation for neighborhood residents",
        "fr": "Animation sociale pour les résidents du quartier",
        "es": "Animación social para los residentes del barrio",
        "de": "Soziale Animation für Bewohner des Viertels"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "School visits and food education workshops",
        "fr": "Visites scolaires et ateliers d'éducation alimentaire",
        "es": "Visitas escolares y talleres de educación alimentaria",
        "de": "Schulbesuche und Workshops zur Ernährungsbildung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Energy and agricultural production data sharing",
        "fr": "Partage de données sur la production énergétique et agricole",
        "es": "Intercambio de datos sobre producción energética y agrícola",
        "de": "Weitergabe von Energie- und landwirtschaftlichen Produktionsdaten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Future onsite nursery for social housing gardeners",
        "fr": "Futur pépinière sur site pour les jardiniers en logement social",
        "es": "Futura guardería in situ para jardineros de viviendas sociales",
        "de": "Zukünftige Baumschule vor Ort für Gärtner im sozialen Wohnungsbau"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory framework adaptation for rooftop agriculture",
        "fr": "Adaptation du cadre réglementaire pour l'agriculture sur toiture",
        "es": "Adaptación del marco regulatorio para la agricultura en azoteas",
        "de": "Anpassung des Rechtsrahmens für Dachlandwirtschaft"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Project grants for innovative urban initiatives",
        "fr": "Subventions de projets pour des initiatives urbaines innovantes",
        "es": "Subvenciones para iniciativas urbanas innovadoras",
        "de": "Projektförderung für innovative urbane Initiativen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Agricultural chamber and urban farming collaborators",
        "fr": "Chambre agricole et collaborateurs en agriculture urbaine",
        "es": "Cámara agrícola y colaboradores de agricultura urbana",
        "de": "Landwirtschaftskammer und Urban-Farming-Kooperationspartner"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Resident engagement in rooftop greenhouse use",
        "fr": "Implication des résidents dans l'utilisation des serres sur toiture",
        "es": "Participación de residentes en el uso de invernaderos en azoteas",
        "de": "Einbindung der Bewohner in die Nutzung von Dachgewächshäusern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Economic model for rooftop agricultural viability",
        "fr": "Modèle économique pour la viabilité de l'agriculture sur toiture",
        "es": "Modelo económico para la viabilidad agrícola en azoteas",
        "de": "Wirtschaftlichkeitsmodell für die Rentabilität der Dachlandwirtschaft"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Dedicated on-site project coordinator half-time",
        "fr": "Coordinateur de projet dédié sur site à mi-temps",
        "es": "Coordinador de proyecto dedicado in situ a media jornada",
        "de": "Dedizierte Projektkoordination vor Ort in Teilzeit"
      }
    }
  ],
  "gallery": []
}