{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262311,
  "date": null,
  "description": {
    "en": "The initiative focuses on fostering local governance through participatory budgets in Nantes, empowering residents to propose and decide on community projects. By prioritizing collaboration and consensus, the program encourages civic engagement and strengthens social ties. It emphasizes the importance of storytelling and organized information to facilitate the transfer of knowledge and experiences. This grassroots approach aims to create a more inclusive and responsive political landscape, ultimately enhancing community well-being and cohesion.",
    "fr": "L'initiative vise à encourager la gouvernance locale par le biais de budgets participatifs à Nantes, en permettant aux habitants de proposer et de décider de projets communautaires. En privilégiant la collaboration et le consensus, le programme encourage l'engagement civique et renforce les liens sociaux. Il met l'accent sur l'importance de la narration et de l'organisation de l'information pour faciliter le transfert de connaissances et d'expériences. Cette approche de proximité vise à créer un paysage politique plus inclusif et plus réceptif, ce qui, en fin de compte, améliore le bien-être et la cohésion de la communauté.",
    "es": "La iniciativa se centra en fomentar la gobernanza local mediante presupuestos participativos en Nantes, capacitando a los residentes para proponer y decidir sobre proyectos comunitarios. Al dar prioridad a la colaboración y el consenso, el programa fomenta el compromiso cívico y refuerza los lazos sociales. Hace hincapié en la importancia de contar historias y organizar la información para facilitar la transferencia de conocimientos y experiencias. Este enfoque de base pretende crear un panorama político más integrador y receptivo, mejorando en última instancia el bienestar y la cohesión de la comunidad.",
    "de": "Die Initiative konzentriert sich auf die Förderung der lokalen Verwaltung durch Bürgerhaushalte in Nantes, die es den Einwohnern ermöglichen, kommunale Projekte vorzuschlagen und zu beschließen. Indem das Programm auf Zusammenarbeit und Konsens setzt, fördert es bürgerschaftliches Engagement und stärkt die sozialen Bindungen. Es betont die Bedeutung des Geschichtenerzählens und der organisierten Information, um den Transfer von Wissen und Erfahrungen zu erleichtern. Dieser bürgernahe Ansatz zielt darauf ab, eine integrativere und reaktionsfreudigere politische Landschaft zu schaffen und letztlich das Wohlbefinden und den Zusammenhalt der Gemeinschaft zu verbessern."
  },
  "field": [
    "communication-and-media-studies",
    "sociology",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Catherine Bassani",
    "fr": "Catherine Bassani",
    "es": "Catherine Bassani",
    "de": "Catherine Bassani"
  },
  "pubId": 498752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Catherine",
      "lastname": "Bassani"
    }
  ],
  "thematic": [
    "communication-public-sphere-rhetorics",
    "governance-democracy-civil-society",
    "culture-and-the-arts"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://metropole.nantes.fr/ma-ville-ma-metropole-nantes-et-ses-11-quartiers-elus-municipaux/catherine-bassani",
  "yt": "viq8sgvE4KI",
  "editedAt": 1760514909,
  "feedback": [
    {
      "content": false,
      "at": 1760514909
    }
  ],
  "updatedAt": [
    1760514909
  ],
  "originalLang": "en",
  "timeline": [
    {
      "date": "1989",
      "icon": "start",
      "text": {
        "en": "Participatory budgeting was founded in Porto Alegre, Brazil by the Workers' Party, with the goal of giving inhabitants direct power to act and decide on public spending.",
        "fr": "Le budget participatif a été fondé à Porto Alegre, au Brésil, par le Parti des travailleurs, avec pour objectif de donner aux habitants un pouvoir direct d'agir et de décider des dépenses publiques.",
        "es": "El presupuesto participativo fue fundado en Porto Alegre, Brasil, por el Partido de los Trabajadores, con el objetivo de otorgar a los habitantes el poder directo de actuar y decidir sobre el gasto público.",
        "de": "Das partizipative Budget wurde 1989 in Porto Alegre, Brasilien, von der Arbeiterpartei gegründet, mit dem Ziel, den Bewohnern direkte Macht zu geben, über öffentliche Ausgaben zu handeln und zu entscheiden."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Catherine Bassani received her second mandate as deputy mayor of Nantes, tasked with building a participatory budget system from scratch using a unique consensus-based model.",
        "fr": "Catherine Bassani a reçu son deuxième mandat en tant que maire adjointe de Nantes, chargée de construire un système de budget participatif à partir de zéro en utilisant un modèle unique basé sur le consensus.",
        "es": "Catherine Bassani recibió su segundo mandato como teniente de alcaldesa de Nantes, con la misión de construir un sistema de presupuesto participativo desde cero utilizando un modelo único basado en el consenso.",
        "de": "Catherine Bassani erhielt ihr zweites Mandat als stellvertretende Bürgermeisterin von Nantes mit dem Auftrag, ein partizipatives Budgetsystem von Grund auf nach einem einzigartigen konsensbasierten Modell aufzubauen."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "The Nantes participatory budget device officially launched in May 2022 after the Covid crisis, featuring open-topic project calls, neighborhood animation committees, and consensus-based decision-making.",
        "fr": "Le dispositif de budget participatif de Nantes a officiellement été lancé en mai 2022 après la crise du Covid, comprenant des appels à projets à thème libre, des comités d'animation de quartier et une prise de décision par consensus.",
        "es": "El dispositivo de presupuesto participativo de Nantes se lanzó oficialmente en mayo de 2022 tras la crisis del Covid, con convocatorias de proyectos de temática abierta, comités de animación de barrio y toma de decisiones basada en el consenso.",
        "de": "Das partizipative Budgetprogramm von Nantes wurde offiziell im Mai 2022 nach der Covid-Krise eingeführt und umfasst offene Projektausschreibungen, Quartieranimationskomitees und konsensbasierte Entscheidungsfindung."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "Within two years of launch, 180 projects were validated by residents, with 90% already realized and approximately one third related to food, community gardens, and shared meals.",
        "fr": "En deux ans après le lancement, 180 projets ont été validés par les habitants, dont 90 % déjà réalisés et environ un tiers liés à l'alimentation, aux jardins partagés et aux repas collectifs.",
        "es": "En dos años desde su lanzamiento, 180 proyectos fueron validados por los residentes, con un 90% ya realizados y aproximadamente un tercio relacionados con la alimentación, los huertos comunitarios y las comidas compartidas.",
        "de": "Innerhalb von zwei Jahren nach dem Start wurden 180 Projekte von den Bewohnern validiert, von denen bereits 90 % umgesetzt wurden und etwa ein Drittel mit Ernährung, Gemeinschaftsgärten und gemeinsamen Mahlzeiten zu tun hat."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The Nantes participatory budget celebrated its two-year anniversary with a week-long 'voyage des budgets participatifs,' including neighborhood project tours and a public philosophy café on the commons and democratic governance.",
        "fr": "Le budget participatif de Nantes a célébré son deuxième anniversaire avec une semaine de « voyage des budgets participatifs », comprenant des visites de projets de quartier et un café philo public sur les communs et la gouvernance démocratique.",
        "es": "El presupuesto participativo de Nantes celebró su segundo aniversario con un 'voyage des budgets participatifs' de una semana de duración, que incluyó visitas a proyectos de barrio y un café filosófico público sobre los bienes comunes y la gobernanza democrática.",
        "de": "Das partizipative Budget von Nantes feierte sein zweijähriges Bestehen mit einer einwöchigen ‚Voyage des budgets participatifs', einschließlich Stadtteilprojekttouren und einem öffentlichen Philosophiecafé über die Gemeingüter und demokratische Governance."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Participatory budgeting for neighborhood projects",
        "fr": "Budget participatif pour les projets de quartier",
        "es": "Presupuesto participativo para proyectos vecinales",
        "de": "Partizipatives Budgetieren für Quartiersprojekte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Citizen decision-making power via consensus",
        "fr": "Pouvoir décisionnel des citoyens par consensus",
        "es": "Poder de decisión ciudadana mediante consenso",
        "de": "Bürgerliche Entscheidungsmacht durch Konsens"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Support for local food sharing initiatives",
        "fr": "Soutien aux initiatives locales de partage alimentaire",
        "es": "Apoyo a iniciativas locales de intercambio de alimentos",
        "de": "Unterstützung lokaler Lebensmittel-Sharing-Initiativen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training for resident committee facilitators",
        "fr": "Formation pour les facilitateurs de comités de résidents",
        "es": "Formación para facilitadores de comités de vecinos",
        "de": "Schulungen für Moderatoren von Bewohnerausschüssen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Direct links between residents and local producers",
        "fr": "Liens directs entre les résidents et les producteurs locaux",
        "es": "Vínculos directos entre residentes y productores locales",
        "de": "Direkte Verbindungen zwischen Bewohnern und lokalen Erzeugern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Proof-of-concept experiments for policy change",
        "fr": "Expériences pilotes pour le changement de politique",
        "es": "Experimentos de prueba de concepto para el cambio de políticas",
        "de": "Machbarkeitsexperimente für politische Veränderungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Political allies across municipal and regional levels",
        "fr": "Alliés politiques aux niveaux municipal et régional",
        "es": "Aliados políticos a nivel municipal y regional",
        "de": "Politische Verbündete auf kommunaler und regionaler Ebene"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Citizen volunteers for neighborhood animation committees",
        "fr": "Bénévoles citoyens pour les comités d'animation de quartier",
        "es": "Voluntarios ciudadanos para comités de animación vecinal",
        "de": "Bürgerfreiwillige für Nachbarschaftsanimationskomitees"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Quantitative and qualitative data on participatory projects",
        "fr": "Données quantitatives et qualitatives sur les projets participatifs",
        "es": "Datos cuantitativos y cualitativos sobre proyectos participativos",
        "de": "Quantitative und qualitative Daten zu partizipativen Projekten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "European budget resources for local initiatives",
        "fr": "Ressources budgétaires européennes pour les initiatives locales",
        "es": "Recursos presupuestarios europeos para iniciativas locales",
        "de": "Europäische Haushaltsmittel für lokale Initiativen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory changes enabling local experimentation",
        "fr": "Changements réglementaires permettant l'expérimentation locale",
        "es": "Cambios regulatorios que permiten la experimentación local",
        "de": "Regulatorische Änderungen zur Ermöglichung lokaler Experimente"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Cross-city knowledge sharing on participatory governance",
        "fr": "Partage de connaissances entre villes sur la gouvernance participative",
        "es": "Intercambio de conocimientos entre ciudades sobre gobernanza participativa",
        "de": "Städteübergreifender Wissensaustausch zu partizipativer Governance"
      }
    }
  ],
  "gallery": []
}