{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262460,
  "date": null,
  "description": {
    "en": "The initiative, \"Les Pieds dans le Plat\" was founded by a group of chefs and cooks in response to the Grenelle Environment Forum. The collective aims to transform food practices in collective catering by promoting 100% organic, homemade meals using local and seasonal produce. Key activities include training and supporting kitchen teams in various institutions, such as schools and retirement homes, to implement these practices effectively. The initiative emphasizes collaboration with local organic farming groups, public authorities, and other food-related organizations to create a network that supports food self-sufficiency and combats malnutrition, particularly among vulnerable populations like the elderly. ",
    "fr": "L'initiative \"Les Pieds dans le Plat\" a été créée par un groupe de chefs et de cuisiniers en réponse au Grenelle de l'environnement. Le collectif vise à transformer les pratiques alimentaires dans la restauration collective en promouvant des repas 100 % biologiques, faits maison et utilisant des produits locaux et de saison. Ses principales activités consistent à former et à soutenir les équipes de cuisine de diverses institutions, telles que les écoles et les maisons de retraite, afin qu'elles mettent en œuvre ces pratiques de manière efficace. L'initiative met l'accent sur la collaboration avec les groupes locaux d'agriculture biologique, les autorités publiques et d'autres organisations liées à l'alimentation afin de créer un réseau qui soutient l'autosuffisance alimentaire et lutte contre la malnutrition, en particulier parmi les populations vulnérables telles que les personnes âgées.",
    "es": "La iniciativa \"Les Pieds dans le Plat\" fue fundada por un grupo de chefs y cocineros en respuesta al Foro Medioambiental de Grenelle. El colectivo pretende transformar las prácticas alimentarias en la restauración colectiva promoviendo comidas caseras 100% ecológicas con productos locales y de temporada. Entre sus principales actividades figura la formación y el apoyo a los equipos de cocina de diversas instituciones, como escuelas y residencias de ancianos, para que apliquen eficazmente estas prácticas. La iniciativa hace hincapié en la colaboración con grupos locales de agricultura ecológica, autoridades públicas y otras organizaciones relacionadas con la alimentación para crear una red que apoye la autosuficiencia alimentaria y combata la malnutrición, especialmente entre poblaciones vulnerables como los ancianos.",
    "de": "Die Initiative \"Les Pieds dans le Plat\" wurde von einer Gruppe von Köchen und Köchinnen als Reaktion auf das Umweltforum von Grenelle gegründet. Ziel des Kollektivs ist es, die Verpflegungspraxis in der Gemeinschaftsverpflegung durch die Förderung von 100 % biologischen, hausgemachten Mahlzeiten mit lokalen und saisonalen Produkten zu verändern. Zu den wichtigsten Aktivitäten gehören die Schulung und Unterstützung von Küchenteams in verschiedenen Einrichtungen wie Schulen und Altenheimen, um diese Praktiken wirksam umzusetzen. Die Initiative legt großen Wert auf die Zusammenarbeit mit lokalen Bio-Anbauverbänden, Behörden und anderen Organisationen, die mit Lebensmitteln zu tun haben, um ein Netzwerk zu schaffen, das die Selbstversorgung mit Lebensmitteln unterstützt und Mangelernährung bekämpft, insbesondere bei gefährdeten Bevölkerungsgruppen wie älteren Menschen."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Pieds dans le Plat",
    "en": "Les Pieds dans le Plat",
    "es": "Los pies en el suelo",
    "de": "Les Pieds dans le Plat"
  },
  "pubId": 498852,
  "score": -178.35259210208918,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "aging-demography",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2013",
      "icon": "start",
      "text": {
        "en": "Les Pieds dans le Plat collective founded by Jean-Marc Mouillac to transform school food service through sustainable practices",
        "fr": "Collectif Les Pieds dans le Plat fondé par Jean-Marc Mouillac pour transformer la restauration scolaire par des pratiques durables",
        "es": "Colectivo Les Pieds dans le Plat fundado por Jean-Marc Mouillac para transformar el servicio de alimentación escolar a través de prácticas sostenibles",
        "de": "Kollektiv Les Pieds dans le Plat von Jean-Marc Mouillac gegründet, um die Schulverpflegung durch nachhaltige Praktiken zu transformieren"
      }
    },
    {
      "date": "2021",
      "icon": "formalization",
      "text": {
        "en": "Transformed into SCIC (Société Coopérative d'Intérêt Collectif) with network of 40 trainers across France",
        "fr": "Transformation en SCIC (Société Coopérative d'Intérêt Collectif) avec réseau de 40 formateurs à travers la France",
        "es": "Transformación en SCIC (Sociedad Cooperativa de Interés Colectivo) con red de 40 formadores en toda Francia",
        "de": "Umwandlung in SCIC (Genossenschaft von kollektivem Interesse) mit Netzwerk von 40 Ausbildern in ganz Frankreich"
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Opened CEPA (Centre d'Éducation Populaire à l'Alimentation) in Cadouin; launched program to train 1,200 home care workers on nutrition for elderly",
        "fr": "Ouverture du CEPA (Centre d'Éducation Populaire à l'Alimentation) à Cadouin; lancement du programme de formation de 1 200 aides à domicile sur la nutrition des personnes âgées",
        "es": "Apertura del CEPA (Centro de Educación Popular sobre Alimentación) en Cadouin; lanzamiento de programa para capacitar a 1.200 trabajadores de atención domiciliaria en nutrición para ancianos",
        "de": "Eröffnung des CEPA (Zentrum für Volksbildung zur Ernährung) in Cadouin; Start eines Programms zur Schulung von 1.200 Pflegekräften zur Seniorenernährung"
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Immersive Training for School Kitchen Teams (Chefs, Staff)",
        "fr": "Formation immersive pour équipes de cuisine scolaire (chefs, personnel)",
        "es": "Capacitación inmersiva para equipos de cocina escolar (chefs, personal)",
        "de": "Immersive Schulung für Schulküchenteams (Köche, Personal)"
      }
    },
    {
      "icon": "consulting",
      "label": {
        "en": "Accompaniment for Elected Officials on Food Transition Policies",
        "fr": "Accompagnement des élus sur les politiques de transition alimentaire",
        "es": "Acompañamiento a funcionarios electos en políticas de transición alimentaria",
        "de": "Begleitung gewählter Vertreter bei Ernährungswende-Politiken"
      }
    },
    {
      "icon": "planning",
      "label": {
        "en": "Territory-Adapted Meal Planning with Seasonal Local Products",
        "fr": "Plans alimentaires adaptés au territoire avec produits locaux de saison",
        "es": "Planificación de comidas adaptada al territorio con productos locales de temporada",
        "de": "Territoriumsangepasste Menüplanung mit saisonalen lokalen Produkten"
      }
    },
    {
      "icon": "procurement",
      "label": {
        "en": "Public Procurement Support for Local Food Sourcing",
        "fr": "Soutien aux marchés publics pour l'approvisionnement alimentaire local",
        "es": "Apoyo en contratación pública para abastecimiento de alimentos locales",
        "de": "Unterstützung bei öffentlicher Beschaffung für lokale Lebensmittelversorgung"
      }
    },
    {
      "icon": "modules",
      "label": {
        "en": "Specialized Training Modules (Pastry, Vegetarian, Cooking Techniques)",
        "fr": "Modules de formation spécialisés (pâtisserie, végétarien, techniques de cuisson)",
        "es": "Módulos de capacitación especializados (pastelería, vegetariano, técnicas de cocina)",
        "de": "Spezialisierte Schulungsmodule (Konditorei, vegetarisch, Kochtechniken)"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Foundation and Private Sector Support for Expansion",
        "fr": "Soutien de fondations et du secteur privé pour l'expansion",
        "es": "Apoyo de fundaciones y sector privado para expansión",
        "de": "Stiftungs- und Privatsektorunterstützung für Expansion"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Policy Changes to Support Real 'Fait Maison' (Homemade) Standards",
        "fr": "Changements de politique pour soutenir les vraies normes 'Fait Maison'",
        "es": "Cambios de política para apoyar estándares reales de 'Hecho en Casa'",
        "de": "Politische Änderungen zur Unterstützung echter 'Hausgemacht'-Standards"
      }
    },
    {
      "icon": "departments",
      "label": {
        "en": "Regional Departments and Communes for School Food Transformation",
        "fr": "Départements régionaux et communes pour transformation de l'alimentation scolaire",
        "es": "Departamentos regionales y comunas para transformación de alimentación escolar",
        "de": "Regionale Abteilungen und Gemeinden für Schulessen-Transformation"
      }
    },
    {
      "icon": "trainers",
      "label": {
        "en": "Additional Trainers to Join the 40-Person Network",
        "fr": "Formateurs supplémentaires pour rejoindre le réseau de 40 personnes",
        "es": "Capacitadores adicionales para unirse a la red de 40 personas",
        "de": "Zusätzliche Ausbilder für das 40-Personen-Netzwerk"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/piedsdansleplat_kitchen.jpg",
      "caption": {
        "en": "Immersive training session in school kitchen teaching sustainable cooking practices",
        "fr": "Session de formation immersive en cuisine scolaire enseignant les pratiques de cuisine durable",
        "es": "Sesión de capacitación inmersiva en cocina escolar enseñando prácticas de cocina sostenible",
        "de": "Immersive Schulungssitzung in Schulküche zu nachhaltigen Kochpraktiken"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/piedsdansleplat_cepa.jpg",
      "caption": {
        "en": "CEPA facility in Cadouin - Centre for Popular Education on Food",
        "fr": "Installation du CEPA à Cadouin - Centre d'Éducation Populaire à l'Alimentation",
        "es": "Instalación del CEPA en Cadouin - Centro de Educación Popular sobre Alimentación",
        "de": "CEPA-Einrichtung in Cadouin - Zentrum für Volksbildung zur Ernährung"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/piedsdansleplat_jeanmarc.jpg",
      "caption": {
        "en": "Jean-Marc Mouillac, founder, with 40 years of experience transforming school food service",
        "fr": "Jean-Marc Mouillac, fondateur, avec 40 ans d'expérience dans la transformation de la restauration scolaire",
        "es": "Jean-Marc Mouillac, fundador, con 40 años de experiencia transformando el servicio de alimentación escolar",
        "de": "Jean-Marc Mouillac, Gründer, mit 40 Jahren Erfahrung in der Transformation der Schulverpflegung"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771254824,
  "updatedAt": [
    1771254824
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771254824
    }
  ]
}