{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262460,
  "date": null,
  "description": {
    "en": "The initiative, \"Les Pieds dans le Plat\" was founded by a group of chefs and cooks in response to the Grenelle Environment Forum. The collective aims to transform food practices in collective catering by promoting 100% organic, homemade meals using local and seasonal produce. Key activities include training and supporting kitchen teams in various institutions, such as schools and retirement homes, to implement these practices effectively. The initiative emphasizes collaboration with local organic farming groups, public authorities, and other food-related organizations to create a network that supports food self-sufficiency and combats malnutrition, particularly among vulnerable populations like the elderly. ",
    "fr": "L'initiative \"Les Pieds dans le Plat\" a été créée par un groupe de chefs et de cuisiniers en réponse au Grenelle de l'environnement. Le collectif vise à transformer les pratiques alimentaires dans la restauration collective en promouvant des repas 100 % biologiques, faits maison et utilisant des produits locaux et de saison. Ses principales activités consistent à former et à soutenir les équipes de cuisine de diverses institutions, telles que les écoles et les maisons de retraite, afin qu'elles mettent en œuvre ces pratiques de manière efficace. L'initiative met l'accent sur la collaboration avec les groupes locaux d'agriculture biologique, les autorités publiques et d'autres organisations liées à l'alimentation afin de créer un réseau qui soutient l'autosuffisance alimentaire et lutte contre la malnutrition, en particulier parmi les populations vulnérables telles que les personnes âgées.",
    "es": "La iniciativa \"Les Pieds dans le Plat\" fue fundada por un grupo de chefs y cocineros en respuesta al Foro Medioambiental de Grenelle. El colectivo pretende transformar las prácticas alimentarias en la restauración colectiva promoviendo comidas caseras 100% ecológicas con productos locales y de temporada. Entre sus principales actividades figura la formación y el apoyo a los equipos de cocina de diversas instituciones, como escuelas y residencias de ancianos, para que apliquen eficazmente estas prácticas. La iniciativa hace hincapié en la colaboración con grupos locales de agricultura ecológica, autoridades públicas y otras organizaciones relacionadas con la alimentación para crear una red que apoye la autosuficiencia alimentaria y combata la malnutrición, especialmente entre poblaciones vulnerables como los ancianos.",
    "de": "Die Initiative \"Les Pieds dans le Plat\" wurde von einer Gruppe von Köchen und Köchinnen als Reaktion auf das Umweltforum von Grenelle gegründet. Ziel des Kollektivs ist es, die Verpflegungspraxis in der Gemeinschaftsverpflegung durch die Förderung von 100 % biologischen, hausgemachten Mahlzeiten mit lokalen und saisonalen Produkten zu verändern. Zu den wichtigsten Aktivitäten gehören die Schulung und Unterstützung von Küchenteams in verschiedenen Einrichtungen wie Schulen und Altenheimen, um diese Praktiken wirksam umzusetzen. Die Initiative legt großen Wert auf die Zusammenarbeit mit lokalen Bio-Anbauverbänden, Behörden und anderen Organisationen, die mit Lebensmitteln zu tun haben, um ein Netzwerk zu schaffen, das die Selbstversorgung mit Lebensmitteln unterstützt und Mangelernährung bekämpft, insbesondere bei gefährdeten Bevölkerungsgruppen wie älteren Menschen."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Pieds dans le Plat",
    "en": "Les Pieds dans le Plat",
    "es": "Los pies en el suelo",
    "de": "Les Pieds dans le Plat"
  },
  "pubId": 498852,
  "score": -178.35259210208918,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "aging-demography",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "fr"
}
