{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262460,
  "date": null,
  "description": {
    "en": "The initiative, \"Les Pieds dans le Plat\" was founded by a group of chefs and cooks in response to the Grenelle Environment Forum. The collective aims to transform food practices in collective catering by promoting 100% organic, homemade meals using local and seasonal produce. Key activities include training and supporting kitchen teams in various institutions, such as schools and retirement homes, to implement these practices effectively. The initiative emphasizes collaboration with local organic farming groups, public authorities, and other food-related organizations to create a network that supports food self-sufficiency and combats malnutrition, particularly among vulnerable populations like the elderly. ",
    "fr": "L'initiative \"Les Pieds dans le Plat\" a été créée par un groupe de chefs et de cuisiniers en réponse au Grenelle de l'environnement. Le collectif vise à transformer les pratiques alimentaires dans la restauration collective en promouvant des repas 100 % biologiques, faits maison et utilisant des produits locaux et de saison. Ses principales activités consistent à former et à soutenir les équipes de cuisine de diverses institutions, telles que les écoles et les maisons de retraite, afin qu'elles mettent en œuvre ces pratiques de manière efficace. L'initiative met l'accent sur la collaboration avec les groupes locaux d'agriculture biologique, les autorités publiques et d'autres organisations liées à l'alimentation afin de créer un réseau qui soutient l'autosuffisance alimentaire et lutte contre la malnutrition, en particulier parmi les populations vulnérables telles que les personnes âgées.",
    "es": "La iniciativa \"Les Pieds dans le Plat\" fue fundada por un grupo de chefs y cocineros en respuesta al Foro Medioambiental de Grenelle. El colectivo pretende transformar las prácticas alimentarias en la restauración colectiva promoviendo comidas caseras 100% ecológicas con productos locales y de temporada. Entre sus principales actividades figura la formación y el apoyo a los equipos de cocina de diversas instituciones, como escuelas y residencias de ancianos, para que apliquen eficazmente estas prácticas. La iniciativa hace hincapié en la colaboración con grupos locales de agricultura ecológica, autoridades públicas y otras organizaciones relacionadas con la alimentación para crear una red que apoye la autosuficiencia alimentaria y combata la malnutrición, especialmente entre poblaciones vulnerables como los ancianos.",
    "de": "Die Initiative \"Les Pieds dans le Plat\" wurde von einer Gruppe von Köchen und Köchinnen als Reaktion auf das Umweltforum von Grenelle gegründet. Ziel des Kollektivs ist es, die Verpflegungspraxis in der Gemeinschaftsverpflegung durch die Förderung von 100 % biologischen, hausgemachten Mahlzeiten mit lokalen und saisonalen Produkten zu verändern. Zu den wichtigsten Aktivitäten gehören die Schulung und Unterstützung von Küchenteams in verschiedenen Einrichtungen wie Schulen und Altenheimen, um diese Praktiken wirksam umzusetzen. Die Initiative legt großen Wert auf die Zusammenarbeit mit lokalen Bio-Anbauverbänden, Behörden und anderen Organisationen, die mit Lebensmitteln zu tun haben, um ein Netzwerk zu schaffen, das die Selbstversorgung mit Lebensmitteln unterstützt und Mangelernährung bekämpft, insbesondere bei gefährdeten Bevölkerungsgruppen wie älteren Menschen."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "Les Pieds dans le Plat",
    "en": "Les Pieds dans le Plat",
    "es": "Los pies en el suelo",
    "de": "Les Pieds dans le Plat"
  },
  "pubId": 498852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jean",
      "lastname": "Marc Mouillac"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "aging-demography",
    "human-behaviours-social-relations"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.collectiflespiedsdansleplat.org",
  "yt": "8iDN8N0w8gg",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "Jean-Marc Mouyak co-founds the collective Les Pieds dans le Plat following the Grenelle de l'environnement, which brought together cooks and dieticians to transition collective catering toward organic food.",
        "fr": "Jean-Marc Mouyak co-fonde le collectif Les Pieds dans le Plat à la suite du Grenelle de l'environnement, qui a réuni cuisiniers et diététiciens pour faire évoluer la restauration collective vers une alimentation biologique.",
        "es": "Jean-Marc Mouyak cofunda el colectivo Les Pieds dans le Plat tras el Grenelle de l'environnement, que reunió a cocineros y dietistas para orientar la restauración colectiva hacia la alimentación ecológica.",
        "de": "Jean-Marc Mouyak gründet das Kollektiv Les Pieds dans le Plat im Anschluss an das Grenelle de l'environnement mit, das Köche und Ernährungsberater zusammenbrachte, um die Gemeinschaftsverpflegung auf Bio-Lebensmittel umzustellen."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "The collective Les Pieds dans le Plat is formally created as an association, building on encounters from the post-Grenelle training network to advocate for 100% organic, homemade collective catering.",
        "fr": "Le collectif Les Pieds dans le Plat est officiellement créé en tant qu'association, s'appuyant sur les rencontres issues du réseau de formation post-Grenelle pour défendre une restauration collective 100% biologique et faite maison.",
        "es": "El colectivo Les Pieds dans le Plat se constituye formalmente como asociación, basándose en los encuentros de la red de formación post-Grenelle para abogar por una restauración colectiva 100% ecológica y de elaboración propia.",
        "de": "Das Kollektiv Les Pieds dans le Plat wird offiziell als Verein gegründet, aufbauend auf den Begegnungen aus dem post-Grenelle-Schulungsnetzwerk, um sich für eine 100% biologische und selbst zubereitete Gemeinschaftsverpflegung einzusetzen."
      }
    },
    {
      "date": "Before 2021",
      "icon": "growth",
      "text": {
        "en": "Jean-Marc achieves the first 100% organic school canteen in France, receiving significant media attention, and is subsequently recruited by the Dordogne department to train cooks across its colleges.",
        "fr": "Jean-Marc réalise la première cantine scolaire 100% biologique de France, suscitant une attention médiatique considérable, et est ensuite recruté par le département de la Dordogne pour former les cuisiniers de ses collèges.",
        "es": "Jean-Marc logra el primer comedor escolar 100% ecológico de Francia, recibiendo una gran atención mediática, y es posteriormente contratado por el departamento de Dordoña para formar a cocineros en sus colegios.",
        "de": "Jean-Marc realisiert die erste 100% biologische Schulkantine in Frankreich, erhält große mediale Aufmerksamkeit und wird anschließend vom Département Dordogne angeworben, um Köche in seinen Schulen fortzubilden."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "The Société Coopérative d'Intérêt Collectif (SCIC) Nourrir l'Avenir is created to give the collective a national economic dimension, deploying over 40 trainers across French territories.",
        "fr": "La Société Coopérative d'Intérêt Collectif (SCIC) Nourrir l'Avenir est créée pour donner au collectif une dimension économique nationale, en déployant plus de 40 formateurs sur les territoires français.",
        "es": "Se crea la Société Coopérative d'Intérêt Collectif (SCIC) Nourrir l'Avenir para dotar al colectivo de una dimensión económica nacional, desplegando más de 40 formadores en los territorios franceses.",
        "de": "Die Société Coopérative d'Intérêt Collectif (SCIC) Nourrir l'Avenir wird gegründet, um dem Kollektiv eine nationale wirtschaftliche Dimension zu verleihen und mehr als 40 Ausbilder in den französischen Regionen einzusetzen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The Centre d'Education Populaire à l'Alimentation (CEPA) is launched in Cadouin, Dordogne, serving as a training and restaurant hub for food autonomy, supported by a 500,000-euro departmental investment in its kitchen.",
        "fr": "Le Centre d'Education Populaire à l'Alimentation (CEPA) est lancé à Cadouin, en Dordogne, servant de pôle de formation et de restauration pour l'autonomie alimentaire, soutenu par un investissement départemental de 500 000 euros dans sa cuisine.",
        "es": "El Centre d'Education Populaire à l'Alimentation (CEPA) se pone en marcha en Cadouin, Dordoña, como centro de formación y restaurante dedicado a la autonomía alimentaria, respaldado por una inversión departamental de 500.000 euros en su cocina.",
        "de": "Das Centre d'Education Populaire à l'Alimentation (CEPA) wird in Cadouin, Dordogne, eröffnet und dient als Schulungs- und Restaurantzentrum für Ernährungsautonomie, unterstützt durch eine départementale Investition von 500.000 Euro in seine Küche."
      }
    },
    {
      "date": "2028",
      "icon": "sustainability",
      "text": {
        "en": "The Dordogne department aims to become the first French department where all its colleges operate at 100% organic and 100% homemade before the end of the political mandate.",
        "fr": "Le département de la Dordogne ambitionne de devenir le premier département français où l'ensemble de ses collèges fonctionnent à 100% en biologique et 100% en fait maison avant la fin du mandat politique.",
        "es": "El departamento de Dordoña aspira a convertirse en el primer departamento francés en el que todos sus colegios funcionen al 100% ecológico y 100% de elaboración propia antes del fin del mandato político.",
        "de": "Das Département Dordogne hat das Ziel, vor Ende des politischen Mandats als erstes französisches Département alle seine Schulen mit 100% Bio und 100% selbst zubereiteten Speisen zu betreiben."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Immersive training for collective catering teams",
        "fr": "Formation immersive pour les équipes de restauration collective",
        "es": "Formación inmersiva para equipos de restauración colectiva",
        "de": "Intensivschulung für Teams der Gemeinschaftsverpflegung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Popular education center for food autonomy",
        "fr": "Centre d'éducation populaire pour l'autonomie alimentaire",
        "es": "Centro de educación popular para la autonomía alimentaria",
        "de": "Volksbildungszentrum für Ernährungsautonomie"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "100% organic homemade meal programs",
        "fr": "Programmes de repas faits maison 100% biologiques",
        "es": "Programas de comidas caseras 100% ecológicas",
        "de": "100% biologische hausgemachte Mahlzeitenprogramme"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support for elderly people's food autonomy",
        "fr": "Soutien à l'autonomie alimentaire des personnes âgées",
        "es": "Apoyo a la autonomía alimentaria de las personas mayores",
        "de": "Unterstützung der Ernährungsautonomie älterer Menschen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Local bio supply platform for territories",
        "fr": "Plateforme d'approvisionnement bio local pour les territoires",
        "es": "Plataforma local de abastecimiento ecológico para territorios",
        "de": "Regionale Bio-Versorgungsplattform für Gebiete"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "First 100% organic school district in France",
        "fr": "Premier district scolaire 100% biologique en France",
        "es": "Primer distrito escolar 100% ecológico en Francia",
        "de": "Erster 100% biologischer Schulbezirk in Frankreich"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Expanding 100% organic school canteens nationally",
        "fr": "Déploiement national des cantines scolaires 100% biologiques",
        "es": "Expansión de comedores escolares 100% orgánicos a nivel nacional",
        "de": "Ausbau von 100% biologischen Schulkantinen auf nationaler Ebene"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Additional cooperative shareholders and social capital",
        "fr": "Nouveaux sociétaires coopératifs et capital social",
        "es": "Accionistas cooperativos adicionales y capital social",
        "de": "Zusätzliche Genossenschaftsaktionäre und Sozialkapital"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Public institutions for collective catering contracts",
        "fr": "Institutions publiques pour les marchés de restauration collective",
        "es": "Instituciones públicas para contratos de restauración colectiva",
        "de": "Öffentliche Einrichtungen für kollektive Verpflegungsverträge"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Food experimentation with traditional ingredients",
        "fr": "Expérimentation alimentaire avec des ingrédients traditionnels",
        "es": "Experimentación alimentaria con ingredientes tradicionales",
        "de": "Lebensmittelexperimente mit traditionellen Zutaten"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Network of regional trainers across France",
        "fr": "Réseau de formateurs régionaux à travers la France",
        "es": "Red de formadores regionales en toda Francia",
        "de": "Netzwerk regionaler Trainer in ganz Frankreich"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Political advocacy for homemade organic food law",
        "fr": "Plaidoyer politique pour une loi sur l'alimentation biologique faite maison",
        "es": "Defensa política por una ley de alimentación orgánica casera",
        "de": "Politisches Engagement für ein Gesetz zu hausgemachten Bio-Lebensmitteln"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/piedsdansleplat_kitchen.jpg",
      "caption": {
        "en": "Immersive training session in school kitchen teaching sustainable cooking practices",
        "fr": "Session de formation immersive en cuisine scolaire enseignant les pratiques de cuisine durable",
        "es": "Sesión de capacitación inmersiva en cocina escolar enseñando prácticas de cocina sostenible",
        "de": "Immersive Schulungssitzung in Schulküche zu nachhaltigen Kochpraktiken"
      },
      "category": "process"
    },
    {
      "url": "public/images/gallery/piedsdansleplat_cepa.jpg",
      "caption": {
        "en": "CEPA facility in Cadouin - Centre for Popular Education on Food",
        "fr": "Installation du CEPA à Cadouin - Centre d'Éducation Populaire à l'Alimentation",
        "es": "Instalación del CEPA en Cadouin - Centro de Educación Popular sobre Alimentación",
        "de": "CEPA-Einrichtung in Cadouin - Zentrum für Volksbildung zur Ernährung"
      },
      "category": "impact"
    },
    {
      "url": "public/images/team/piedsdansleplat_jeanmarc.jpg",
      "caption": {
        "en": "Jean-Marc Mouillac, founder, with 40 years of experience transforming school food service",
        "fr": "Jean-Marc Mouillac, fondateur, avec 40 ans d'expérience dans la transformation de la restauration scolaire",
        "es": "Jean-Marc Mouillac, fundador, con 40 años de experiencia transformando el servicio de alimentación escolar",
        "de": "Jean-Marc Mouillac, Gründer, mit 40 Jahren Erfahrung in der Transformation der Schulverpflegung"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771254824,
  "updatedAt": [
    1771254824
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771254824
    }
  ]
}