{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262649,
  "date": null,
  "description": {
    "en": "The initiative, \"La Fresque Agréable\" workshop, focuses on addressing the challenges of agriculture and food systems. The workshop aims to foster a systemic understanding of these interconnected issues, encouraging participants to engage in discussions and collaborative problem-solving. The workshop employs a methodology inspired by the Climate Fresco, where participants work in teams to create a visual representation (a fresco) of the various phenomena and issues related to agriculture and food. This process involves connecting cards that represent different aspects of the system, allowing participants to visualize the relationships between causes and consequences. The initiative emphasizes inclusivity, aiming to bring together individuals from diverse backgrounds, including those who may not have prior experience in agriculture or food systems. It seeks to create a safe space for dialogue, understanding, and empathy, while also providing historical context to avoid judgmental attitudes.",
    "fr": "L'initiative, l'atelier \"La Fresque Agréable\", se concentre sur les défis de l'agriculture et des systèmes alimentaires. L'atelier vise à favoriser une compréhension systémique de ces questions interconnectées, en encourageant les participants à s'engager dans des discussions et à résoudre des problèmes en collaboration. L'atelier utilise une méthodologie inspirée de la fresque climatique, où les participants travaillent en équipe pour créer une représentation visuelle (une fresque) des différents phénomènes et questions liés à l'agriculture et à l'alimentation. Ce processus consiste à relier des cartes représentant différents aspects du système, ce qui permet aux participants de visualiser les relations entre les causes et les conséquences. L'initiative met l'accent sur l'inclusivité, visant à rassembler des individus de divers horizons, y compris ceux qui n'ont pas d'expérience préalable dans l'agriculture ou les systèmes alimentaires. Elle cherche à créer un espace sûr pour le dialogue, la compréhension et l'empathie, tout en fournissant un contexte historique pour éviter les attitudes de jugement.",
    "es": "La iniciativa, el taller \"La Fresque Agréable\", se centra en abordar los retos de la agricultura y los sistemas alimentarios. El taller pretende fomentar una comprensión sistémica de estas cuestiones interconectadas, animando a los participantes a entablar debates y a colaborar en la resolución de problemas. El taller emplea una metodología inspirada en el Fresco del Clima, en la que los participantes trabajan en equipos para crear una representación visual (un fresco) de los diversos fenómenos y problemas relacionados con la agricultura y la alimentación. Este proceso consiste en conectar tarjetas que representan distintos aspectos del sistema, lo que permite a los participantes visualizar las relaciones entre causas y consecuencias. La iniciativa hace hincapié en la inclusividad, con el objetivo de reunir a personas de diversos orígenes, incluidas aquellas que pueden no tener experiencia previa en agricultura o sistemas alimentarios. Pretende crear un espacio seguro para el diálogo, la comprensión y la empatía, al tiempo que proporciona un contexto histórico para evitar actitudes prejuiciosas.",
    "de": "Die Initiative, der Workshop \"La Fresque Agréable\", befasst sich mit den Herausforderungen der Landwirtschaft und der Lebensmittelsysteme. Der Workshop zielt darauf ab, ein systemisches Verständnis dieser miteinander verknüpften Themen zu fördern und die Teilnehmer zu Diskussionen und gemeinsamen Problemlösungen anzuregen. Der Workshop verwendet eine vom Klima-Fresko inspirierte Methode, bei der die Teilnehmer in Teams arbeiten, um eine visuelle Darstellung (ein Fresko) der verschiedenen Phänomene und Probleme im Zusammenhang mit Landwirtschaft und Ernährung zu erstellen. Bei diesem Prozess werden Karten, die verschiedene Aspekte des Systems darstellen, miteinander verbunden, so dass die Teilnehmer die Beziehungen zwischen Ursachen und Folgen visualisieren können. Die Initiative legt großen Wert auf die Einbeziehung von Menschen mit unterschiedlichem Hintergrund, einschließlich derer, die noch keine Erfahrung mit Landwirtschaft oder Lebensmittelsystemen haben. Sie will einen sicheren Raum für Dialog, Verständnis und Empathie schaffen und gleichzeitig den historischen Kontext vermitteln, um wertende Haltungen zu vermeiden."
  },
  "field": [
    "nutrition",
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "La Fresque Agri Alim",
    "en": "La Fresque Agri Alim",
    "es": "El fresco de Agri Alim",
    "de": "Das Agri Alim-Fresko"
  },
  "pubId": 498952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Celine",
      "lastname": "Montheard"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "consumption-and-production-patterns",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.linkedin.com/company/fresqueagrialim",
  "yt": "V3DEnuGCZxE",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Céline quitte sa carrière dans la tech et l'e-commerce après une prise de conscience environnementale. Elle rentre en France depuis les États-Unis et commence à explorer les projets à impact dans l'agriculture et l'alimentation durable.",
        "fr": "Céline quitte sa carrière dans la tech et l'e-commerce après une prise de conscience environnementale. Elle rentre en France depuis les États-Unis et commence à explorer les projets à impact dans l'agriculture et l'alimentation durable.",
        "es": "Céline abandona su carrera en tecnología y comercio electrónico tras una toma de conciencia medioambiental. Regresa a Francia desde Estados Unidos y comienza a explorar proyectos de impacto en agricultura y alimentación sostenible.",
        "de": "Céline verlässt ihre Karriere in der Tech- und E-Commerce-Branche nach einem Umweltbewusstsein. Sie kehrt aus den USA nach Frankreich zurück und beginnt, wirkungsorientierte Projekte in der Landwirtschaft und nachhaltigen Ernährung zu erkunden."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Céline se forme à la Fresque du Climat et rencontre Astrid Tarteret, future co-autrice de l'atelier. Toutes deux décident de créer un atelier similaire dédié aux enjeux de l'agriculture et de l'alimentation.",
        "fr": "Céline se forme à la Fresque du Climat et rencontre Astrid Tarteret, future co-autrice de l'atelier. Toutes deux décident de créer un atelier similaire dédié aux enjeux de l'agriculture et de l'alimentation.",
        "es": "Céline se forma en el Fresco del Clima y conoce a Astrid Tarteret, futura coautora del taller. Ambas deciden crear un taller similar dedicado a los desafíos de la agricultura y la alimentación.",
        "de": "Céline absolviert eine Ausbildung zur Klimacollage und trifft Astrid Tarteret, die zukünftige Mitautorin des Workshops. Beide beschließen, einen ähnlichen Workshop zu entwickeln, der sich den Themen Landwirtschaft und Ernährung widmet."
      }
    },
    {
      "date": "2020",
      "icon": "start",
      "text": {
        "en": "La Fresque Agri-Alim est créée début 2020, conçue comme un atelier pédagogique et collaboratif de 3 heures permettant aux participants de comprendre les enjeux systémiques des systèmes alimentaires et d'identifier des pistes d'action.",
        "fr": "La Fresque Agri-Alim est créée début 2020, conçue comme un atelier pédagogique et collaboratif de 3 heures permettant aux participants de comprendre les enjeux systémiques des systèmes alimentaires et d'identifier des pistes d'action.",
        "es": "El Fresco Agri-Alim es creado a principios de 2020, concebido como un taller pedagógico y colaborativo de 3 horas que permite a los participantes comprender los desafíos sistémicos de los sistemas alimentarios e identificar pistas de acción.",
        "de": "Die Fresque Agri-Alim wird Anfang 2020 gegründet und als pädagogischer, kollaborativer 3-stündiger Workshop konzipiert, der es den Teilnehmenden ermöglicht, die systemischen Zusammenhänge der Ernährungssysteme zu verstehen und Handlungsansätze zu identifizieren."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "Un partenariat est établi avec l'ADEME, dont des experts testent et valident les contenus de l'atelier. Un programme de formation à l'animation est également structuré, aboutissant à près de 400 animateurs formés sur 22 régions françaises.",
        "fr": "Un partenariat est établi avec l'ADEME, dont des experts testent et valident les contenus de l'atelier. Un programme de formation à l'animation est également structuré, aboutissant à près de 400 animateurs formés sur 22 régions françaises.",
        "es": "Se establece una asociación con la ADEME, cuyos expertos prueban y validan los contenidos del taller. También se estructura un programa de formación para facilitadores, resultando en cerca de 400 facilitadores formados en 22 regiones francesas.",
        "de": "Eine Partnerschaft mit der ADEME wird aufgebaut, deren Experten die Inhalte des Workshops testen und validieren. Ein Schulungsprogramm für Moderatoren wird ebenfalls strukturiert, was zu fast 400 ausgebildeten Moderatoren in 22 französischen Regionen führt."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "La Fresque Agri-Alim commence à animer des ateliers à grande échelle dans l'enseignement supérieur, notamment à l'Isara à Lyon avec 130 à 200 étudiants par an, et traduit l'atelier en anglais et en espagnol.",
        "fr": "La Fresque Agri-Alim commence à animer des ateliers à grande échelle dans l'enseignement supérieur, notamment à l'Isara à Lyon avec 130 à 200 étudiants par an, et traduit l'atelier en anglais et en espagnol.",
        "es": "El Fresco Agri-Alim comienza a impartir talleres a gran escala en la educación superior, especialmente en el Isara de Lyon con entre 130 y 200 estudiantes por año, y traduce el taller al inglés y al español.",
        "de": "Die Fresque Agri-Alim beginnt, Workshops in großem Maßstab im Hochschulbereich durchzuführen, insbesondere an der Isara in Lyon mit 130 bis 200 Studierenden pro Jahr, und übersetzt den Workshop ins Englische und Spanische."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "L'association observe un essoufflement du modèle fresque auprès du grand public et entame une réflexion sur une nouvelle organisation, une gouvernance plus partagée et un développement international avec la formation des premiers animateurs non francophones, notamment aux Philippines.",
        "fr": "L'association observe un essoufflement du modèle fresque auprès du grand public et entame une réflexion sur une nouvelle organisation, une gouvernance plus partagée et un développement international avec la formation des premiers animateurs non francophones, notamment aux Philippines.",
        "es": "La asociación observa un agotamiento del modelo fresco entre el gran público e inicia una reflexión sobre una nueva organización, una gobernanza más compartida y un desarrollo internacional con la formación de los primeros facilitadores no francófonos, especialmente en Filipinas.",
        "de": "Der Verein beobachtet eine nachlassende Resonanz des Fresque-Modells bei der breiten Öffentlichkeit und beginnt, über eine neue Organisation, eine stärker geteilte Governance und eine internationale Entwicklung nachzudenken, einschließlich der Ausbildung der ersten nicht französischsprachigen Moderatoren, insbesondere auf den Philippinen."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Collaborative 3-hour food system awareness workshops",
        "fr": "Ateliers collaboratifs de 3 heures de sensibilisation aux systèmes alimentaires",
        "es": "Talleres colaborativos de 3 horas sobre conciencia del sistema alimentario",
        "de": "Kollaborative 3-stündige Workshops zur Sensibilisierung für das Ernährungssystem"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Facilitator training program for workshop animators",
        "fr": "Programme de formation des facilitateurs pour les animateurs d'ateliers",
        "es": "Programa de formación de facilitadores para animadores de talleres",
        "de": "Moderatorenschulungsprogramm für Workshop-Animateure"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Collective action sessions identifying local solutions",
        "fr": "Sessions d'action collective identifiant des solutions locales",
        "es": "Sesiones de acción colectiva para identificar soluciones locales",
        "de": "Sitzungen für kollektives Handeln zur Identifizierung lokaler Lösungen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Science-based cards validating agri-food issues",
        "fr": "Cartes scientifiques validant les enjeux agroalimentaires",
        "es": "Tarjetas de base científica que validan los problemas agroalimentarios",
        "de": "Wissenschaftsbasierte Karten zur Validierung von Agrar- und Ernährungsthemen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Systemic vision connecting agriculture and food actors",
        "fr": "Vision systémique reliant les acteurs de l'agriculture et de l'alimentation",
        "es": "Visión sistémica que conecta a los actores de la agricultura y la alimentación",
        "de": "Systemische Vision zur Vernetzung von Landwirtschafts- und Ernährungsakteuren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Accessible workshops for citizens enterprises and schools",
        "fr": "Ateliers accessibles aux citoyens, aux entreprises et aux écoles",
        "es": "Talleres accesibles para ciudadanos, empresas y escuelas",
        "de": "Zugängliche Workshops für Bürger, Unternehmen und Schulen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Ecosystem partnerships with other fresco initiatives",
        "fr": "Partenariats écosystémiques avec d'autres initiatives de fresque",
        "es": "Asociaciones ecosistémicas con otras iniciativas fresco",
        "de": "Ökosystem-Partnerschaften mit anderen Fresko-Initiativen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New facilitators and animators to train",
        "fr": "Nouveaux facilitateurs et animateurs à former",
        "es": "Nuevos facilitadores y animadores por formar",
        "de": "Neue Moderatoren und Animatoren zur Ausbildung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grants from foundations like Carasso",
        "fr": "Subventions de fondations comme Carasso",
        "es": "Subvenciones de fundaciones como Carasso",
        "de": "Fördergelder von Stiftungen wie Carasso"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific committee for content validation",
        "fr": "Comité scientifique pour la validation du contenu",
        "es": "Comité científico para la validación de contenidos",
        "de": "Wissenschaftlicher Ausschuss zur Inhaltsvalidierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Enterprises and professional sector clients",
        "fr": "Entreprises et clients du secteur professionnel",
        "es": "Empresas y clientes del sector profesional",
        "de": "Unternehmen und Kunden aus dem professionellen Sektor"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Engaged bénévoles to sustain operations",
        "fr": "Bénévoles engagés pour soutenir les opérations",
        "es": "Voluntarios comprometidos para sostener las operaciones",
        "de": "Engagierte Ehrenamtliche zur Aufrechterhaltung des Betriebs"
      }
    }
  ],
  "gallery": []
}