{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755262791,
  "date": null,
  "description": {
    "en": "Let's Food is an association dedicated to supporting local authorities in France and abroad in developing sustainable, resilient, and equitable food policies. The initiative focuses on three main areas: assisting local authorities, creating a resource center for innovative food initiatives, and providing training for students and local elected officials in sustainable agriculture and food issues. The initiative aims to create frameworks for action that facilitate the food transition by enabling local authorities to activate various levers, such as funding and partnerships, to implement effective public policies. Let's Food also emphasizes the importance of interdisciplinary collaboration, working with various ministries and sectors to address the complexities of food systems.",
    "fr": "Let's Food est une association dédiée à l'accompagnement des collectivités locales en France et à l'étranger dans le développement de politiques alimentaires durables, résilientes et équitables. L'initiative s'articule autour de trois axes principaux : l'accompagnement des collectivités locales, la création d'un centre de ressources pour les initiatives alimentaires innovantes, et la formation des étudiants et des élus locaux aux enjeux de l'agriculture et de l'alimentation durables. L'initiative vise à créer des cadres d'action qui facilitent la transition alimentaire en permettant aux autorités locales d'activer différents leviers, tels que le financement et les partenariats, pour mettre en œuvre des politiques publiques efficaces. Let's Food met également l'accent sur l'importance de la collaboration interdisciplinaire, en travaillant avec différents ministères et secteurs pour aborder les complexités des systèmes alimentaires.",
    "es": "Let's Food es una asociación dedicada a apoyar a las autoridades locales francesas y extranjeras en el desarrollo de políticas alimentarias sostenibles, resilientes y equitativas. La iniciativa se centra en tres áreas principales: ayudar a las autoridades locales, crear un centro de recursos para iniciativas alimentarias innovadoras y ofrecer formación a estudiantes y cargos electos locales en temas de agricultura y alimentación sostenibles. La iniciativa pretende crear marcos de actuación que faciliten la transición alimentaria permitiendo a las autoridades locales activar diversas palancas, como la financiación y las asociaciones, para aplicar políticas públicas eficaces. Let's Food también hace hincapié en la importancia de la colaboración interdisciplinar, trabajando con diversos ministerios y sectores para abordar las complejidades de los sistemas alimentarios.",
    "de": "Let's Food ist ein Verein, der lokale Behörden in Frankreich und im Ausland bei der Entwicklung einer nachhaltigen, widerstandsfähigen und gerechten Lebensmittelpolitik unterstützt. Die Initiative konzentriert sich auf drei Hauptbereiche: die Unterstützung lokaler Behörden, die Einrichtung eines Ressourcenzentrums für innovative Lebensmittelinitiativen und die Schulung von Studenten und lokalen Mandatsträgern in Fragen der nachhaltigen Landwirtschaft und Ernährung. Die Initiative zielt darauf ab, Handlungsrahmen zu schaffen, die den Übergang zur Ernährung erleichtern, indem die lokalen Behörden in die Lage versetzt werden, verschiedene Hebel, wie z. B. Finanzierung und Partnerschaften, zu aktivieren, um wirksame öffentliche Maßnahmen umzusetzen. Let's Food unterstreicht auch die Bedeutung der interdisziplinären Zusammenarbeit mit verschiedenen Ministerien und Sektoren, um die Komplexität der Lebensmittelsysteme zu bewältigen."
  },
  "field": [
    "other-social-sciences-and-humanities",
    "political-science",
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Let's Food",
    "fr": "Alimentation",
    "es": "Comamos",
    "de": "Let's Food"
  },
  "pubId": 499052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Anna",
      "lastname": "Faucher"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "governance-democracy-civil-society",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.letsfood.fr/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Anna commence à accompagner des territoires en France via International Urban Food Network, développant une méthodologie de diagnostic alimentaire. Un dispositif national d'appel à projets pour les Projets Alimentaires Territoriaux (PAT) est lancé, structurant le marché.",
        "fr": "Anna begins supporting territories in France through the International Urban Food Network, developing a food diagnostic methodology. A national call-for-projects scheme for Territorial Food Projects (PAT) is launched, structuring the market.",
        "es": "Anna comienza a acompañar territorios en Francia a través de International Urban Food Network, desarrollando una metodología de diagnóstico alimentario. Se lanza un dispositivo nacional de convocatoria de proyectos para los Proyectos Alimentarios Territoriales (PAT), estructurando el mercado.",
        "de": "Anna beginnt, Regionen in Frankreich über das International Urban Food Network zu begleiten und entwickelt dabei eine Methodik zur Ernährungsdiagnose. Ein nationales Förderprogramm für Territoriale Ernährungsprojekte (PAT) wird ins Leben gerufen, das den Markt strukturiert."
      }
    },
    {
      "date": "2016-2017",
      "icon": "milestone",
      "text": {
        "en": "Anna rencontre Louison Lançon et elles cofondent Let's Food, lançant le projet Let's Food Cities sur trois ans pour accompagner sept villes françaises signataires du Pacte de Milan. Elles construisent une méthodologie diagnostique interdisciplinaire avec des étudiants bénévoles.",
        "fr": "Anna meets Louison Lançon and they co-found Let's Food, launching the three-year Let's Food Cities project to support seven French cities that are signatories of the Milan Pact. They build an interdisciplinary diagnostic methodology with volunteer students.",
        "es": "Anna conoce a Louison Lançon y cofundan Let's Food, lanzando el proyecto Let's Food Cities durante tres años para acompañar a siete ciudades francesas signatarias del Pacto de Milán. Construyen una metodología diagnóstica interdisciplinaria con estudiantes voluntarios.",
        "de": "Anna trifft Louison Lançon und gemeinsam gründen sie Let's Food. Sie starten das dreijährige Projekt Let's Food Cities, um sieben französische Städte zu begleiten, die den Mailänder Pakt unterzeichnet haben. Gemeinsam mit ehrenamtlichen Studierenden entwickeln sie eine interdisziplinäre Diagnosemethodik."
      }
    },
    {
      "date": "2018-2019",
      "icon": "expansion",
      "text": {
        "en": "Phase de terrain international d'un an et demi couvrant neuf territoires étrangers, avec un budget total de 200 000 euros dont 150 000 levés. Les missions incluent diagnostics, ateliers participatifs, films documentaires et marchés d'initiatives dans des villes comme Ho Chi Minh, Durban et Guanajuato.",
        "fr": "An eighteen-month international fieldwork phase covering nine foreign territories, with a total budget of 200,000 euros of which 150,000 were raised. Missions include diagnostics, participatory workshops, documentary films and initiative markets in cities such as Ho Chi Minh, Durban and Guanajuato.",
        "es": "Fase de trabajo de campo internacional de año y medio cubriendo nueve territorios extranjeros, con un presupuesto total de 200 000 euros de los cuales 150 000 fueron recaudados. Las misiones incluyen diagnósticos, talleres participativos, películas documentales y mercados de iniciativas en ciudades como Ho Chi Minh, Durban y Guanajuato.",
        "de": "Eineinhalbjährige internationale Feldphase in neun ausländischen Regionen mit einem Gesamtbudget von 200.000 Euro, davon 150.000 eingeworben. Die Einsätze umfassen Diagnosen, partizipative Workshops, Dokumentarfilme und Initiativenmärkte in Städten wie Ho-Chi-Minh-Stadt, Durban und Guanajuato."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "Retour en France pour cause de confinement, suivie d'une année de valorisation des résultats via événements, webinaires et publications. Let's Food se restructure autour de trois axes : accompagnement de collectivités, centre de ressources et formation.",
        "fr": "Return to France due to lockdown, followed by a year of disseminating results through events, webinars and publications. Let's Food restructures around three pillars: support for local authorities, a resource centre and training.",
        "es": "Regreso a Francia debido al confinamiento, seguido de un año de valorización de los resultados a través de eventos, webinarios y publicaciones. Let's Food se reestructura en torno a tres ejes: acompañamiento de colectividades, centro de recursos y formación.",
        "de": "Rückkehr nach Frankreich aufgrund des Lockdowns, gefolgt von einem Jahr der Ergebnisverwertung durch Veranstaltungen, Webinare und Publikationen. Let's Food strukturiert sich rund um drei Schwerpunkte neu: Begleitung von Gebietskörperschaften, Ressourcenzentrum und Weiterbildung."
      }
    },
    {
      "date": "2021-2022",
      "icon": "growth",
      "text": {
        "en": "La Polynésie française ouvre l'accès au programme européen Protège sur le Pacifique, structurant un axe Outre-mer. L'association passe en statut d'association loi 1901 fiscalisée, son activité de bureau d'études ayant dépassé son activité non lucrative.",
        "fr": "French Polynesia opens access to the European Protège programme in the Pacific, structuring an Overseas axis. The association transitions to the status of a fiscalised 1901 law association, as its consultancy activity has exceeded its non-profit activity.",
        "es": "La Polinesia Francesa abre el acceso al programa europeo Protège sobre el Pacífico, estructurando un eje de Ultramar. La asociación pasa al estatus de asociación ley 1901 fiscalizada, al haber superado su actividad de oficina de estudios a su actividad no lucrativa.",
        "de": "Französisch-Polynesien eröffnet den Zugang zum europäischen Programm Protège im Pazifik und strukturiert damit einen Übersee-Schwerpunkt. Der Verein wechselt in den Status eines steuerlich anerkannten Vereins nach dem Gesetz von 1901, da seine Tätigkeit als Studienbüro seine gemeinnützige Tätigkeit überstiegen hat."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "Let's Food devient une équipe de trois personnes avec l'arrivée d'Annaëlle, répond à cinq projets européens et développe des MOOCs testés sur les Outre-mer avec l'ADEME. L'association travaille à intégrer un critère international dans le label PAT pour systématiser la coopération internationale des collectivités françaises.",
        "fr": "Let's Food becomes a three-person team with the arrival of Annaëlle, responds to five European projects and develops MOOCs tested in Overseas territories with ADEME. The association works to integrate an international criterion into the PAT label to systematise international cooperation among French local authorities.",
        "es": "Let's Food se convierte en un equipo de tres personas con la incorporación de Annaëlle, responde a cinco proyectos europeos y desarrolla MOOCs probados en los territorios de Ultramar con la ADEME. La asociación trabaja para integrar un criterio internacional en el sello PAT con el fin de sistematizar la cooperación internacional de las colectividades francesas.",
        "de": "Let's Food wächst auf ein dreiköpfiges Team mit der Ankunft von Annaëlle, bewirbt sich auf fünf europäische Projekte und entwickelt MOOCs, die in den Überseegebieten mit der ADEME erprobt werden. Der Verein arbeitet daran, ein internationales Kriterium in das PAT-Label zu integrieren, um die internationale Zusammenarbeit französischer Gebietskörperschaften zu systematisieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Diagnostic studies of local food systems",
        "fr": "Études diagnostiques des systèmes alimentaires locaux",
        "es": "Estudios diagnósticos de sistemas alimentarios locales",
        "de": "Diagnosestudien lokaler Lebensmittelsysteme"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Database of food initiatives worldwide",
        "fr": "Base de données des initiatives alimentaires mondiales",
        "es": "Base de datos de iniciativas alimentarias en todo el mundo",
        "de": "Datenbank weltweiter Lebensmittelinitiativen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training for elected officials and students",
        "fr": "Formation pour les élus et les étudiants",
        "es": "Formación para cargos electos y estudiantes",
        "de": "Schulungen für gewählte Amtsträger und Studierende"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Online courses on sustainable food policy",
        "fr": "Cours en ligne sur les politiques alimentaires durables",
        "es": "Cursos en línea sobre política alimentaria sostenible",
        "de": "Online-Kurse zur nachhaltigen Lebensmittelpolitik"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Connecting territories through international cooperation",
        "fr": "Connecter les territoires par la coopération internationale",
        "es": "Conexión de territorios a través de la cooperación internacional",
        "de": "Vernetzung von Regionen durch internationale Zusammenarbeit"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Showcase events for local producers and initiatives",
        "fr": "Événements vitrine pour les producteurs et initiatives locaux",
        "es": "Eventos de exhibición para productores e iniciativas locales",
        "de": "Präsentationsveranstaltungen für lokale Erzeuger und Initiativen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Mediterranean territory training program partners",
        "fr": "Partenaires du programme de formation sur le territoire méditerranéen",
        "es": "Socios del programa de formación en territorio mediterráneo",
        "de": "Partner des Ausbildungsprogramms für das Mittelmeergebiet"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "European project funding opportunities",
        "fr": "Opportunités de financement de projets européens",
        "es": "Oportunidades de financiación de proyectos europeos",
        "de": "Europäische Projektförderungsmöglichkeiten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "International criterion in PAT labeling",
        "fr": "Critères internationaux dans l'étiquetage PAT",
        "es": "Criterios internacionales en el etiquetado PAT",
        "de": "Internationale Kriterien bei der PAT-Kennzeichnung"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Student volunteers for interdisciplinary diagnostics",
        "fr": "Étudiants bénévoles pour les diagnostics interdisciplinaires",
        "es": "Voluntarios estudiantes para diagnósticos interdisciplinarios",
        "de": "Studentische Freiwillige für interdisziplinäre Diagnostik"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaboration with universities on food systems",
        "fr": "Collaboration avec les universités sur les systèmes alimentaires",
        "es": "Colaboración con universidades en sistemas alimentarios",
        "de": "Zusammenarbeit mit Universitäten zu Lebensmittelsystemen"
      }
    }
  ],
  "gallery": []
}