{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755263082,
  "date": null,
  "description": {
    "en": "The initiative, La Brasserie de l'Etre, focuses on producing high-quality beverages like beer, kombucha, and lemonade while fostering a collaborative network of local artisans. The Kaamelott project aims to support craftspeople by pooling resources and expertise, enhancing sustainability and resilience in food production. Through cultural events and community engagement, the initiative promotes happiness and self-sufficiency, striving to create a vibrant, interconnected local economy in Paris.  ",
    "fr": "L'initiative, La Brasserie de l'Etre, se concentre sur la production de boissons de haute qualité comme la bière, le kombucha et la limonade tout en encourageant un réseau collaboratif d'artisans locaux. Le projet Kaamelott vise à soutenir les artisans en mettant en commun les ressources et l'expertise, en améliorant la durabilité et la résilience de la production alimentaire. Grâce à des événements culturels et à l'engagement de la communauté, l'initiative promeut le bonheur et l'autosuffisance, s'efforçant de créer une économie locale dynamique et interconnectée à Paris.  ",
    "es": "La iniciativa, La Brasserie de l'Etre, se centra en la producción de bebidas de alta calidad como cerveza, kombucha y limonada, al tiempo que fomenta una red de colaboración de artesanos locales. El proyecto Kaamelott pretende apoyar a los artesanos mediante la puesta en común de recursos y conocimientos, mejorando la sostenibilidad y la resistencia en la producción de alimentos. Mediante actos culturales y la participación de la comunidad, la iniciativa fomenta la felicidad y la autosuficiencia, esforzándose por crear una economía local vibrante e interconectada en París.  ",
    "de": "Die Initiative \"La Brasserie de l'Etre\" konzentriert sich auf die Herstellung von hochwertigen Getränken wie Bier, Kombucha und Limonade und fördert gleichzeitig ein kollaboratives Netzwerk von lokalen Handwerkern. Das Kaamelott-Projekt zielt darauf ab, Handwerker durch die Bündelung von Ressourcen und Fachwissen zu unterstützen und die Nachhaltigkeit und Widerstandsfähigkeit der Lebensmittelproduktion zu verbessern. Durch kulturelle Veranstaltungen und gemeinschaftliches Engagement fördert die Initiative Glück und Selbstversorgung und strebt danach, eine lebendige, vernetzte lokale Wirtschaft in Paris zu schaffen.  "
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "fr": "La Brasserie de l'Etre",
    "en": "La Brasserie de l'Etre",
    "es": "La Brasserie de l'Etre",
    "de": "Die Brasserie de l'Etre"
  },
  "pubId": 499252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Edward",
      "lastname": "Jalat-Dehen"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://brasseriedeletre.paris/nos-engagements/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2014",
      "icon": "start",
      "text": {
        "en": "Edouard Jaladouane fonde la Brasserie de Lettres à Paris avec cinq associés, passant d'une production de test à 80 litres à une production professionnelle de 1000 litres par brassin.",
        "fr": "Edouard Jaladouane fonde la Brasserie de Lettres à Paris avec cinq associés, passant d'une production de test à 80 litres à une production professionnelle de 1000 litres par brassin.",
        "es": "Edouard Jaladouane funda la Brasserie de Lettres en París con cinco socios, pasando de una producción de prueba de 80 litros a una producción profesional de 1000 litros por lote.",
        "de": "Edouard Jaladouane gründet die Brasserie de Lettres in Paris mit fünf Partnern und steigt von einer Testproduktion von 80 Litern auf eine professionelle Produktion von 1000 Litern pro Sud."
      }
    },
    {
      "date": "2014-2018",
      "icon": "challenge",
      "text": {
        "en": "Les trois premières années sont particulièrement éprouvantes, avec des difficultés bancaires, un équipement défectueux menant à un procès, et une montée en charge progressive jusqu'à neuf salariés.",
        "fr": "Les trois premières années sont particulièrement éprouvantes, avec des difficultés bancaires, un équipement défectueux menant à un procès, et une montée en charge progressive jusqu'à neuf salariés.",
        "es": "Los tres primeros años fueron particularmente difíciles, con problemas bancarios, equipos defectuosos que llevaron a un juicio, y un crecimiento progresivo hasta nueve empleados.",
        "de": "Die ersten drei Jahre sind besonders belastend, mit Bankschwierigkeiten, defekten Geräten, die zu einem Rechtsstreit führen, und einem schrittweisen Aufbau bis auf neun Mitarbeiter."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "La brasserie investit 400 000 euros, dont 200 000 en matériel et 200 000 pour soutenir une croissance de 20%, et modernise son processus d'embouteillage en passant à un système isobarométrique.",
        "fr": "La brasserie investit 400 000 euros, dont 200 000 en matériel et 200 000 pour soutenir une croissance de 20%, et modernise son processus d'embouteillage en passant à un système isobarométrique.",
        "es": "La cervecería invierte 400 000 euros, de los cuales 200 000 en equipamiento y 200 000 para sostener un crecimiento del 20%, y moderniza su proceso de embotellado pasando a un sistema isobarimétrico.",
        "de": "Die Brauerei investiert 400.000 Euro, davon 200.000 in Ausrüstung und 200.000 zur Unterstützung eines Wachstums von 20 %, und modernisiert ihren Abfüllprozess durch den Umstieg auf ein isobarometrisches System."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "La COVID-19 supprime la moitié des clients (bars et restaurants), puis la crise ukrainienne entraîne une hausse de plus de 100% du prix du verre, forçant la brasserie à augmenter ses prix de 15% tout en réduisant ses marges.",
        "fr": "La COVID-19 supprime la moitié des clients (bars et restaurants), puis la crise ukrainienne entraîne une hausse de plus de 100% du prix du verre, forçant la brasserie à augmenter ses prix de 15% tout en réduisant ses marges.",
        "es": "La COVID-19 elimina la mitad de los clientes (bares y restaurantes), luego la crisis ucraniana provoca un aumento de más del 100% en el precio del vidrio, obligando a la cervecería a subir sus precios un 15% mientras reduce sus márgenes.",
        "de": "COVID-19 vernichtet die Hälfte der Kunden (Bars und Restaurants), dann führt die Ukraine-Krise zu einem Preisanstieg von über 100 % beim Glas, was die Brauerei zwingt, ihre Preise um 15 % zu erhöhen und gleichzeitig ihre Margen zu senken."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "La brasserie obtient le premier agrément ESU de cinq ans accordé à une brasserie sur la base de son activité réelle, et survit grâce à des buvettes aux JO de Paris 2024 et une procédure de conciliation.",
        "fr": "La brasserie obtient le premier agrément ESU de cinq ans accordé à une brasserie sur la base de son activité réelle, et survit grâce à des buvettes aux JO de Paris 2024 et une procédure de conciliation.",
        "es": "La cervecería obtiene la primera acreditación ESU de cinco años otorgada a una cervecería sobre la base de su actividad real, y sobrevive gracias a barras de bebidas en los JJ. OO. de París 2024 y un procedimiento de conciliación.",
        "de": "Die Brauerei erhält die erste ESU-Zulassung über fünf Jahre, die einer Brauerei auf Grundlage ihrer tatsächlichen Tätigkeit erteilt wurde, und überlebt dank Ausschankständen bei den Olympischen Spielen Paris 2024 und einem Vergleichsverfahren."
      }
    },
    {
      "date": "2025-2026",
      "icon": "expansion",
      "text": {
        "en": "Un nouveau local de 700 m² dans le 19e arrondissement est en cours de validation, destiné à accueillir un tiers-lieu regroupant artisans, espace de dégustation, formation à la fermentation et projet Kaamelott de mutualisation des ressources.",
        "fr": "Un nouveau local de 700 m² dans le 19e arrondissement est en cours de validation, destiné à accueillir un tiers-lieu regroupant artisans, espace de dégustation, formation à la fermentation et projet Kaamelott de mutualisation des ressources.",
        "es": "Un nuevo local de 700 m² en el distrito 19 está en proceso de validación, destinado a albergar un tercer lugar que reúne artesanos, espacio de degustación, formación en fermentación y el proyecto Kaamelott de mutualización de recursos.",
        "de": "Ein neues Ladenlokal von 700 m² im 19. Arrondissement befindet sich in der Genehmigungsphase und soll einen Gemeinschaftsraum beherbergen, der Handwerker, einen Verkostungsbereich, Fermentationsschulungen und das Kaamelott-Projekt zur gemeinsamen Nutzung von Ressourcen vereint."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Artisanal craft beers and fermented beverages",
        "fr": "Bières artisanales et boissons fermentées",
        "es": "Cervezas artesanales y bebidas fermentadas",
        "de": "Handwerkliche Craft-Biere und fermentierte Getränke"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Free literary salons open to public",
        "fr": "Salons littéraires gratuits ouverts au public",
        "es": "Salones literarios gratuitos abiertos al público",
        "de": "Kostenlose Literatursalons für die Öffentlichkeit"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Shared workspace for local artisans",
        "fr": "Espace de travail partagé pour les artisans locaux",
        "es": "Espacio de trabajo compartido para artesanos locales",
        "de": "Gemeinsamer Arbeitsraum für lokale Handwerker"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Brewery byproduct reuse and knowledge sharing",
        "fr": "Réutilisation des sous-produits de brasserie et partage des savoirs",
        "es": "Reutilización de subproductos de cervecería e intercambio de conocimientos",
        "de": "Wiederverwendung von Brauerei-Nebenprodukten und Wissensaustausch"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Fermentation and brewing training programs",
        "fr": "Programmes de formation à la fermentation et au brassage",
        "es": "Programas de formación en fermentación y elaboración de cerveza",
        "de": "Fermentations- und Brauausbildungsprogramme"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "ESS-certified model for artisan resilience",
        "fr": "Modèle certifié ESS pour la résilience des artisans",
        "es": "Modelo certificado por la ESS para la resiliencia artesanal",
        "de": "ESS-zertifiziertes Modell für die Resilienz von Handwerkern"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Artisans to join shared workspace Kaamelott",
        "fr": "Artisans à rejoindre l'espace de travail partagé Kaamelott",
        "es": "Artesanos para unirse al espacio de trabajo compartido Kaamelott",
        "de": "Handwerker für den gemeinsamen Arbeitsraum Kaamelott"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public grants and ESS project calls",
        "fr": "Subventions publiques et appels à projets ESS",
        "es": "Subvenciones públicas y convocatorias de proyectos ESS",
        "de": "Öffentliche Fördermittel und ESS-Projektausschreibungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Local customers within 19th arrondissement Paris",
        "fr": "Clients locaux dans le 19e arrondissement de Paris",
        "es": "Clientes locales en el distrito 19 de París",
        "de": "Lokale Kunden im 19. Arrondissement Paris"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Solutions for brewery grain byproduct reuse",
        "fr": "Solutions pour la réutilisation des sous-produits de drêches de brasserie",
        "es": "Soluciones para la reutilización de subproductos de granos de cervecería",
        "de": "Lösungen zur Wiederverwendung von Brauereitreber"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Paris Council validation for new premises lease",
        "fr": "Validation du Conseil de Paris pour le bail de nouveaux locaux",
        "es": "Validación del Consejo de París para el arrendamiento de nuevos locales",
        "de": "Genehmigung des Pariser Stadtrats für den neuen Mietvertrag"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local bio malt suppliers in Île-de-France",
        "fr": "Fournisseurs locaux de malt bio en Île-de-France",
        "es": "Proveedores locales de malta ecológica en Île-de-France",
        "de": "Lokale Bio-Malzlieferanten in der Île-de-France"
      }
    }
  ],
  "gallery": []
}