{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1755263197,
  "date": null,
  "description": {
    "en": "Véni Verdi is an initiative, focused on promoting local, social agriculture in urban environments. By establishing gardens on school rooftops, Véni Verdi aims to educate children about the importance of the living world, fostering a connection to nature while addressing climate issues. The initiative engages thousands of children and adults annually, providing access to healthy food and hands-on learning experiences, ultimately empowering future generations to understand and care for their environment.",
    "fr": "Véni Verdi est une initiative visant à promouvoir l'agriculture locale et sociale en milieu urbain. En créant des jardins sur les toits des écoles, Véni Verdi vise à sensibiliser les enfants à l'importance du monde vivant, à favoriser un lien avec la nature tout en s'attaquant aux problèmes climatiques. L'initiative mobilise des milliers d'enfants et d'adultes chaque année, en leur donnant accès à des aliments sains et à des expériences d'apprentissage pratiques, ce qui permet aux générations futures de comprendre leur environnement et d'en prendre soin.",
    "es": "Véni Verdi es una iniciativa centrada en promover la agricultura local y social en entornos urbanos. Mediante la creación de huertos en los tejados de las escuelas, Véni Verdi pretende educar a los niños sobre la importancia del mundo vivo, fomentando una conexión con la naturaleza y abordando al mismo tiempo los problemas climáticos. La iniciativa involucra a miles de niños y adultos cada año, proporcionándoles acceso a alimentos sanos y experiencias prácticas de aprendizaje que, en última instancia, capacitan a las generaciones futuras para comprender y cuidar su entorno.",
    "de": "Véni Verdi ist eine Initiative zur Förderung der lokalen, sozialen Landwirtschaft im städtischen Umfeld. Durch das Anlegen von Gärten auf Schuldächern will Véni Verdi Kindern die Bedeutung der lebendigen Welt nahebringen, eine Verbindung zur Natur schaffen und gleichzeitig die Klimaproblematik angehen. Die Initiative erreicht jedes Jahr Tausende von Kindern und Erwachsenen, indem sie ihnen Zugang zu gesunden Lebensmitteln und praktischen Lernerfahrungen verschafft und so künftige Generationen in die Lage versetzt, ihre Umwelt zu verstehen und zu schützen."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "hu": "Véni Verdi",
    "en": "Old Verdi",
    "fr": "Vieux Verdi",
    "es": "Viejo Verdi",
    "de": "Alte Verdi"
  },
  "pubId": 499352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Nadine",
      "lastname": "Lahoud"
    }
  ],
  "thematic": [
    "cities-mobility-urban-planning",
    "food-agriculture-fishery",
    "education"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://veniverdi.fr",
  "yt": "",
  "originalLang": "hu",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Nadine Lahoud founded the association Veni Verdi after a personal existential crisis and a moment of revelation while volunteering in a community garden, where a child did not recognize beans growing on the vine.",
        "fr": "Nadine Lahoud a fondé l'association Veni Verdi après une crise existentielle personnelle et un moment de révélation lors d'un bénévolat dans un jardin communautaire, où un enfant n'a pas reconnu des haricots poussant sur la vigne.",
        "es": "Nadine Lahoud fundó la asociación Veni Verdi tras una crisis existencial personal y un momento de revelación mientras hacía voluntariado en un huerto comunitario, donde un niño no reconoció las judías que crecían en la vid.",
        "de": "Nadine Lahoud gründete den Verein Veni Verdi nach einer persönlichen Existenzkrise und einem Moment der Erleuchtung während ihrer ehrenamtlichen Arbeit in einem Gemeinschaftsgarten, wo ein Kind die am Strauch wachsenden Bohnen nicht erkannte."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Veni Verdi installed its first rooftop garden on the collège Henri Matisse, a 90m² space set up without official permits. The mairie du 20ème subsequently proposed the much larger collège Pierre Mendès France as a next site.",
        "fr": "Veni Verdi a installé son premier jardin sur toit au collège Henri Matisse, un espace de 90m² aménagé sans permis officiels. La mairie du 20ème a ensuite proposé le collège Pierre Mendès France, bien plus grand, comme prochain site.",
        "es": "Veni Verdi instaló su primer jardín en azotea en el collège Henri Matisse, un espacio de 90m² creado sin permisos oficiales. La mairie du 20ème propuso posteriormente el mucho más grande collège Pierre Mendès France como siguiente emplazamiento.",
        "de": "Veni Verdi legte seinen ersten Dachgarten am Collège Henri Matisse an, eine 90 m² große Fläche, die ohne offizielle Genehmigungen eingerichtet wurde. Die Mairie du 20ème schlug daraufhin das weitaus größere Collège Pierre Mendès France als nächsten Standort vor."
      }
    },
    {
      "date": "2014-2015",
      "icon": "partnership",
      "text": {
        "en": "Following Anne Hidalgo's election, Paris committed to vegetalizing 100 hectares including 30 of urban agriculture. Veni Verdi and Topager served as the founding reference projects for what became the Pariculteurs program, launched under the name Cultiver la Ville.",
        "fr": "Suite à l'élection d'Anne Hidalgo, Paris s'est engagée à végétaliser 100 hectares dont 30 d'agriculture urbaine. Veni Verdi et Topager ont servi de projets de référence fondateurs pour ce qui est devenu le programme Pariculteurs, lancé sous le nom Cultiver la Ville.",
        "es": "Tras la elección de Anne Hidalgo, París se comprometió a vegetalizar 100 hectáreas, incluidas 30 de agricultura urbana. Veni Verdi y Topager sirvieron como proyectos de referencia fundadores de lo que se convirtió en el programa Pariculteurs, lanzado bajo el nombre Cultiver la Ville.",
        "de": "Nach der Wahl von Anne Hidalgo verpflichtete sich Paris zur Begrünung von 100 Hektar, darunter 30 Hektar für urbane Landwirtschaft. Veni Verdi und Topager dienten als wegweisende Referenzprojekte für das Programm, das später unter dem Namen Cultiver la Ville als Pariculteurs-Programm ins Leben gerufen wurde."
      }
    },
    {
      "date": "2014-2024",
      "icon": "expansion",
      "text": {
        "en": "Veni Verdi expanded to be present in six school sites and intervening in around fifty establishments, reaching approximately 5,000 to 6,000 children per year and 900 regular adult volunteers across its sites.",
        "fr": "Veni Verdi s'est développée pour être présente dans six établissements scolaires et intervenir dans une cinquantaine d'établissements, touchant environ 5 000 à 6 000 enfants par an et 900 bénévoles adultes réguliers sur ses sites.",
        "es": "Veni Verdi se expandió hasta estar presente en seis centros escolares e intervenir en alrededor de cincuenta establecimientos, llegando a aproximadamente entre 5.000 y 6.000 niños por año y 900 voluntarios adultos habituales en sus distintos espacios.",
        "de": "Veni Verdi wuchs und war an sechs Schulstandorten präsent, griff in rund fünfzig Einrichtungen ein und erreichte jährlich etwa 5.000 bis 6.000 Kinder sowie 900 regelmäßige erwachsene Freiwillige an seinen Standorten."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "Approximately 100,000 euros in public funding was lost for the upcoming year, threatening intervention in around thirty schools. The association began seeking private foundations and European programs to compensate for the shortfall.",
        "fr": "Environ 100 000 euros de financements publics ont été perdus pour l'année à venir, menaçant les interventions dans une trentaine d'écoles. L'association a commencé à rechercher des fondations privées et des programmes européens pour compenser ce manque à gagner.",
        "es": "Aproximadamente 100.000 euros en financiación pública se perdieron para el año siguiente, amenazando la intervención en alrededor de treinta escuelas. La asociación comenzó a buscar fundaciones privadas y programas europeos para compensar el déficit.",
        "de": "Für das kommende Jahr gingen öffentliche Fördermittel in Höhe von rund 100.000 Euro verloren, was die Arbeit in etwa dreißig Schulen gefährdete. Der Verein begann, private Stiftungen und europäische Programme zu suchen, um den Fehlbetrag auszugleichen."
      }
    },
    {
      "date": "ongoing",
      "icon": "growth",
      "text": {
        "en": "Veni Verdi was developing a one-hectare plot in Sevran for food production and sought to stabilize operations, focusing on food access, mental and physical health, education, and environmental engagement.",
        "fr": "Veni Verdi développait une parcelle d'un hectare à Sevran destinée à la production alimentaire et cherchait à stabiliser ses activités, en se concentrant sur l'accès à l'alimentation, la santé mentale et physique, l'éducation et l'engagement environnemental.",
        "es": "Veni Verdi estaba desarrollando una parcela de una hectárea en Sevran para la producción de alimentos y buscaba estabilizar sus operaciones, centrándose en el acceso a la alimentación, la salud mental y física, la educación y el compromiso medioambiental.",
        "de": "Veni Verdi entwickelte ein Ein-Hektar-Grundstück in Sevran für die Lebensmittelproduktion und bemühte sich um eine Stabilisierung des Betriebs, mit Schwerpunkt auf Lebensmittelversorgung, psychischer und körperlicher Gesundheit, Bildung sowie Umweltengagement."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Workshops for children in school gardens",
        "fr": "Ateliers pour enfants dans les jardins scolaires",
        "es": "Talleres para niños en huertos escolares",
        "de": "Workshops für Kinder in Schulgärten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh produce sold at affordable prices",
        "fr": "Produits frais vendus à des prix abordables",
        "es": "Productos frescos vendidos a precios asequibles",
        "de": "Frische Produkte zu erschwinglichen Preisen verkauft"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Training for teachers and professionals",
        "fr": "Formation pour les enseignants et les professionnels",
        "es": "Formación para docentes y profesionales",
        "de": "Schulungen für Lehrer und Fachkräfte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Volunteer activities open to all residents",
        "fr": "Activités bénévoles ouvertes à tous les résidents",
        "es": "Actividades de voluntariado abiertas a todos los residentes",
        "de": "Freiwilligenaktivitäten offen für alle Bewohner"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Urban rooftop farming research partnerships",
        "fr": "Partenariats de recherche sur l'agriculture urbaine en toiture",
        "es": "Asociaciones de investigación en agricultura urbana en azoteas",
        "de": "Forschungspartnerschaften für städtischen Dachanbau"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "On-site composting of organic waste",
        "fr": "Compostage sur site des déchets organiques",
        "es": "Compostaje de residuos orgánicos en el lugar",
        "de": "Vor-Ort-Kompostierung von organischen Abfällen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "European program funding for stability",
        "fr": "Financement par des programmes européens pour la stabilité",
        "es": "Financiación de programas europeos para la estabilidad",
        "de": "Europäische Programmförderung für Stabilität"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Volunteers for garden operations and workshops",
        "fr": "Bénévoles pour les opérations du jardin et les ateliers",
        "es": "Voluntarios para las operaciones del jardín y talleres",
        "de": "Freiwillige für den Gartenbetrieb und Workshops"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Private foundations and corporate donors",
        "fr": "Fondations privées et donateurs d'entreprises",
        "es": "Fundaciones privadas y donantes corporativos",
        "de": "Private Stiftungen und Unternehmensspender"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Scientific research partnerships on soil and water",
        "fr": "Partenariats de recherche scientifique sur le sol et l'eau",
        "es": "Asociaciones de investigación científica sobre suelo y agua",
        "de": "Wissenschaftliche Forschungspartnerschaften zu Boden und Wasser"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Schools to host rooftop vegetable gardens",
        "fr": "Écoles pour accueillir des potagers sur les toits",
        "es": "Escuelas para albergar huertos en azoteas",
        "de": "Schulen zur Einrichtung von Dachgemüsegärten"
      }
    }
  ],
  "gallery": []
}