{
  "contact": {
    "entity": "ProEarth Ecosystems Pvt. Ltd.",
    "firstname": "Anil",
    "lastname": "Gokarn",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1762336911,
  "date": [
    "2014-09-01"
  ],
  "description": {
    "en": "Goal:\nProEarth is based in Pune, India, is a social enterprise aiming to create decentralised, zero-waste urban ecosystems through scientific, decentralized composting systems that process organic waste at source. The goal is to reduce landfill dependency, lower greenhouse gas emissions, and demonstrate scalable, community-led waste management models that integrate with India’s waste management regulations.\nDescription:\nFounded in 2014 in Pune, ProEarth designs, installs, and operates on-site composting systems for residential societies, institutions, corporates, and builders. Each project is tailored locally —addressing challenges of limited space, maintenance capacity, and waste volumes.\nProcess:\n1.\tWaste Assessment & System Design – Mapping waste streams and space to design the most efficient composting model.\n2.\tImplementation & Training – Setting up odor-free, low-maintenance composting units; training staff and residents.\n3.\tOperations & Monitoring – Daily processing, data collection, and quality control ensuring complete composting.\n4.\tData & Reporting – Quantifying waste diverted and CO₂ saved for ESG and SDG documentation.\nMethods & Data:\nProEarth combines engineering precision with behavioral change interventions. Data from 130+ projects tracks waste volumes processed, compost yield, and carbon savings—now exceeding 300 tons/month of organic waste and 3,500 tons of CO₂ emissions avoided annually.\nOutcomes:\n•\tReplication-ready decentralized composting models for Indian cities.\n•\tReduced waste transport and landfill load.\n•\tCommunity engagement and livelihood generation through local waste operators.\n•\tActionable ESG and SDG metrics for participating organizations.\nPartnership Opportunities:\nProEarth seeks collaborations with academic institutions, international development agencies, CSR initiatives, and research organizations to enhance data-driven insights, develop behavioral change frameworks, and scale decentralized composting within and outside India.",
    "fr": "Objectif :\nProEarth, basée à Pune, en Inde, est une entreprise sociale qui vise à créer des écosystèmes urbains décentralisés, sans déchets, grâce à des systèmes de compostage scientifiques et décentralisés qui traitent les déchets organiques à la source. L'objectif est de réduire la dépendance à l'égard des décharges, de diminuer les émissions de gaz à effet de serre et de faire la démonstration de modèles de gestion des déchets évolutifs et dirigés par la communauté, qui s'intègrent à la réglementation indienne en matière de gestion des déchets.\nDescription :\nFondée en 2014 à Pune, ProEarth conçoit, installe et exploite des systèmes de compostage sur site pour les sociétés résidentielles, les institutions, les entreprises et les constructeurs. Chaque projet est adapté localement - en relevant les défis de l'espace limité, de la capacité d'entretien et des volumes de déchets.\nLe processus :\n1. évaluation des déchets et conception du système - cartographie des flux de déchets et de l'espace pour concevoir le modèle de compostage le plus efficace.\n2) Mise en œuvre et formation - Mise en place d'unités de compostage sans odeur et nécessitant peu d'entretien ; formation du personnel et des habitants.\n3) Opérations et suivi - Traitement quotidien, collecte de données et contrôle de la qualité pour garantir un compostage complet.\n4) Données et rapports - Quantification des déchets détournés et des émissions de CO₂ économisées pour la documentation ESG et SDG.\nMéthodes et données :\nProEarth associe la précision de l'ingénierie à des interventions visant à modifier les comportements. Les données de plus de 130 projets permettent de suivre les volumes de déchets traités, le rendement du compost et les économies de carbone - qui dépassent maintenant 300 tonnes/mois de déchets organiques et 3 500 tonnes d'émissions de CO₂ évitées chaque année.\nRésultats :\n- Modèles de compostage décentralisé prêts à être reproduits dans les villes indiennes.\n- Réduction du transport des déchets et de la charge des décharges.\n- Engagement de la communauté et création de moyens de subsistance par l'intermédiaire d'opérateurs locaux de traitement des déchets.\n- Mesures ESG et SDG exploitables pour les organisations participantes.\nPossibilités de partenariat :\nProEarth recherche des collaborations avec des institutions universitaires, des agences de développement international, des initiatives de RSE et des organismes de recherche afin d'améliorer les connaissances basées sur les données, de développer des cadres de changement de comportement et d'étendre le compostage décentralisé à l'intérieur et à l'extérieur de l'Inde.",
    "es": "Objetivo:\nProEarth, con sede en Pune (India), es una empresa social cuyo objetivo es crear ecosistemas urbanos descentralizados y sin residuos mediante sistemas de compostaje científicos y descentralizados que procesen los residuos orgánicos en origen. El objetivo es reducir la dependencia de los vertederos, disminuir las emisiones de gases de efecto invernadero y demostrar modelos de gestión de residuos escalables y dirigidos por la comunidad que se integren en la normativa india sobre gestión de residuos.\nDescripción:\nFundada en 2014 en Pune, ProEarth diseña, instala y opera sistemas de compostaje in situ para sociedades residenciales, instituciones, corporaciones y constructores. Cada proyecto se adapta a las necesidades locales, teniendo en cuenta las limitaciones de espacio, la capacidad de mantenimiento y el volumen de residuos.\nProceso:\n1. Evaluación de residuos y diseño del sistema: determinación de los flujos de residuos y el espacio para diseñar el modelo de compostaje más eficiente.\n2. Implantación y formación - Instalación de unidades de compostaje sin olores y de bajo mantenimiento; formación del personal y los residentes.\n3. Operaciones y supervisión - Procesamiento diario, recogida de datos y control de calidad para garantizar un compostaje completo.\n4. Datos e informes - Cuantificación de los residuos desviados y del CO₂ ahorrado para la documentación de los ESG y los SDG.\nMétodos y datos:\nProEarth combina la precisión de la ingeniería con intervenciones de cambio de comportamiento. Los datos de más de 130 proyectos registran los volúmenes de residuos procesados, el rendimiento del compost y el ahorro de carbono, que ahora superan las 300 toneladas mensuales de residuos orgánicos y las 3.500 toneladas de emisiones de CO₂ evitadas anualmente.\nResultados:\n- Modelos de compostaje descentralizado listos para su reproducción en ciudades indias.\n- Reducción del transporte de residuos y de la carga de los vertederos.\n- Compromiso de la comunidad y generación de medios de vida a través de operadores locales de residuos.\n- Métricas ESG y SDG accionables para las organizaciones participantes.\nOportunidades de asociación:\nProEarth busca colaboraciones con instituciones académicas, agencias internacionales de desarrollo, iniciativas de RSC y organizaciones de investigación para mejorar los conocimientos basados en datos, desarrollar marcos de cambio de comportamiento y ampliar el compostaje descentralizado dentro y fuera de la India.",
    "de": "Zielsetzung:\nProEarth mit Sitz in Pune, Indien, ist ein soziales Unternehmen, das mit Hilfe wissenschaftlicher, dezentraler Kompostierungssysteme, die organische Abfälle an der Quelle verarbeiten, dezentrale, abfallfreie städtische Ökosysteme schaffen will. Ziel ist es, die Abhängigkeit von Mülldeponien zu verringern, die Treibhausgasemissionen zu senken und skalierbare, gemeinschaftsgeführte Abfallwirtschaftsmodelle zu demonstrieren, die mit den indischen Abfallwirtschaftsvorschriften vereinbar sind.\nBeschreibung:\nProEarth wurde 2014 in Pune gegründet und entwirft, installiert und betreibt vor Ort Kompostierungssysteme für Wohngesellschaften, Institutionen, Unternehmen und Bauherren. Jedes Projekt ist auf die lokalen Gegebenheiten zugeschnitten und geht auf die Herausforderungen von begrenztem Platz, Wartungskapazität und Abfallvolumen ein.\nVerfahren:\n1. abfallbeurteilung & Systementwurf - Kartierung der Abfallströme und des Platzes, um das effizienteste Kompostierungsmodell zu entwerfen.\n2) Umsetzung & Schulung - Einrichtung von geruchsfreien, wartungsarmen Kompostieranlagen; Schulung von Personal und Bewohnern.\n3) Betrieb und Überwachung - Tägliche Verarbeitung, Datenerfassung und Qualitätskontrolle zur Gewährleistung einer vollständigen Kompostierung.\n4. daten & berichterstattung - Quantifizierung der umgelenkten Abfälle und eingesparten CO₂ für die ESG- und SDG-Dokumentation.\nMethoden und Daten:\nProEarth kombiniert technische Präzision mit Maßnahmen zur Verhaltensänderung. Daten aus mehr als 130 Projekten belegen die verarbeiteten Abfallmengen, den Kompostertrag und die Kohlenstoffeinsparungen - derzeit über 300 Tonnen organische Abfälle pro Monat und 3.500 Tonnen CO₂-Emissionen, die jährlich vermieden werden.\nErgebnisse:\n- Replikationsfähige dezentrale Kompostierungsmodelle für indische Städte.\n- Verringerung der Abfalltransporte und der Deponiebelastung.\n- Engagement für die Gemeinschaft und Schaffung von Einkommensmöglichkeiten durch lokale Abfallentsorger.\n- Umsetzbare ESG- und SDG-Kennzahlen für die teilnehmenden Organisationen.\nMöglichkeiten der Partnerschaft:\nProEarth sucht die Zusammenarbeit mit akademischen Einrichtungen, internationalen Entwicklungsagenturen, CSR-Initiativen und Forschungsorganisationen, um datengestützte Erkenntnisse zu verbessern, Rahmenwerke für Verhaltensänderungen zu entwickeln und die dezentrale Kompostierung innerhalb und außerhalb Indiens zu verbreiten."
  },
  "field": [
    "psychology-behavioural-and-cognitive-sciences",
    "ecology-environmental-sciences",
    "engineering-and-technology"
  ],
  "lang": "en",
  "location": "Pune, Maharashtra",
  "name": {
    "en": "ProEarth Ecosystems: Decentralized Composting for Sustainable Urban Communities",
    "fr": "Écosystèmes ProEarth : Compostage décentralisé pour des communautés urbaines durables",
    "es": "Ecosistemas ProEarth: Compostaje descentralizado para comunidades urbanas sostenibles",
    "de": "ProEarth Ökosysteme: Dezentrale Kompostierung für nachhaltige städtische Gemeinschaften"
  },
  "pubId": 499452,
  "score": -32.273301954108526,
  "state": "ongoing-project",
  "status": "pending",
  "team": [
    {
      "entity": "ProEarth Ecosystems Pvt. Ltd.",
      "firstname": "Anil",
      "lastname": "Gokarn"
    },
    {
      "entity": "ProEarth Ecosystems pvt. ltd.",
      "firstname": "Isha",
      "lastname": "Patil"
    }
  ],
  "thematic": [
    "food-agriculture-fishery",
    "cities-mobility-urban-planning",
    "consumption-and-production-patterns",
    "ecology-environmental-change",
    "human-behaviours-social-relations",
    "communication-public-sphere-rhetorics",
    "public-health",
    "public-policy-evaluation-impact"
  ],
  "time": "",
  "type": [
    "case-study",
    "action-research",
    "call-for-collaboration",
    "citizen-participatory-science",
    "grassroot-action",
    "business-model",
    "expertise-offer"
  ],
  "url": "https://proearth.in/",
  "yt": "N8TN0TQQCQE",
  "originalLang": "en"
}
