{
  "contact": {
    "entity": "ProEarth Ecosystems Pvt. Ltd.",
    "firstname": "Anil",
    "lastname": "Gokarn",
    "contact_url": ""
  },
  "continent": [
    0
  ],
  "country": [
    9
  ],
  "createdAt": 1762336911,
  "date": [
    "2014-09-01"
  ],
  "description": "Goal:\nProEarth is based in Pune, India, is a social enterprise aiming to create decentralised, zero-waste urban ecosystems through scientific, decentralized composting systems that process organic waste at source. The goal is to reduce landfill dependency, lower greenhouse gas emissions, and demonstrate scalable, community-led waste management models that integrate with India’s waste management regulations.\nDescription:\nFounded in 2014 in Pune, ProEarth designs, installs, and operates on-site composting systems for residential societies, institutions, corporates, and builders. Each project is tailored locally —addressing challenges of limited space, maintenance capacity, and waste volumes.\nProcess:\n1.\tWaste Assessment & System Design – Mapping waste streams and space to design the most efficient composting model.\n2.\tImplementation & Training – Setting up odor-free, low-maintenance composting units; training staff and residents.\n3.\tOperations & Monitoring – Daily processing, data collection, and quality control ensuring complete composting.\n4.\tData & Reporting – Quantifying waste diverted and CO₂ saved for ESG and SDG documentation.\nMethods & Data:\nProEarth combines engineering precision with behavioral change interventions. Data from 130+ projects tracks waste volumes processed, compost yield, and carbon savings—now exceeding 300 tons/month of organic waste and 3,500 tons of CO₂ emissions avoided annually.\nOutcomes:\n•\tReplication-ready decentralized composting models for Indian cities.\n•\tReduced waste transport and landfill load.\n•\tCommunity engagement and livelihood generation through local waste operators.\n•\tActionable ESG and SDG metrics for participating organizations.\nPartnership Opportunities:\nProEarth seeks collaborations with academic institutions, international development agencies, CSR initiatives, and research organizations to enhance data-driven insights, develop behavioral change frameworks, and scale decentralized composting within and outside India.",
  "field": [
    16,
    24,
    25
  ],
  "lang": "en",
  "location": "Pune, Maharashtra",
  "name": "ProEarth Ecosystems: Decentralized Composting for Sustainable Urban Communities",
  "pubId": 499452,
  "score": -32.273301954108526,
  "state": 1,
  "status": 0,
  "team": [
    {
      "entity": "ProEarth Ecosystems Pvt. Ltd.",
      "firstname": "Anil",
      "lastname": "Gokarn"
    },
    {
      "entity": "ProEarth Ecosystems pvt. ltd.",
      "firstname": "Isha",
      "lastname": "Patil"
    }
  ],
  "thematic": [
    2,
    4,
    5,
    10,
    13,
    19,
    20,
    21
  ],
  "time": "",
  "type": [
    2,
    6,
    8,
    9,
    10,
    34,
    35
  ],
  "url": "https://proearth.in/",
  "yt": "N8TN0TQQCQE",
  "zone": [
    0,
    0
  ]
}