{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "WËIA provides financial solutions for agricultural supply chains, enabling farmers to access essential agricultural inputs (such as seeds, fertilizers, and pesticides) at the time of planting and pay for them after harvest. Their \"Farm Now, Pay Later\" model supports farmers by linking input costs to crop sales, reducing financial burdens and increasing productivity.",
    "fr": "WËIA propose des solutions financières pour les chaînes d'approvisionnement agricoles, permettant aux agriculteurs d'accéder aux intrants agricoles essentiels (tels que les semences, les engrais et les pesticides) au moment de la plantation et de les payer après la récolte. Leur modèle « Cultivez maintenant, payez plus tard » soutient les agriculteurs en liant les coûts des intrants aux ventes de récoltes, réduisant ainsi les charges financières et augmentant la productivité.",
    "es": "WËIA ofrece soluciones financieras para las cadenas de suministro agrícolas, permitiendo a los agricultores acceder a insumos agrícolas esenciales (como semillas, fertilizantes y pesticidas) en el momento de la siembra y pagarlos después de la cosecha. Su modelo \"Siembra ahora, paga después\" apoya a los agricultores al vincular los costos de los insumos con las ventas de cultivos, reduciendo las cargas financieras y aumentando la productividad.",
    "de": "WËIA bietet Finanzlösungen für landwirtschaftliche Lieferketten und ermöglicht es Landwirten, zum Zeitpunkt der Aussaat auf wichtige landwirtschaftliche Betriebsmittel (wie Saatgut, Düngemittel und Pestizide) zuzugreifen und diese nach der Ernte zu bezahlen. Ihr Modell „Jetzt anbauen, später bezahlen" unterstützt Landwirte, indem es die Kosten für Betriebsmittel mit dem Ernteverkauf verknüpft, finanzielle Belastungen reduziert und die Produktivität steigert."
  },
  "field": [
    "economics-business"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "WËIA",
    "fr": "WËIA",
    "es": "WËIA",
    "de": "WËIA"
  },
  "pubId": 499552,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.weia.com.co/",
  "yt": "HXS8EsM065M",
  "originalLang": "en"
}
