{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Crepes & Waffles is a Colombian restaurant chain that has been B Corp certified since 2016. The company is recognized for its commitment to social responsibility, particularly through its employment model that prioritizes hiring women heads of household. The restaurant combines high-quality gastronomy with sustainable business practices and a strong focus on supporting vulnerable communities.",
    "fr": "Crepes & Waffles est une chaîne de restaurants colombienne certifiée B Corp depuis 2016. L'entreprise est reconnue pour son engagement envers la responsabilité sociale, notamment grâce à son modèle d'emploi qui privilégie l'embauche de femmes chefs de famille. Le restaurant combine une gastronomie de haute qualité avec des pratiques commerciales durables et un fort engagement envers le soutien des communautés vulnérables.",
    "es": "Crepes & Waffles es una cadena de restaurantes colombiana certificada como Empresa B desde 2016. La compañía es reconocida por su compromiso con la responsabilidad social, particularmente a través de su modelo de empleo que prioriza la contratación de mujeres cabeza de hogar. El restaurante combina gastronomía de alta calidad con prácticas empresariales sostenibles y un fuerte enfoque en el apoyo a comunidades vulnerables.",
    "de": "Crepes & Waffles ist eine kolumbianische Restaurantkette, die seit 2016 B Corp-zertifiziert ist. Das Unternehmen ist für sein Engagement für soziale Verantwortung bekannt, insbesondere durch sein Beschäftigungsmodell, das die Einstellung von alleinerziehenden Müttern priorisiert. Das Restaurant verbindet hochwertige Gastronomie mit nachhaltigen Geschäftspraktiken und einem starken Fokus auf die Unterstützung gefährdeter Gemeinschaften."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "Crepes & Waffles",
    "fr": "Crepes & Waffles",
    "es": "Crepes & Waffles",
    "de": "Crepes & Waffles"
  },
  "pubId": 499652,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://crepesywaffles.com/blog/crepeswaffles-empresa-b-certificada-r-desde-el-2016",
  "yt": "",
  "originalLang": "en"
}
