{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Crepes & Waffles is a Colombian restaurant chain that has been B Corp certified since 2016. The company is recognized for its commitment to social responsibility, particularly through its employment model that prioritizes hiring women heads of household. The restaurant combines high-quality gastronomy with sustainable business practices and a strong focus on supporting vulnerable communities.",
    "fr": "Crepes & Waffles est une chaîne de restaurants colombienne certifiée B Corp depuis 2016. L'entreprise est reconnue pour son engagement envers la responsabilité sociale, notamment grâce à son modèle d'emploi qui privilégie l'embauche de femmes chefs de famille. Le restaurant combine une gastronomie de haute qualité avec des pratiques commerciales durables et un fort engagement envers le soutien des communautés vulnérables.",
    "es": "Crepes & Waffles es una cadena de restaurantes colombiana certificada como Empresa B desde 2016. La compañía es reconocida por su compromiso con la responsabilidad social, particularmente a través de su modelo de empleo que prioriza la contratación de mujeres cabeza de hogar. El restaurante combina gastronomía de alta calidad con prácticas empresariales sostenibles y un fuerte enfoque en el apoyo a comunidades vulnerables.",
    "de": "Crepes & Waffles ist eine kolumbianische Restaurantkette, die seit 2016 B Corp-zertifiziert ist. Das Unternehmen ist für sein Engagement für soziale Verantwortung bekannt, insbesondere durch sein Beschäftigungsmodell, das die Einstellung von alleinerziehenden Müttern priorisiert. Das Restaurant verbindet hochwertige Gastronomie mit nachhaltigen Geschäftspraktiken und einem starken Fokus auf die Unterstützung gefährdeter Gemeinschaften."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "Crepes & Waffles",
    "fr": "Crepes & Waffles",
    "es": "Crepes & Waffles",
    "de": "Crepes & Waffles"
  },
  "pubId": 499652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Natalia",
      "lastname": "Ocampo Diaz"
    },
    {
      "entity": "",
      "firstname": "Maura",
      "lastname": "Losada"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://crepesywaffles.com/blog/crepeswaffles-empresa-b-certificada-r-desde-el-2016",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1980s",
      "icon": "start",
      "text": {
        "en": "Crepes and Waffles was founded by Beatriz Fernández and Eduardo Macía, deliberately employing women heads of household who lacked opportunities in other industries. From the outset, the company's mission centered on generating opportunities for vulnerable populations.",
        "fr": "Crepes and Waffles a été fondée par Beatriz Fernández et Eduardo Macía, employant délibérément des femmes chefs de famille qui manquaient d'opportunités dans d'autres secteurs. Dès le début, la mission de l'entreprise était centrée sur la création d'opportunités pour les populations vulnérables.",
        "es": "Crepes and Waffles fue fundado por Beatriz Fernández y Eduardo Macía, empleando deliberadamente a mujeres cabeza de hogar que carecían de oportunidades en otras industrias. Desde el principio, la misión de la empresa se centró en generar oportunidades para poblaciones vulnerables.",
        "de": "Crepes and Waffles wurde von Beatriz Fernández und Eduardo Macía gegründet, mit dem bewussten Ziel, Frauen als Haushaltsvorständinnen zu beschäftigen, die in anderen Branchen keine Chancen hatten. Von Anfang an war die Mission des Unternehmens darauf ausgerichtet, Möglichkeiten für vulnerable Bevölkerungsgruppen zu schaffen."
      }
    },
    {
      "date": "2016-2017",
      "icon": "sustainability",
      "text": {
        "en": "The sustainability area was formally created under Felipe Macía, son of the founders, launching the Montes de María project to support post-conflict farming communities. The initiative identified the traditional frijol rojo cuarentano bean and began agroecological production with displaced families returning to their land.",
        "fr": "Le département du développement durable a été officiellement créé sous la direction de Felipe Macía, fils des fondateurs, lançant le projet Montes de María pour soutenir les communautés agricoles de l'après-conflit. L'initiative a identifié le haricot traditionnel frijol rojo cuarentano et a lancé une production agroécologique avec des familles déplacées retournant sur leurs terres.",
        "es": "El área de sostenibilidad fue creada formalmente bajo Felipe Macía, hijo de los fundadores, lanzando el proyecto Montes de María para apoyar a comunidades campesinas en el posconflicto. La iniciativa identificó el tradicional frijol rojo cuarentano y comenzó la producción agroecológica con familias desplazadas que regresaban a sus tierras.",
        "de": "Der Nachhaltigkeitsbereich wurde unter Felipe Macía, dem Sohn der Gründer, offiziell ins Leben gerufen und das Projekt Montes de María zur Unterstützung von Landwirtschaftsgemeinden in der Nachkonfliktzeit gestartet. Die Initiative identifizierte die traditionelle rote Bohne Frijol rojo cuarentano und begann mit der agroökologischen Produktion gemeinsam mit vertriebenen Familien, die auf ihr Land zurückkehrten."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Crepes and Waffles ran a customer campaign that funded the planting of approximately 160,000 trees in the Montes de María region. Proceeds from specific menu dishes were matched by the company and donated to local campesino organizations to lead the reforestation.",
        "fr": "Crepes and Waffles a mené une campagne client qui a financé la plantation d'environ 160 000 arbres dans la région des Montes de María. Les recettes de certains plats du menu ont été complétées par l'entreprise et reversées aux organisations paysannes locales pour diriger le reboisement.",
        "es": "Crepes and Waffles realizó una campaña con clientes que financió la siembra de aproximadamente 160,000 árboles en la región de Montes de María. Los ingresos provenientes de platos específicos del menú fueron igualados por la empresa y donados a organizaciones campesinas locales para liderar la reforestación.",
        "de": "Crepes and Waffles führte eine Kundenkampagne durch, durch die die Pflanzung von rund 160.000 Bäumen in der Region Montes de María finanziert wurde. Die Erlöse aus bestimmten Menügerichten wurden vom Unternehmen verdoppelt und an lokale Campesino-Organisationen gespendet, um die Aufforstung anzuleiten."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Crepes and Waffles completed construction of the Colegio La Leona in Cajamarca, a multi-million dollar school built by redirecting tax payments into public infrastructure under Colombia's obras por impuestos mechanism. The project supported the 88 farming families supplying arracacha and lemon to the company.",
        "fr": "Crepes and Waffles a achevé la construction du Colegio La Leona à Cajamarca, une école à plusieurs millions de dollars construite en réorientant des paiements fiscaux vers des infrastructures publiques dans le cadre du mécanisme colombien obras por impuestos. Le projet a soutenu les 88 familles d'agriculteurs fournissant de l'arracacha et du citron à l'entreprise.",
        "es": "Crepes and Waffles completó la construcción del Colegio La Leona en Cajamarca, una escuela de varios millones de dólares edificada redirigiendo pagos de impuestos hacia infraestructura pública mediante el mecanismo colombiano de obras por impuestos. El proyecto benefició a las 88 familias campesinas que proveen arracacha y limón a la empresa.",
        "de": "Crepes and Waffles schloss den Bau der Schule Colegio La Leona in Cajamarca ab, einer mehrere Millionen Dollar teuren Schule, die durch die Umleitung von Steuerzahlungen in öffentliche Infrastruktur im Rahmen des kolumbianischen Mechanismus obras por impuestos errichtet wurde. Das Projekt unterstützte die 88 Bauernfamilien, die das Unternehmen mit Arracacha und Zitronen beliefern."
      }
    },
    {
      "date": "2018-2019",
      "icon": "growth",
      "text": {
        "en": "After roughly 18 months of unstable supply and quality problems, the frijol cuarentano supply chain stabilized and the ingredient was incorporated into two permanent menu dishes. The Montes de María partnership expanded to include honey from local beekeepers whose production depends on the preserved dry tropical forest.",
        "fr": "Après environ 18 mois d'instabilité d'approvisionnement et de problèmes de qualité, la chaîne d'approvisionnement en frijol cuarentano s'est stabilisée et l'ingrédient a été incorporé dans deux plats permanents du menu. Le partenariat avec les Montes de María s'est élargi pour inclure le miel d'apiculteurs locaux dont la production dépend de la forêt tropicale sèche préservée.",
        "es": "Tras aproximadamente 18 meses de inestabilidad en el suministro y problemas de calidad, la cadena de abastecimiento del frijol cuarentano se estabilizó y el ingrediente fue incorporado en dos platos permanentes del menú. La alianza con Montes de María se amplió para incluir miel de apicultores locales cuya producción depende de la conservación del bosque seco tropical.",
        "de": "Nach etwa 18 Monaten instabiler Versorgung und Qualitätsproblemen stabilisierte sich die Lieferkette für den Frijol cuarentano, und die Zutat wurde in zwei feste Menügerichte aufgenommen. Die Partnerschaft mit den Montes de María wurde ausgeweitet und umfasst nun auch Honig von lokalen Imkern, deren Produktion vom erhaltenen trockenen Tropenwald abhängt."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Direct market access for small rural producers",
        "fr": "Accès direct au marché pour les petits producteurs ruraux",
        "es": "Acceso directo al mercado para pequeños productores rurales",
        "de": "Direkter Marktzugang für kleine ländliche Erzeuger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Business formalization and accounting coaching",
        "fr": "Coaching en formalisation d'entreprise et en comptabilité",
        "es": "Asesoría en formalización empresarial y contabilidad",
        "de": "Coaching zur Unternehmensformalisierung und Buchführung"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Sourcing of rare native ingredients like frijol cuarentano",
        "fr": "Approvisionnement en ingrédients locaux rares comme le frijol cuarentano",
        "es": "Abastecimiento de ingredientes nativos poco comunes como el frijol cuarentano",
        "de": "Beschaffung seltener einheimischer Zutaten wie Frijol Cuarentano"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "School infrastructure built via tax investment scheme",
        "fr": "Infrastructure scolaire construite via un dispositif d'investissement fiscal",
        "es": "Infraestructura escolar construida mediante esquema de inversión fiscal",
        "de": "Schulinfrastruktur durch steuerliches Investitionsprogramm errichtet"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Quality and food safety training for supplier associations",
        "fr": "Formation à la qualité et à la sécurité alimentaire pour les associations de fournisseurs",
        "es": "Capacitación en calidad e inocuidad alimentaria para asociaciones de proveedores",
        "de": "Qualitäts- und Lebensmittelsicherheitsschulung für Lieferantenverbände"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Technical solutions for post-harvest crop preservation",
        "fr": "Solutions techniques pour la conservation des récoltes après la moisson",
        "es": "Soluciones técnicas para la conservación poscosecha de cultivos",
        "de": "Technische Lösungen zur Konservierung von Erntegut nach der Ernte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "Direct partnerships with small-scale agricultural producers",
        "fr": "Partenariats directs avec des producteurs agricoles à petite échelle",
        "es": "Asociaciones directas con productores agrícolas de pequeña escala",
        "de": "Direkte Partnerschaften mit kleinbäuerlichen Agrarproduzenten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New market demand for native ingredients like frijol cuarentano",
        "fr": "Nouvelle demande du marché pour des ingrédients indigènes comme le frijol cuarentano",
        "es": "Nueva demanda de mercado para ingredientes nativos como el frijol cuarentano",
        "de": "Neue Marktnachfrage nach einheimischen Zutaten wie Frijol Cuarentano"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with NGOs universities and conservation organizations",
        "fr": "Alliances avec des ONG, des universités et des organisations de conservation",
        "es": "Alianzas con ONGs, universidades y organizaciones de conservación",
        "de": "Allianzen mit NGOs, Universitäten und Naturschutzorganisationen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Cost accounting data on sustainability investment returns",
        "fr": "Données comptables sur les retours sur investissement en matière de durabilité",
        "es": "Datos de contabilidad de costos sobre retornos de inversión en sostenibilidad",
        "de": "Kostenrechnungsdaten zur Rendite von Nachhaltigkeitsinvestitionen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Other companies inspired by sustainable supply chain model",
        "fr": "D'autres entreprises inspirées par le modèle de chaîne d'approvisionnement durable",
        "es": "Otras empresas inspiradas por el modelo de cadena de suministro sostenible",
        "de": "Andere Unternehmen, inspiriert durch das nachhaltige Lieferkettenmodell"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Feedback to improve obras por impuestos tax mechanism",
        "fr": "Retours pour améliorer le mécanisme fiscal obras por impuestos",
        "es": "Retroalimentación para mejorar el mecanismo tributario de obras por impuestos",
        "de": "Rückmeldungen zur Verbesserung des Steuerrechtsmechanismus Obras por Impuestos"
      }
    }
  ],
  "gallery": []
}