{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Finca San José is one of the largest dairy producing farms in the central region of Colombia (Cundinamarca). Located in Mosquera, the farm operates with over 200 active cattle producing milk, contributing significantly to the regional dairy supply chain and local food security.",
    "fr": "Finca San José est l'une des plus grandes fermes laitières de la région centrale de la Colombie (Cundinamarca). Située à Mosquera, la ferme exploite plus de 200 bovins actifs pour la production de lait, contribuant de manière significative à la chaîne d'approvisionnement laitière régionale et à la sécurité alimentaire locale.",
    "es": "Finca San José es una de las mayores fincas productoras de leche en la región central de Colombia (Cundinamarca). Ubicada en Mosquera, la finca opera con más de 200 cabezas de ganado activas produciendo leche, contribuyendo significativamente a la cadena de suministro lácteo regional y a la seguridad alimentaria local.",
    "de": "Finca San José ist einer der größten Milchviehbetriebe in der zentralen Region Kolumbiens (Cundinamarca). Der in Mosquera gelegene Betrieb verfügt über mehr als 200 aktive Milchkühe und leistet einen wichtigen Beitrag zur regionalen Milchversorgungskette und zur lokalen Ernährungssicherheit."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "Mosquera",
  "name": {
    "en": "Finca San José - Mosquera",
    "fr": "Ferme San José - Mosquera",
    "es": "Finca San José - Mosquera",
    "de": "Finca San José - Mosquera"
  },
  "pubId": 499752,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en"
}
