{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Finca San José is one of the largest dairy producing farms in the central region of Colombia (Cundinamarca). Located in Mosquera, the farm operates with over 200 active cattle producing milk, contributing significantly to the regional dairy supply chain and local food security.",
    "fr": "Finca San José est l'une des plus grandes fermes laitières de la région centrale de la Colombie (Cundinamarca). Située à Mosquera, la ferme exploite plus de 200 bovins actifs pour la production de lait, contribuant de manière significative à la chaîne d'approvisionnement laitière régionale et à la sécurité alimentaire locale.",
    "es": "Finca San José es una de las mayores fincas productoras de leche en la región central de Colombia (Cundinamarca). Ubicada en Mosquera, la finca opera con más de 200 cabezas de ganado activas produciendo leche, contribuyendo significativamente a la cadena de suministro lácteo regional y a la seguridad alimentaria local.",
    "de": "Finca San José ist einer der größten Milchviehbetriebe in der zentralen Region Kolumbiens (Cundinamarca). Der in Mosquera gelegene Betrieb verfügt über mehr als 200 aktive Milchkühe und leistet einen wichtigen Beitrag zur regionalen Milchversorgungskette und zur lokalen Ernährungssicherheit."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "Mosquera",
  "name": {
    "en": "Finca San José - Mosquera",
    "fr": "Ferme San José - Mosquera",
    "es": "Finca San José - Mosquera",
    "de": "Finca San José - Mosquera"
  },
  "pubId": 499752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Felipe",
      "lastname": "Vargas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "Late 1980s",
      "icon": "start",
      "text": {
        "en": "Felipe's family acquired approximately 120 hectares of land on the Sabana de Bogotá, originally farmed for barley by distant relatives of the previous owner. The family began by renting the land to vegetable growers before transitioning to direct operation.",
        "fr": "La famille de Felipe a acquis environ 120 hectares de terrain sur la Sabana de Bogotá, initialement cultivés en orge par des parents éloignés de l'ancien propriétaire. La famille a commencé par louer les terres à des maraîchers avant de passer à l'exploitation directe.",
        "es": "La familia de Felipe adquirió aproximadamente 120 hectáreas de tierra en la Sabana de Bogotá, originalmente cultivadas con cebada por parientes lejanos del anterior propietario. La familia comenzó arrendando la tierra a cultivadores de verduras antes de pasar a la operación directa.",
        "de": "Felipes Familie erwarb etwa 120 Hektar Land auf der Sabana de Bogotá, das ursprünglich von entfernten Verwandten des früheren Eigentümers für den Gerstenanbau genutzt wurde. Die Familie begann damit, das Land an Gemüseanbauer zu verpachten, bevor sie zum Direktbetrieb überging."
      }
    },
    {
      "date": "Early 1990s",
      "icon": "expansion",
      "text": {
        "en": "The farm shifted from horticulture to dairy cattle, starting with around 30 cows producing approximately 40 liters per day. The transition was driven by the difficulty of competing in the volatile vegetable market without strong connections at Corabastos.",
        "fr": "La ferme est passée de l'horticulture à l'élevage laitier, en démarrant avec une trentaine de vaches produisant environ 40 litres par jour. Cette transition a été motivée par la difficulté de s'imposer sur le marché volatil des légumes sans relations solides à Corabastos.",
        "es": "La finca pasó de la horticultura a la ganadería lechera, comenzando con alrededor de 30 vacas que producían aproximadamente 40 litros por día. La transición fue impulsada por la dificultad de competir en el volátil mercado de verduras sin conexiones sólidas en Corabastos.",
        "de": "Der Betrieb wechselte vom Gemüseanbau zur Milchviehhaltung und startete mit etwa 30 Kühen, die ungefähr 40 Liter pro Tag produzierten. Der Wandel wurde durch die Schwierigkeit angetrieben, auf dem volatilen Gemüsemarkt ohne gute Verbindungen zu Corabastos wettbewerbsfähig zu bleiben."
      }
    },
    {
      "date": "1990s–2000s",
      "icon": "milestone",
      "text": {
        "en": "The farm scaled up to over 200 active milking cows out of a total herd of around 460 animals, making it significantly larger than the Colombian average of roughly 18 active cows per producer. A long-term commercial relationship was established first with Algarra, lasting over 20 years, then with Parmalat-Lactalis for approximately 15 years.",
        "fr": "La ferme a évolué pour atteindre plus de 200 vaches en lactation active sur un troupeau total d'environ 460 animaux, ce qui la rendait nettement plus grande que la moyenne colombienne d'environ 18 vaches actives par producteur. Une relation commerciale de longue durée a été établie d'abord avec Algarra, pendant plus de 20 ans, puis avec Parmalat-Lactalis pendant environ 15 ans.",
        "es": "La finca escaló a más de 200 vacas en ordeño activo de un hato total de alrededor de 460 animales, lo que la hacía significativamente más grande que el promedio colombiano de aproximadamente 18 vacas activas por productor. Se estableció una relación comercial a largo plazo, primero con Algarra, que duró más de 20 años, y luego con Parmalat-Lactalis por aproximadamente 15 años.",
        "de": "Der Betrieb wuchs auf über 200 aktive Milchkühe bei einem Gesamtbestand von rund 460 Tieren an und war damit deutlich größer als der kolumbianische Durchschnitt von etwa 18 aktiven Kühen pro Betrieb. Eine langfristige Geschäftsbeziehung wurde zunächst mit Algarra über mehr als 20 Jahre und anschließend mit Parmalat-Lactalis für etwa 15 Jahre aufgebaut."
      }
    },
    {
      "date": "2012–2015",
      "icon": "challenge",
      "text": {
        "en": "Free trade agreements between Colombia and the US and EU introduced tariff reduction schedules on dairy inputs such as powdered milk and whey, making imports increasingly cost-competitive. Pasteurizers began building large inventories, reportedly equivalent to 35 days of national consumption, depressing prices paid to raw milk producers.",
        "fr": "Les accords de libre-échange conclus entre la Colombie, les États-Unis et l'UE ont introduit des calendriers de réduction tarifaire sur les intrants laitiers tels que le lait en poudre et le lactosérum, rendant les importations de plus en plus compétitives. Les pasteurisateurs ont commencé à constituer d'importants stocks, représentant selon certaines sources l'équivalent de 35 jours de consommation nationale, ce qui a fait baisser les prix payés aux producteurs de lait cru.",
        "es": "Los tratados de libre comercio entre Colombia y los EE. UU. y la UE introdujeron calendarios de reducción arancelaria sobre insumos lácteos como la leche en polvo y el suero, haciendo que las importaciones fueran cada vez más competitivas en costos. Los pasteurizadores comenzaron a construir grandes inventarios, equivalentes según se informó a 35 días de consumo nacional, deprimiendo los precios pagados a los productores de leche cruda.",
        "de": "Freihandelsabkommen zwischen Kolumbien sowie den USA und der EU führten zu Zollsenkungsplänen für Milchprodukte wie Milchpulver und Molke, wodurch Importe zunehmend kostenwettbewerbsfähig wurden. Pasteurisierungsbetriebe begannen, große Lagerbestände aufzubauen, die Berichten zufolge dem 35-fachen des täglichen nationalen Verbrauchs entsprachen, was die an Rohmilcherzeuger gezahlten Preise drückte."
      }
    },
    {
      "date": "2020s",
      "icon": "challenge",
      "text": {
        "en": "A confluence of crises hit raw milk producers: falling consumer demand for liquid milk, surging imports of subsidized foreign dairy, and accusations of processors adulterating milk with whey. Farm-gate prices dropped from approximately COP 2,500 to COP 1,900 per liter within a year, while fixed costs remained unchanged.",
        "fr": "Une convergence de crises a frappé les producteurs de lait cru : une baisse de la demande des consommateurs en lait liquide, une hausse des importations de produits laitiers étrangers subventionnés, et des accusations de falsification du lait par les transformateurs avec du lactosérum. Les prix à la ferme ont chuté d'environ 2 500 COP à 1 900 COP par litre en l'espace d'un an, tandis que les coûts fixes sont restés inchangés.",
        "es": "Una confluencia de crisis golpeó a los productores de leche cruda: la caída de la demanda del consumidor de leche líquida, el aumento de las importaciones de lácteos extranjeros subsidiados y las acusaciones de que los procesadores adulteraban la leche con suero. Los precios en finca cayeron de aproximadamente COP 2.500 a COP 1.900 por litro en un año, mientras los costos fijos permanecieron sin cambios.",
        "de": "Mehrere Krisen trafen die Rohmilcherzeuger gleichzeitig: sinkende Verbrauchernachfrage nach Trinkmilch, steigende Importe subventionierter ausländischer Milchprodukte sowie Vorwürfe, dass Verarbeiter Milch mit Molke verfälschten. Die Erzeugerpreise fielen innerhalb eines Jahres von etwa 2.500 auf 1.900 COP pro Liter, während die Fixkosten unverändert blieben."
      }
    },
    {
      "date": "2020s onward",
      "icon": "sustainability",
      "text": {
        "en": "Part of the original farm had already been rezoned as urban land and sold to large retail developments including Home Center, but unresolved water and utility access issues have blocked full development. The family anticipates an 8-to-12-year horizon before the remaining agricultural land can be sold at urban land values, after which dairy operations will cease entirely.",
        "fr": "Une partie de la ferme d'origine avait déjà été rezonée en terrain urbain et vendue à de grandes enseignes de distribution, dont Home Center, mais des problèmes non résolus d'accès à l'eau et aux réseaux ont bloqué tout aménagement complet. La famille anticipe un horizon de 8 à 12 ans avant que les terres agricoles restantes puissent être cédées à des valeurs foncières urbaines, après quoi les activités laitières cesseront entièrement.",
        "es": "Parte de la finca original ya había sido reclasificada como suelo urbano y vendida a grandes desarrollos comerciales, entre ellos Home Center, pero problemas no resueltos de acceso a agua y servicios públicos han bloqueado el desarrollo completo. La familia anticipa un horizonte de 8 a 12 años antes de que la tierra agrícola restante pueda venderse a valores de suelo urbano, tras lo cual las operaciones lecheras cesarán por completo.",
        "de": "Ein Teil des ursprünglichen Landes war bereits als städtisches Bauland ausgewiesen und an große Einzelhandelsentwicklungen wie Home Center verkauft worden, doch ungeklärte Wasser- und Versorgungsfragen haben eine vollständige Bebauung verhindert. Die Familie rechnet mit einem Zeithorizont von 8 bis 12 Jahren, bevor das verbleibende landwirtschaftliche Land zu städtischen Grundstückspreisen verkauft werden kann, wonach der Milchwirtschaftsbetrieb vollständig eingestellt wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Industry context on Colombia's dairy crisis",
        "fr": "Contexte industriel sur la crise laitière en Colombie",
        "es": "Contexto industrial sobre la crisis láctea en Colombia",
        "de": "Branchenkontext zur Milchwirtschaftskrise in Kolumbien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Raw milk supply to pasteurizers daily",
        "fr": "Approvisionnement quotidien en lait cru aux pasteurisateurs",
        "es": "Suministro diario de leche cruda a pasteurizadoras",
        "de": "Tägliche Rohmilchlieferung an Pasteurisierungsbetriebe"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Autodidact knowledge sharing on cattle farming",
        "fr": "Partage de connaissances autodidacte sur l'élevage bovin",
        "es": "Intercambio autodidacta de conocimientos sobre ganadería",
        "de": "Autodidaktischer Wissensaustausch über Rinderhaltung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for local farm families",
        "fr": "Emploi pour les familles agricoles locales",
        "es": "Empleo para familias campesinas locales",
        "de": "Beschäftigung für lokale Bauernfamilien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Mobile milking stable innovation model",
        "fr": "Modèle d'innovation d'étable de traite mobile",
        "es": "Modelo de innovación con establo de ordeño móvil",
        "de": "Innovationsmodell für mobile Melkställe"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "policy",
      "label": {
        "en": "Resolution of land use zoning conflicts",
        "fr": "Résolution des conflits de zonage d'utilisation des terres",
        "es": "Resolución de conflictos de zonificación del uso del suelo",
        "de": "Lösung von Konflikten bei der Flächennutzungsplanung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Buyer offering fair development deal",
        "fr": "Acheteur proposant un accord de développement équitable",
        "es": "Comprador que ofrece un trato de desarrollo justo",
        "de": "Käufer bietet fairen Entwicklungsdeal an"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Developers able to resolve water access",
        "fr": "Promoteurs capables de résoudre l'accès à l'eau",
        "es": "Desarrolladores capaces de resolver el acceso al agua",
        "de": "Entwickler in der Lage, Wasserzugang zu regeln"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for farmland at non-distressed price",
        "fr": "Acheteurs pour terres agricoles à prix non défavorable",
        "es": "Compradores de tierras agrícolas a precio no deprimido",
        "de": "Käufer für Ackerland zu nicht notleidenden Preisen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Stronger producer association and collective action",
        "fr": "Association de producteurs plus forte et action collective",
        "es": "Asociación de productores más sólida y acción colectiva",
        "de": "Stärkere Erzeugervereinigung und kollektives Handeln"
      }
    }
  ],
  "gallery": []
}