{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "The Utopia Project is an educational and social initiative developed by La Salle University in Colombia, located in Yopal, Casanare. The main objective of this project is to train young people from rural areas affected by the armed conflict or with socioeconomic difficulties to become agronomists and transformational leaders in their communities.",
    "fr": "Le Projet Utopia est une initiative éducative et sociale développée par l'Université La Salle en Colombie, située à Yopal, Casanare. L'objectif principal de ce projet est de former des jeunes issus de zones rurales touchées par le conflit armé ou confrontés à des difficultés socio-économiques pour qu'ils deviennent agronomes et leaders transformationnels dans leurs communautés.",
    "es": "El Proyecto Utopía es una iniciativa educativa y social desarrollada por la Universidad de La Salle en Colombia, ubicada en Yopal, Casanare. El objetivo principal de este proyecto es formar a jóvenes de zonas rurales afectadas por el conflicto armado o con dificultades socioeconómicas para que se conviertan en agrónomos y líderes transformacionales en sus comunidades.",
    "de": "Das Utopia-Projekt ist eine Bildungs- und Sozialinitiative der La Salle Universität in Kolumbien mit Sitz in Yopal, Casanare. Das Hauptziel dieses Projekts ist es, junge Menschen aus ländlichen Gebieten, die vom bewaffneten Konflikt betroffen sind oder sozioökonomische Schwierigkeiten haben, zu Agronomen und transformativen Führungskräften in ihren Gemeinschaften auszubilden."
  },
  "field": [
    "educational-sciences"
  ],
  "lang": "en",
  "location": "Yopal, Casanare",
  "name": {
    "en": "Utopia Project",
    "fr": "Projet Utopia",
    "es": "Proyecto Utopía",
    "de": "Projekt Utopia"
  },
  "pubId": 499852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Luis",
      "lastname": "Fernando Molano"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.utopia.edu.co/es",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "Mid-1500s",
      "icon": "start",
      "text": {
        "en": "Juan Bautista de la Salle founded the Institute of the Brothers of the Christian Schools in Reims, France, with a mission to provide quality education to children of artisans who lacked access to schooling.",
        "fr": "Juan Bautista de la Salle a fondé l'Institut des Frères des Écoles Chrétiennes à Reims, en France, avec pour mission d'offrir une éducation de qualité aux enfants d'artisans qui n'avaient pas accès à la scolarisation.",
        "es": "Juan Bautista de la Salle fundó el Instituto de los Hermanos de las Escuelas Cristianas en Reims, Francia, con la misión de brindar educación de calidad a los hijos de artesanos que no tenían acceso a la escolarización.",
        "de": "Juan Bautista de la Salle gründete das Institut der Brüder der Christlichen Schulen in Reims, Frankreich, mit dem Ziel, Kindern von Handwerkern, die keinen Zugang zu Bildung hatten, eine qualitativ hochwertige Ausbildung zu ermöglichen."
      }
    },
    {
      "date": "1964",
      "icon": "milestone",
      "text": {
        "en": "The University of La Salle was founded in Colombia, building on 130 years of Lasallian presence in the country and a tradition linked to natural sciences, rural development, and research.",
        "fr": "L'Université de La Salle a été fondée en Colombie, s'appuyant sur 130 ans de présence lasallienne dans le pays et une tradition liée aux sciences naturelles, au développement rural et à la recherche.",
        "es": "La Universidad de La Salle fue fundada en Colombia, sobre la base de 130 años de presencia lasallista en el país y una tradición vinculada a las ciencias naturales, el desarrollo rural y la investigación.",
        "de": "Die Universidad de La Salle wurde in Kolumbien gegründet, aufbauend auf 130 Jahren lasallianischer Präsenz im Land und einer Tradition, die mit den Naturwissenschaften, der ländlichen Entwicklung und der Forschung verbunden ist."
      }
    },
    {
      "date": "2008-2009",
      "icon": "start",
      "text": {
        "en": "Brother Carlos Gómez Restrepo, upon becoming rector of the University of La Salle in 2008, formally launched the Utopía project and the university invested approximately $9 million USD to purchase land, construct facilities, and fund the first 60 scholarships in Yopal, Casanare.",
        "fr": "Le frère Carlos Gómez Restrepo, en devenant recteur de l'Université de La Salle en 2008, a officiellement lancé le projet Utopía et l'université a investi environ 9 millions de dollars USD pour acquérir des terrains, construire des installations et financer les 60 premières bourses à Yopal, Casanare.",
        "es": "El Hermano Carlos Gómez Restrepo, al asumir como rector de la Universidad de La Salle en 2008, lanzó formalmente el proyecto Utopía y la universidad invirtió aproximadamente 9 millones de dólares para adquirir terrenos, construir instalaciones y financiar las primeras 60 becas en Yopal, Casanare.",
        "de": "Bruder Carlos Gómez Restrepo initiierte nach seiner Ernennung zum Rektor der Universidad de La Salle im Jahr 2008 offiziell das Projekt Utopía, und die Universität investierte rund 9 Millionen US-Dollar, um Land zu erwerben, Einrichtungen zu errichten und die ersten 60 Stipendien in Yopal, Casanare, zu finanzieren."
      }
    },
    {
      "date": "2010",
      "icon": "milestone",
      "text": {
        "en": "Utopía officially opened its doors, welcoming its first cohort of 60 rural youth from conflict-affected regions as fully funded students in agronomy and agricultural engineering.",
        "fr": "Utopía a officiellement ouvert ses portes, accueillant sa première cohorte de 60 jeunes ruraux issus de régions touchées par les conflits en tant qu'étudiants entièrement boursiers en agronomie et en génie agricole.",
        "es": "Utopía abrió oficialmente sus puertas, dando la bienvenida a su primera cohorte de 60 jóvenes rurales provenientes de regiones afectadas por el conflicto como estudiantes con beca completa en agronomía e ingeniería agronómica.",
        "de": "Utopía öffnete offiziell seine Türen und begrüßte seinen ersten Jahrgang von 60 ländlichen Jugendlichen aus konfliktbetroffenen Regionen als vollständig geförderte Studierende im Bereich Agronomie und Agrarwissenschaften."
      }
    },
    {
      "date": "2011-2012",
      "icon": "expansion",
      "text": {
        "en": "The University created a dedicated Office of Philanthropy and External Financing to seek outside funding for Utopía, raising approximately $14 million USD over the following years from financial institutions, the hydrocarbon sector, and foundations.",
        "fr": "L'Université a créé un Bureau dédié à la Philanthropie et au Financement Externe afin de rechercher des financements extérieurs pour Utopía, levant environ 14 millions de dollars USD au cours des années suivantes auprès d'institutions financières, du secteur des hydrocarbures et de fondations.",
        "es": "La Universidad creó una Oficina dedicada a la Filantropía y el Financiamiento Externo para gestionar recursos externos para Utopía, recaudando aproximadamente 14 millones de dólares en los años siguientes provenientes de instituciones financieras, el sector de hidrocarburos y fundaciones.",
        "de": "Die Universität gründete ein eigenes Büro für Philanthropie und externe Finanzierung, um Fördermittel für Utopía einzuwerben, und sammelte in den folgenden Jahren rund 14 Millionen US-Dollar von Finanzinstituten, dem Kohlenwasserstoffsektor und Stiftungen."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "Utopía had graduated 445 professional engineers across 29 departments and 266 municipalities, with 217 active scholarship students enrolled, and was pursuing expansion toward 100 students per annual cohort under the Utopía 400 plan.",
        "fr": "Utopía avait diplômé 445 ingénieurs professionnels dans 29 départements et 266 municipalités, avec 217 étudiants boursiers actifs inscrits, et poursuivait une expansion vers 100 étudiants par cohorte annuelle dans le cadre du plan Utopía 400.",
        "es": "Utopía había graduado a 445 ingenieros profesionales en 29 departamentos y 266 municipios, con 217 estudiantes becados activos matriculados, y estaba impulsando su expansión hacia 100 estudiantes por cohorte anual bajo el plan Utopía 400.",
        "de": "Utopía hatte 445 Ingenieure in 29 Departements und 266 Gemeinden ausgebildet, 217 aktive Stipendiaten waren eingeschrieben, und im Rahmen des Plans Utopía 400 wurde eine Erweiterung auf 100 Studierende pro Jahrgang angestrebt."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Full scholarship for rural youth in Colombia",
        "fr": "Bourse complète pour les jeunes ruraux en Colombie",
        "es": "Beca completa para jóvenes rurales en Colombia",
        "de": "Vollstipendium für Jugendliche aus ländlichen Gebieten in Kolumbien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Professional degrees in agronomy and agriculture",
        "fr": "Diplômes professionnels en agronomie et agriculture",
        "es": "Títulos profesionales en agronomía y agricultura",
        "de": "Berufsabschlüsse in Agronomie und Landwirtschaft"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Leadership development for territorial transformation",
        "fr": "Développement du leadership pour la transformation territoriale",
        "es": "Desarrollo de liderazgo para la transformación territorial",
        "de": "Führungskräfteentwicklung für territoriale Transformation"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Seed capital for productive rural projects",
        "fr": "Capital de démarrage pour des projets ruraux productifs",
        "es": "Capital semilla para proyectos productivos rurales",
        "de": "Startkapital für produktive ländliche Projekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Impact measurement of graduate outcomes",
        "fr": "Mesure de l'impact des résultats des diplômés",
        "es": "Medición de impacto de los resultados de los egresados",
        "de": "Wirkungsmessung der Ergebnisse von Absolventen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Rural campus model replicable internationally",
        "fr": "Modèle de campus rural reproductible à l'international",
        "es": "Modelo de campus rural replicable internacionalmente",
        "de": "Ländliches Campus-Modell international replizierbar"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Philanthropic donors and endowment capital",
        "fr": "Donateurs philanthropiques et capital de dotation",
        "es": "Donantes filantrópicos y capital de dotación",
        "de": "Philanthropische Spender und Stiftungskapital"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Government allies for model replication",
        "fr": "Alliés gouvernementaux pour la réplication du modèle",
        "es": "Aliados gubernamentales para la replicación del modelo",
        "de": "Staatliche Partner für die Modellreplikation"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "External partners for impact measurement",
        "fr": "Partenaires externes pour la mesure de l'impact",
        "es": "Socios externos para la medición de impacto",
        "de": "Externe Partner für die Wirkungsmessung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "International institutions to replicate model",
        "fr": "Institutions internationales pour répliquer le modèle",
        "es": "Instituciones internacionales para replicar el modelo",
        "de": "Internationale Institutionen zur Replikation des Modells"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Agribusiness sector sponsoring student scholarships",
        "fr": "Secteur agro-industriel finançant des bourses pour étudiants",
        "es": "Sector agroindustrial que patrocina becas estudiantiles",
        "de": "Agrarwirtschaftssektor zur Förderung von Studentenstipendien"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Rural youth candidates for annual cohorts",
        "fr": "Jeunes ruraux candidats pour les cohortes annuelles",
        "es": "Jóvenes rurales candidatos para cohortes anuales",
        "de": "Ländliche Jugendliche als Kandidaten für jährliche Kohorten"
      }
    }
  ],
  "gallery": []
}