{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "The Utopia Project is an educational and social initiative developed by La Salle University in Colombia, located in Yopal, Casanare. The main objective of this project is to train young people from rural areas affected by the armed conflict or with socioeconomic difficulties to become agronomists and transformational leaders in their communities.",
    "fr": "Le Projet Utopia est une initiative éducative et sociale développée par l'Université La Salle en Colombie, située à Yopal, Casanare. L'objectif principal de ce projet est de former des jeunes issus de zones rurales touchées par le conflit armé ou confrontés à des difficultés socio-économiques pour qu'ils deviennent agronomes et leaders transformationnels dans leurs communautés.",
    "es": "El Proyecto Utopía es una iniciativa educativa y social desarrollada por la Universidad de La Salle en Colombia, ubicada en Yopal, Casanare. El objetivo principal de este proyecto es formar a jóvenes de zonas rurales afectadas por el conflicto armado o con dificultades socioeconómicas para que se conviertan en agrónomos y líderes transformacionales en sus comunidades.",
    "de": "Das Utopia-Projekt ist eine Bildungs- und Sozialinitiative der La Salle Universität in Kolumbien mit Sitz in Yopal, Casanare. Das Hauptziel dieses Projekts ist es, junge Menschen aus ländlichen Gebieten, die vom bewaffneten Konflikt betroffen sind oder sozioökonomische Schwierigkeiten haben, zu Agronomen und transformativen Führungskräften in ihren Gemeinschaften auszubilden."
  },
  "field": [
    "educational-sciences"
  ],
  "lang": "en",
  "location": "Yopal, Casanare",
  "name": {
    "en": "Utopia Project",
    "fr": "Projet Utopia",
    "es": "Proyecto Utopía",
    "de": "Projekt Utopia"
  },
  "pubId": 499852,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.utopia.edu.co/es",
  "yt": "",
  "originalLang": "en"
}
