{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "FOLU (Food and Land Use Coalition) Quindío bases this proposal on the Roadmap for Food and Land Use in Quindío, developed in a participatory process, with strategic axes and concrete lines of action that promote food systems from a concept of sustainability and regeneration of ecosystems.",
    "fr": "FOLU (Coalition pour l'alimentation et l'utilisation des terres) Quindío fonde cette proposition sur la Feuille de route pour l'alimentation et l'utilisation des terres au Quindío, élaborée dans un processus participatif, avec des axes stratégiques et des lignes d'action concrètes qui promeuvent les systèmes alimentaires dans une perspective de durabilité et de régénération des écosystèmes.",
    "es": "FOLU (Coalición para la Alimentación y el Uso del Suelo) Quindío basa esta propuesta en la Hoja de Ruta para la Alimentación y el Uso del Suelo en Quindío, desarrollada en un proceso participativo, con ejes estratégicos y líneas de acción concretas que promueven los sistemas alimentarios desde un concepto de sostenibilidad y regeneración de ecosistemas.",
    "de": "FOLU (Koalition für Ernährung und Landnutzung) Quindío stützt diesen Vorschlag auf den Fahrplan für Ernährung und Landnutzung in Quindío, der in einem partizipativen Prozess entwickelt wurde, mit strategischen Achsen und konkreten Handlungslinien, die Ernährungssysteme unter dem Aspekt der Nachhaltigkeit und der Regeneration von Ökosystemen fördern."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "Quindío",
  "name": {
    "en": "FOLU Quindío",
    "fr": "FOLU Quindío",
    "es": "FOLU Quindío",
    "de": "FOLU Quindío"
  },
  "pubId": 499952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Claudia",
      "lastname": "Martinez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://folucolombia.org/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2017",
      "icon": "start",
      "text": {
        "en": "FOLU (Food and Land Use Coalition) was founded globally, initially launching in three countries including Ethiopia, Indonesia, and Colombia. In Colombia, the launch coincided with the final year of the Santos government, aligning food systems transformation with the peace agenda and rural development focus of the Havana Accords.",
        "fr": "FOLU (Coalition pour l'alimentation et l'utilisation des terres) a été fondée à l'échelle mondiale, avec un lancement initial dans trois pays : l'Éthiopie, l'Indonésie et la Colombie. En Colombie, le lancement a coïncidé avec la dernière année du gouvernement Santos, alignant la transformation des systèmes alimentaires avec l'agenda de paix et l'orientation au développement rural des Accords de La Havane.",
        "es": "FOLU (Coalición para el Uso de la Tierra y la Alimentación) fue fundada a nivel mundial, lanzándose inicialmente en tres países: Etiopía, Indonesia y Colombia. En Colombia, el lanzamiento coincidió con el último año del gobierno Santos, alineando la transformación de los sistemas alimentarios con la agenda de paz y el enfoque de desarrollo rural de los Acuerdos de La Habana.",
        "de": "FOLU (Food and Land Use Coalition) wurde weltweit gegründet und zunächst in drei Ländern eingeführt, darunter Äthiopien, Indonesien und Kolumbien. In Kolumbien fiel die Einführung mit dem letzten Regierungsjahr von Santos zusammen und verknüpfte die Transformation der Ernährungssysteme mit der Friedensagenda und dem Fokus auf ländliche Entwicklung der Abkommen von Havanna."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "FOLU Colombia conducted its first national food systems diagnosis with over 200 actors, producing a roadmap for transforming Colombia's food systems. This process quickly revealed that meaningful change required a territorial rather than national approach.",
        "fr": "FOLU Colombie a réalisé son premier diagnostic national des systèmes alimentaires avec plus de 200 acteurs, produisant une feuille de route pour transformer les systèmes alimentaires colombiens. Ce processus a rapidement révélé qu'un changement significatif nécessitait une approche territoriale plutôt que nationale.",
        "es": "FOLU Colombia realizó su primer diagnóstico nacional de sistemas alimentarios con más de 200 actores, produciendo una hoja de ruta para transformar los sistemas alimentarios de Colombia. Este proceso reveló rápidamente que un cambio significativo requería un enfoque territorial en lugar de nacional.",
        "de": "FOLU Kolumbien führte seine erste nationale Diagnose der Ernährungssysteme mit über 200 Akteuren durch und erstellte einen Fahrplan zur Transformation der kolumbianischen Ernährungssysteme. Dieser Prozess zeigte schnell, dass bedeutender Wandel einen territorialen statt eines nationalen Ansatzes erforderte."
      }
    },
    {
      "date": "2018-2021",
      "icon": "expansion",
      "text": {
        "en": "FOLU expanded its territorial work sequentially, beginning with Quindío, then Antioquia, and then Valle del Cauca. Each territory received its own participatory diagnosis and roadmap developed with 100 to 400 actors from public, private, academic, and civil society sectors.",
        "fr": "FOLU a étendu son travail territorial de manière séquentielle, en commençant par le Quindío, puis l'Antioquia, et ensuite le Valle del Cauca. Chaque territoire a bénéficié de son propre diagnostic participatif et d'une feuille de route élaborée avec 100 à 400 acteurs des secteurs public, privé, académique et de la société civile.",
        "es": "FOLU expandió su trabajo territorial de manera secuencial, comenzando con Quindío, luego Antioquia y posteriormente Valle del Cauca. Cada territorio recibió su propio diagnóstico participativo y hoja de ruta desarrollada con entre 100 y 400 actores de los sectores público, privado, académico y de la sociedad civil.",
        "de": "FOLU weitete seine territoriale Arbeit schrittweise aus, beginnend mit Quindío, dann Antioquia und anschließend Valle del Cauca. Jedes Territorium erhielt eine eigene partizipative Diagnose und einen Fahrplan, der gemeinsam mit 100 bis 400 Akteuren aus dem öffentlichen, privaten, akademischen und zivilgesellschaftlichen Bereich entwickelt wurde."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "FOLU officially launched the Valle del Cauca food systems roadmap, establishing a steering group of over 25 institutions including the Gobernación, universities, WWF, and private sector actors. The Valle del Cauca regenerative vision was also presented at COP16.",
        "fr": "FOLU a officiellement lancé la feuille de route des systèmes alimentaires du Valle del Cauca, établissant un groupe directeur de plus de 25 institutions comprenant la Gobernación, des universités, le WWF et des acteurs du secteur privé. La vision régénératrice du Valle del Cauca a également été présentée à la COP16.",
        "es": "FOLU lanzó oficialmente la hoja de ruta de sistemas alimentarios del Valle del Cauca, estableciendo un grupo directivo de más de 25 instituciones que incluye la Gobernación, universidades, WWF y actores del sector privado. La visión regenerativa del Valle del Cauca también fue presentada en la COP16.",
        "de": "FOLU stellte offiziell den Fahrplan für die Ernährungssysteme des Valle del Cauca vor und gründete eine Steuerungsgruppe aus über 25 Institutionen, darunter die Gobernación, Universitäten, WWF und private Akteure. Die regenerative Vision des Valle del Cauca wurde zudem auf der COP16 präsentiert."
      }
    },
    {
      "date": "2023-2024",
      "icon": "partnership",
      "text": {
        "en": "FOLU created the first regeneration fund in Colombia in partnership with Fundación Bancolombia and Fundación Nutresa, financing over 10 organizations working on regenerative practices across territories. A first cohort youth school on food systems and regeneration was also launched in Antioquia.",
        "fr": "FOLU a créé le premier fonds de régénération en Colombie en partenariat avec la Fundación Bancolombia et la Fundación Nutresa, finançant plus de 10 organisations travaillant sur des pratiques régénératrices dans différents territoires. Une première cohorte d'une école des jeunes sur les systèmes alimentaires et la régénération a également été lancée en Antioquia.",
        "es": "FOLU creó el primer fondo de regeneración en Colombia en alianza con la Fundación Bancolombia y la Fundación Nutresa, financiando a más de 10 organizaciones que trabajan en prácticas regenerativas en diversos territorios. También se lanzó en Antioquia la primera cohorte de una escuela juvenil sobre sistemas alimentarios y regeneración.",
        "de": "FOLU gründete in Partnerschaft mit der Fundación Bancolombia und der Fundación Nutresa den ersten Regenerationsfonds in Kolumbien und finanzierte damit über 10 Organisationen, die sich in verschiedenen Territorien mit regenerativen Praktiken beschäftigen. In Antioquia wurde zudem die erste Kohorte einer Jugendschule zu Ernährungssystemen und Regeneration ins Leben gerufen."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "FOLU completed the diagnosis and roadmap for Santander, its fourth territorial deployment, while simultaneously launching a second youth school cohort to include Valle del Cauca and developing the Sabores Vivos platform connecting regenerative restaurants in Cali, Bogotá, and Medellín.",
        "fr": "FOLU a finalisé le diagnostic et la feuille de route pour Santander, son quatrième déploiement territorial, tout en lançant simultanément une deuxième cohorte d'école des jeunes pour inclure le Valle del Cauca et en développant la plateforme Sabores Vivos reliant des restaurants régénératifs à Cali, Bogotá et Medellín.",
        "es": "FOLU completó el diagnóstico y la hoja de ruta para Santander, su cuarto despliegue territorial, mientras simultáneamente lanzaba una segunda cohorte de la escuela juvenil para incluir al Valle del Cauca y desarrollaba la plataforma Sabores Vivos que conecta restaurantes regenerativos en Cali, Bogotá y Medellín.",
        "de": "FOLU schloss die Diagnose und den Fahrplan für Santander ab, seinen vierten territorialen Einsatz, und startete gleichzeitig eine zweite Jugendschulkohorte unter Einbeziehung des Valle del Cauca. Zudem wurde die Plattform Sabores Vivos entwickelt, die regenerative Restaurants in Cali, Bogotá und Medellín miteinander verbindet."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Territorial food system diagnosis and roadmaps",
        "fr": "Diagnostic et feuilles de route des systèmes alimentaires territoriaux",
        "es": "Diagnóstico del sistema alimentario territorial y hojas de ruta",
        "de": "Territoriale Lebensmittelsystemdiagnose und Fahrpläne"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Participatory coalitions of public, private, civil actors",
        "fr": "Coalitions participatives d'acteurs publics, privés et civils",
        "es": "Coaliciones participativas de actores públicos, privados y civiles",
        "de": "Partizipative Koalitionen aus öffentlichen, privaten und zivilgesellschaftlichen Akteuren"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Youth diplomado and innovation lab for territories",
        "fr": "Diplomado jeunesse et laboratoire d'innovation pour les territoires",
        "es": "Diplomado juvenil y laboratorio de innovación para territorios",
        "de": "Jugend-Diplomado und Innovationslabor für Territorien"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Regeneration fund for local organizations",
        "fr": "Fonds de régénération pour les organisations locales",
        "es": "Fondo de regeneración para organizaciones locales",
        "de": "Regenerationsfonds für lokale Organisationen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Platform connecting regenerative restaurants in cities",
        "fr": "Plateforme connectant les restaurants régénératifs en ville",
        "es": "Plataforma que conecta restaurantes regenerativos en ciudades",
        "de": "Plattform zur Vernetzung regenerativer Restaurants in Städten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Regeneration network linking local change makers",
        "fr": "Réseau de régénération reliant les acteurs locaux du changement",
        "es": "Red de regeneración que vincula a agentes de cambio locales",
        "de": "Regenerationsnetzwerk zur Vernetzung lokaler Veränderungsgestalter"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New regional coalition partners across territories",
        "fr": "Nouveaux partenaires de coalition régionale dans les territoires",
        "es": "Nuevos socios de coalición regional en los territorios",
        "de": "Neue regionale Koalitionspartner in verschiedenen Gebieten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Resources to implement food system roadmaps",
        "fr": "Ressources pour mettre en œuvre les feuilles de route des systèmes alimentaires",
        "es": "Recursos para implementar hojas de ruta del sistema alimentario",
        "de": "Ressourcen zur Umsetzung von Ernährungssystem-Roadmaps"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Government adoption of food system diagnostics",
        "fr": "Adoption gouvernementale des diagnostics des systèmes alimentaires",
        "es": "Adopción gubernamental de diagnósticos del sistema alimentario",
        "de": "Staatliche Übernahme von Ernährungssystem-Diagnosen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Joint projects measuring regeneration in Valle del Cauca",
        "fr": "Projets conjoints mesurant la régénération dans le Valle del Cauca",
        "es": "Proyectos conjuntos que miden la regeneración en el Valle del Cauca",
        "de": "Gemeinsame Projekte zur Messung der Regeneration im Valle del Cauca"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Young leaders to join food systems school",
        "fr": "Jeunes leaders pour rejoindre l'école des systèmes alimentaires",
        "es": "Jóvenes líderes para unirse a la escuela de sistemas alimentarios",
        "de": "Junge Führungskräfte für die Schule für Ernährungssysteme"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Companies committed to regenerative food systems",
        "fr": "Entreprises engagées dans des systèmes alimentaires régénératifs",
        "es": "Empresas comprometidas con sistemas alimentarios regenerativos",
        "de": "Unternehmen, die sich zu regenerativen Ernährungssystemen bekennen"
      }
    }
  ],
  "gallery": []
}