{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "FOLU (Food and Land Use Coalition) Quindío bases this proposal on the Roadmap for Food and Land Use in Quindío, developed in a participatory process, with strategic axes and concrete lines of action that promote food systems from a concept of sustainability and regeneration of ecosystems.",
    "fr": "FOLU (Coalition pour l'alimentation et l'utilisation des terres) Quindío fonde cette proposition sur la Feuille de route pour l'alimentation et l'utilisation des terres au Quindío, élaborée dans un processus participatif, avec des axes stratégiques et des lignes d'action concrètes qui promeuvent les systèmes alimentaires dans une perspective de durabilité et de régénération des écosystèmes.",
    "es": "FOLU (Coalición para la Alimentación y el Uso del Suelo) Quindío basa esta propuesta en la Hoja de Ruta para la Alimentación y el Uso del Suelo en Quindío, desarrollada en un proceso participativo, con ejes estratégicos y líneas de acción concretas que promueven los sistemas alimentarios desde un concepto de sostenibilidad y regeneración de ecosistemas.",
    "de": "FOLU (Koalition für Ernährung und Landnutzung) Quindío stützt diesen Vorschlag auf den Fahrplan für Ernährung und Landnutzung in Quindío, der in einem partizipativen Prozess entwickelt wurde, mit strategischen Achsen und konkreten Handlungslinien, die Ernährungssysteme unter dem Aspekt der Nachhaltigkeit und der Regeneration von Ökosystemen fördern."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "Quindío",
  "name": {
    "en": "FOLU Quindío",
    "fr": "FOLU Quindío",
    "es": "FOLU Quindío",
    "de": "FOLU Quindío"
  },
  "pubId": 499952,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://folucolombia.org/",
  "yt": "",
  "originalLang": "en"
}
