{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Subcase of the umbrella case CO-319 GDPP ANDES: The Department of Chemical and Food Engineering leads research and development initiatives focused on creating sustainable technological solutions for the food industry. One of its strategic lines is the improvement of interfacial processes in products such as emulsions, foams, and suspensions, which are key to the stability and quality of processed foods. These investigations help reduce waste, extend product shelf life, and make ingredient use more efficient. This scientific and technical approach is led by Professor Diego Camilo Pradilla, an expert in interface physical chemistry, who heads research efforts to understand these systems at the molecular engineering level.",
    "fr": "Sous-cas du cas parapluie CO-319 GDPP ANDES : Le Département de génie chimique et alimentaire dirige des initiatives de recherche et développement axées sur la création de solutions technologiques durables pour l'industrie alimentaire. L'une de ses lignes stratégiques est l'amélioration des processus interfaciaux dans des produits tels que les émulsions, les mousses et les suspensions, qui sont essentiels à la stabilité et à la qualité des aliments transformés. Ces recherches contribuent à réduire les déchets, à prolonger la durée de conservation des produits et à rendre l'utilisation des ingrédients plus efficace. Cette approche scientifique et technique est dirigée par le professeur Diego Camilo Pradilla, expert en chimie physique des interfaces, qui dirige les efforts de recherche pour comprendre ces systèmes au niveau de l'ingénierie moléculaire.",
    "es": "Subcaso del caso paraguas CO-319 GDPP ANDES: El Departamento de Ingeniería Química y de Alimentos lidera iniciativas de investigación y desarrollo enfocadas en crear soluciones tecnológicas sostenibles para la industria alimentaria. Una de sus líneas estratégicas es la mejora de los procesos interfaciales en productos como emulsiones, espumas y suspensiones, que son clave para la estabilidad y calidad de los alimentos procesados. Estas investigaciones ayudan a reducir el desperdicio, extender la vida útil de los productos y hacer más eficiente el uso de ingredientes. Este enfoque científico y técnico está liderado por el profesor Diego Camilo Pradilla, experto en fisicoquímica de interfaces, quien dirige los esfuerzos de investigación para comprender estos sistemas a nivel de ingeniería molecular.",
    "de": "Unterfall des Dachfalls CO-319 GDPP ANDES: Das Institut für Chemie- und Lebensmitteltechnik leitet Forschungs- und Entwicklungsinitiativen, die sich auf die Schaffung nachhaltiger technologischer Lösungen für die Lebensmittelindustrie konzentrieren. Eine seiner strategischen Linien ist die Verbesserung von Grenzflächenprozessen in Produkten wie Emulsionen, Schäumen und Suspensionen, die für die Stabilität und Qualität verarbeiteter Lebensmittel entscheidend sind. Diese Untersuchungen tragen dazu bei, Abfälle zu reduzieren, die Haltbarkeit von Produkten zu verlängern und den Einsatz von Zutaten effizienter zu gestalten. Dieser wissenschaftlich-technische Ansatz wird von Professor Diego Camilo Pradilla geleitet, einem Experten für Grenzflächen-Physikochemie, der die Forschungsarbeiten zum Verständnis dieser Systeme auf molekularer Ebene leitet."
  },
  "field": [
    "chemical-sciences"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "GDPP - Department of Chemical and Food Engineering",
    "fr": "GDPP - Département de génie chimique et alimentaire",
    "es": "GDPP - Departamento de Ingeniería Química y de Alimentos",
    "de": "GDPP - Abteilung für Chemie- und Lebensmitteltechnik"
  },
  "pubId": 500052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Diego",
      "lastname": "Pradilla"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://quimicayalimentos.uniandes.edu.co/es",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "~2000",
      "icon": "start",
      "text": {
        "en": "The Department of Chemical and Food Engineering was founded at Universidad de los Andes, along with its research group Grupo de Diseño de Productos y Procesos, classified by Colciencias. The department added a food engineering focus around this period after observing graduates leading companies in the food sector.",
        "fr": "Le Département de Génie Chimique et Alimentaire a été fondé à l'Universidad de los Andes, ainsi que son groupe de recherche Grupo de Diseño de Productos y Procesos, classifié par Colciencias. Le département a intégré une orientation en génie alimentaire autour de cette période après avoir observé que des diplômés dirigeaient des entreprises dans le secteur alimentaire.",
        "es": "El Departamento de Ingeniería Química y de Alimentos fue fundado en la Universidad de los Andes, junto con su grupo de investigación Grupo de Diseño de Productos y Procesos, clasificado por Colciencias. El departamento incorporó un enfoque en ingeniería de alimentos alrededor de este período tras observar que sus egresados lideraban empresas en el sector alimentario.",
        "de": "Das Department für Chemie- und Lebensmitteltechnik wurde an der Universidad de los Andes gegründet, zusammen mit seiner Forschungsgruppe Grupo de Diseño de Productos y Procesos, die von Colciencias klassifiziert wurde. Das Department ergänzte in diesem Zeitraum einen Schwerpunkt auf Lebensmitteltechnik, nachdem beobachtet wurde, dass Absolventen Unternehmen im Lebensmittelsektor leiteten."
      }
    },
    {
      "date": "25 years ago",
      "icon": "milestone",
      "text": {
        "en": "The department has graduated approximately 3,000 chemical engineers and food engineers over its 25-year history. More than 100 food sector companies in Colombia are led by graduates of the department.",
        "fr": "Le département a formé environ 3 000 ingénieurs chimistes et ingénieurs en alimentation au cours de ses 25 années d'histoire. Plus de 100 entreprises du secteur alimentaire en Colombie sont dirigées par des diplômés du département.",
        "es": "El departamento ha graduado aproximadamente 3.000 ingenieros químicos e ingenieros de alimentos a lo largo de sus 25 años de historia. Más de 100 empresas del sector alimentario en Colombia son lideradas por egresados del departamento.",
        "de": "Das Department hat in seiner 25-jährigen Geschichte ungefähr 3.000 Chemieingenieure und Lebensmittelingenieure ausgebildet. Mehr als 100 Unternehmen im Lebensmittelsektor Kolumbiens werden von Absolventen des Departments geleitet."
      }
    },
    {
      "date": "ongoing",
      "icon": "expansion",
      "text": {
        "en": "The department expanded its research into agroindustrial residue valorization, focusing on crops like coffee, cacao, cashew, and rice, where only 5-10% of the fruit is used by consumers. Researchers developed composite materials from these residues as sustainable alternatives to wood and petroleum-based plastics.",
        "fr": "Le département a élargi ses recherches à la valorisation des résidus agroindustriels, en se concentrant sur des cultures telles que le café, le cacao, la noix de cajou et le riz, dont seulement 5 à 10 % du fruit est utilisé par les consommateurs. Les chercheurs ont développé des matériaux composites à partir de ces résidus comme alternatives durables au bois et aux plastiques dérivés du pétrole.",
        "es": "El departamento amplió su investigación hacia la valorización de residuos agroindustriales, con enfoque en cultivos como café, cacao, marañón y arroz, donde solo el 5-10% del fruto es aprovechado por los consumidores. Los investigadores desarrollaron materiales compuestos a partir de estos residuos como alternativas sostenibles a la madera y los plásticos derivados del petróleo.",
        "de": "Das Department weitete seine Forschung auf die Verwertung agroindustrieller Rückstände aus, mit Schwerpunkt auf Kulturen wie Kaffee, Kakao, Cashew und Reis, bei denen nur 5–10 % der Frucht von Verbrauchern genutzt wird. Forscher entwickelten Verbundwerkstoffe aus diesen Rückständen als nachhaltige Alternativen zu Holz und erdölbasierten Kunststoffen."
      }
    },
    {
      "date": "ongoing",
      "icon": "partnership",
      "text": {
        "en": "The department secured Sistema General de Regalías projects, establishing ecosystems with alcaldías, gobernaciones, community boards, producer associations, and native communities in regions such as Vichada, Tolima, Putumayo, and Amazonas.",
        "fr": "Le département a obtenu des projets du Sistema General de Regalías, établissant des écosystèmes avec des mairies, des gouvernorats, des conseils communautaires, des associations de producteurs et des communautés autochtones dans des régions telles que Vichada, Tolima, Putumayo et Amazonas.",
        "es": "El departamento aseguró proyectos del Sistema General de Regalías, estableciendo ecosistemas con alcaldías, gobernaciones, juntas comunales, asociaciones de productores y comunidades nativas en regiones como Vichada, Tolima, Putumayo y Amazonas.",
        "de": "Das Department sicherte sich Projekte im Rahmen des Sistema General de Regalías und etablierte Ökosysteme mit Alcaldías, Gobernaciones, Gemeinderäten, Erzeugerverbänden und indigenen Gemeinschaften in Regionen wie Vichada, Tolima, Putumayo und Amazonas."
      }
    },
    {
      "date": "recent",
      "icon": "growth",
      "text": {
        "en": "A student-founded startup called Metcover emerged from the department, producing an organic coating for bananas and avocados to slow ripening during export transport. The company is legally constituted with employees and active production.",
        "fr": "Une startup fondée par des étudiants appelée Metcover a émergé du département, produisant un revêtement organique pour les bananes et les avocats afin de ralentir leur mûrissement pendant le transport à l'exportation. L'entreprise est légalement constituée, dispose d'employés et d'une production active.",
        "es": "Una startup fundada por estudiantes llamada Metcover surgió del departamento, produciendo un recubrimiento orgánico para bananos y aguacates que ralentiza la maduración durante el transporte de exportación. La empresa está legalmente constituida, cuenta con empleados y producción activa.",
        "de": "Ein von Studierenden gegründetes Startup namens Metcover entstand aus dem Department und stellt eine organische Beschichtung für Bananen und Avocados her, um den Reifeprozess während des Exporttransports zu verlangsamen. Das Unternehmen ist rechtlich konstituiert, hat Mitarbeiter und eine aktive Produktion."
      }
    },
    {
      "date": "future",
      "icon": "sustainability",
      "text": {
        "en": "The department aims to shift the Colombian cultural paradigm toward university co-development partnerships with companies, offering equity participation as an alternative to monetary payment for startups with limited financial resources.",
        "fr": "Le département vise à transformer le paradigme culturel colombien vers des partenariats de co-développement entre universités et entreprises, en proposant une participation au capital comme alternative au paiement monétaire pour les startups disposant de ressources financières limitées.",
        "es": "El departamento tiene como objetivo transformar el paradigma cultural colombiano hacia alianzas de codesarrollo entre la universidad y las empresas, ofreciendo participación accionaria como alternativa al pago monetario para startups con recursos financieros limitados.",
        "de": "Das Department hat das Ziel, das kolumbianische Kulturparadigma hin zu gemeinsamen Entwicklungspartnerschaften zwischen Universitäten und Unternehmen zu verschieben, wobei eine Kapitalbeteiligung als Alternative zur monetären Vergütung für Startups mit begrenzten finanziellen Ressourcen angeboten wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Engineering degree programs in chemical and food science",
        "fr": "Programmes de formation en génie chimique et alimentaire",
        "es": "Programas de ingeniería en ciencias químicas y de alimentos",
        "de": "Ingenieurstudiengänge in Chemie- und Lebensmittelwissenschaften"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research on agroindustrial waste valorization",
        "fr": "Recherche sur la valorisation des déchets agroindustriels",
        "es": "Investigación sobre valorización de residuos agroindustriales",
        "de": "Forschung zur Verwertung agroindustrieller Abfälle"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Lifelong learning courses and postgraduate programs",
        "fr": "Cours de formation continue et programmes de troisième cycle",
        "es": "Cursos de formación continua y programas de posgrado",
        "de": "Weiterbildungskurse und postgraduale Programme"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Specialized laboratory and consulting services for industry",
        "fr": "Services spécialisés de laboratoire et de conseil pour l'industrie",
        "es": "Servicios especializados de laboratorio y consultoría para la industria",
        "de": "Spezialisierte Labor- und Beratungsdienstleistungen für die Industrie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Technology transfer to rural producer communities",
        "fr": "Transfert de technologie vers les communautés de producteurs ruraux",
        "es": "Transferencia de tecnología a comunidades de productores rurales",
        "de": "Technologietransfer an ländliche Erzeugergemeinschaften"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Co-development of products with organizations and startups",
        "fr": "Co-développement de produits avec des organisations et des startups",
        "es": "Codesarrollo de productos con organizaciones y startups",
        "de": "Gemeinsame Produktentwicklung mit Organisationen und Startups"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Co-development alliances with companies and startups",
        "fr": "Alliances de co-développement avec des entreprises et des startups",
        "es": "Alianzas de codesarrollo con empresas y startups",
        "de": "Co-Entwicklungsallianzen mit Unternehmen und Startups"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "National and international grant convocatorias",
        "fr": "Appels à projets nationaux et internationaux",
        "es": "Convocatorias de financiamiento nacionales e internacionales",
        "de": "Nationale und internationale Förderausschreibungen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Companies to shift R&D investment to academia",
        "fr": "Entreprises pour orienter les investissements en R&D vers le monde académique",
        "es": "Empresas para trasladar inversión en I+D a la academia",
        "de": "Unternehmen zur Verlagerung von F&E-Investitionen in die Wissenschaft"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Agroindustrial communities for field research projects",
        "fr": "Communautés agroindustrielles pour des projets de recherche sur le terrain",
        "es": "Comunidades agroindustriales para proyectos de investigación en campo",
        "de": "Agrarindustrielle Gemeinschaften für Feldforschungsprojekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Technology transfer to regional producer communities",
        "fr": "Transfert de technologie vers les communautés de producteurs régionaux",
        "es": "Transferencia tecnológica a comunidades productoras regionales",
        "de": "Technologietransfer an regionale Erzeugergemeinschaften"
      }
    }
  ],
  "gallery": []
}