{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Subcase of the umbrella case CO-319 GDPP ANDES: The Department of Chemical and Food Engineering leads research and development initiatives focused on creating sustainable technological solutions for the food industry. One of its strategic lines is the improvement of interfacial processes in products such as emulsions, foams, and suspensions, which are key to the stability and quality of processed foods. These investigations help reduce waste, extend product shelf life, and make ingredient use more efficient. This scientific and technical approach is led by Professor Diego Camilo Pradilla, an expert in interface physical chemistry, who heads research efforts to understand these systems at the molecular engineering level.",
    "fr": "Sous-cas du cas parapluie CO-319 GDPP ANDES : Le Département de génie chimique et alimentaire dirige des initiatives de recherche et développement axées sur la création de solutions technologiques durables pour l'industrie alimentaire. L'une de ses lignes stratégiques est l'amélioration des processus interfaciaux dans des produits tels que les émulsions, les mousses et les suspensions, qui sont essentiels à la stabilité et à la qualité des aliments transformés. Ces recherches contribuent à réduire les déchets, à prolonger la durée de conservation des produits et à rendre l'utilisation des ingrédients plus efficace. Cette approche scientifique et technique est dirigée par le professeur Diego Camilo Pradilla, expert en chimie physique des interfaces, qui dirige les efforts de recherche pour comprendre ces systèmes au niveau de l'ingénierie moléculaire.",
    "es": "Subcaso del caso paraguas CO-319 GDPP ANDES: El Departamento de Ingeniería Química y de Alimentos lidera iniciativas de investigación y desarrollo enfocadas en crear soluciones tecnológicas sostenibles para la industria alimentaria. Una de sus líneas estratégicas es la mejora de los procesos interfaciales en productos como emulsiones, espumas y suspensiones, que son clave para la estabilidad y calidad de los alimentos procesados. Estas investigaciones ayudan a reducir el desperdicio, extender la vida útil de los productos y hacer más eficiente el uso de ingredientes. Este enfoque científico y técnico está liderado por el profesor Diego Camilo Pradilla, experto en fisicoquímica de interfaces, quien dirige los esfuerzos de investigación para comprender estos sistemas a nivel de ingeniería molecular.",
    "de": "Unterfall des Dachfalls CO-319 GDPP ANDES: Das Institut für Chemie- und Lebensmitteltechnik leitet Forschungs- und Entwicklungsinitiativen, die sich auf die Schaffung nachhaltiger technologischer Lösungen für die Lebensmittelindustrie konzentrieren. Eine seiner strategischen Linien ist die Verbesserung von Grenzflächenprozessen in Produkten wie Emulsionen, Schäumen und Suspensionen, die für die Stabilität und Qualität verarbeiteter Lebensmittel entscheidend sind. Diese Untersuchungen tragen dazu bei, Abfälle zu reduzieren, die Haltbarkeit von Produkten zu verlängern und den Einsatz von Zutaten effizienter zu gestalten. Dieser wissenschaftlich-technische Ansatz wird von Professor Diego Camilo Pradilla geleitet, einem Experten für Grenzflächen-Physikochemie, der die Forschungsarbeiten zum Verständnis dieser Systeme auf molekularer Ebene leitet."
  },
  "field": [
    "chemical-sciences"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "GDPP - Department of Chemical and Food Engineering",
    "fr": "GDPP - Département de génie chimique et alimentaire",
    "es": "GDPP - Departamento de Ingeniería Química y de Alimentos",
    "de": "GDPP - Abteilung für Chemie- und Lebensmitteltechnik"
  },
  "pubId": 500052,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://quimicayalimentos.uniandes.edu.co/es",
  "yt": "",
  "originalLang": "en"
}
