{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Subcase of the umbrella case CO-319 GDPP ANDES: Product design based on non-conventional foods seeks to diversify the food supply and make use of underutilized or lesser-known ingredients from Colombia's biodiversity, such as algae, Amazonian plants, or agro-industrial byproducts. This line of work promotes food sustainability by reducing pressure on traditional crops and preserving local knowledge, while also implementing clean extraction technologies such as supercritical fluids. This innovative line is led by Professor Andrea del Pilar Sánchez, who combines chemical engineering and biotechnology to transform these resources into high-value functional ingredients.",
    "fr": "Sous-cas du cas parapluie CO-319 GDPP ANDES : La conception de produits à base d'aliments non conventionnels vise à diversifier l'offre alimentaire et à utiliser des ingrédients sous-utilisés ou méconnus issus de la biodiversité colombienne, tels que les algues, les plantes amazoniennes ou les sous-produits agro-industriels. Cette ligne de travail favorise la durabilité alimentaire en réduisant la pression sur les cultures traditionnelles et en préservant les savoirs locaux, tout en mettant en œuvre des technologies d'extraction propres comme les fluides supercritiques. Cette ligne innovante est dirigée par la professeure Andrea del Pilar Sánchez, qui combine génie chimique et biotechnologie pour transformer ces ressources en ingrédients fonctionnels à haute valeur ajoutée.",
    "es": "Subcaso del caso paraguas CO-319 GDPP ANDES: El diseño de productos con base en alimentos no convencionales busca diversificar la oferta alimentaria y aprovechar ingredientes subutilizados o poco conocidos de la biodiversidad colombiana, como algas, plantas amazónicas o subproductos agroindustriales. Esta línea de trabajo promueve la sostenibilidad alimentaria al reducir la presión sobre los cultivos tradicionales y preservar el conocimiento local, al tiempo que implementa tecnologías de extracción limpias como los fluidos supercríticos. Esta línea innovadora está liderada por la profesora Andrea del Pilar Sánchez, quien combina ingeniería química y biotecnología para transformar estos recursos en ingredientes funcionales de alto valor.",
    "de": "Unterfall des Dachfalls CO-319 GDPP ANDES: Die Produktentwicklung auf Basis nicht-konventioneller Lebensmittel zielt darauf ab, das Nahrungsangebot zu diversifizieren und untergenutzte oder weniger bekannte Zutaten aus Kolumbiens Biodiversität zu nutzen, wie Algen, Amazonas-Pflanzen oder agroindustrielle Nebenprodukte. Diese Arbeitslinie fördert die Nachhaltigkeit in der Ernährung, indem sie den Druck auf traditionelle Kulturen verringert und lokales Wissen bewahrt, während gleichzeitig saubere Extraktionstechnologien wie überkritische Fluide eingesetzt werden. Diese innovative Linie wird von Professorin Andrea del Pilar Sánchez geleitet, die Chemieingenieurwesen und Biotechnologie kombiniert, um diese Ressourcen in hochwertige funktionelle Inhaltsstoffe umzuwandeln."
  },
  "field": [
    "chemical-sciences"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "GDPP - Product Design Based on Non-Conventional Foods",
    "fr": "GDPP - Conception de produits à base d'aliments non conventionnels",
    "es": "GDPP - Diseño de Productos con Base en Alimentos No Convencionales",
    "de": "GDPP - Produktdesign auf Basis nicht-konventioneller Lebensmittel"
  },
  "pubId": 500152,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://quimicayalimentos.uniandes.edu.co/es/noticia/nueva-profesora-andrea-del-pilar-sanchez",
  "yt": "",
  "originalLang": "en"
}
