{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Subcase of the umbrella case CO-319 GDPP ANDES: Product design based on non-conventional foods seeks to diversify the food supply and make use of underutilized or lesser-known ingredients from Colombia's biodiversity, such as algae, Amazonian plants, or agro-industrial byproducts. This line of work promotes food sustainability by reducing pressure on traditional crops and preserving local knowledge, while also implementing clean extraction technologies such as supercritical fluids. This innovative line is led by Professor Andrea del Pilar Sánchez, who combines chemical engineering and biotechnology to transform these resources into high-value functional ingredients.",
    "fr": "Sous-cas du cas parapluie CO-319 GDPP ANDES : La conception de produits à base d'aliments non conventionnels vise à diversifier l'offre alimentaire et à utiliser des ingrédients sous-utilisés ou méconnus issus de la biodiversité colombienne, tels que les algues, les plantes amazoniennes ou les sous-produits agro-industriels. Cette ligne de travail favorise la durabilité alimentaire en réduisant la pression sur les cultures traditionnelles et en préservant les savoirs locaux, tout en mettant en œuvre des technologies d'extraction propres comme les fluides supercritiques. Cette ligne innovante est dirigée par la professeure Andrea del Pilar Sánchez, qui combine génie chimique et biotechnologie pour transformer ces ressources en ingrédients fonctionnels à haute valeur ajoutée.",
    "es": "Subcaso del caso paraguas CO-319 GDPP ANDES: El diseño de productos con base en alimentos no convencionales busca diversificar la oferta alimentaria y aprovechar ingredientes subutilizados o poco conocidos de la biodiversidad colombiana, como algas, plantas amazónicas o subproductos agroindustriales. Esta línea de trabajo promueve la sostenibilidad alimentaria al reducir la presión sobre los cultivos tradicionales y preservar el conocimiento local, al tiempo que implementa tecnologías de extracción limpias como los fluidos supercríticos. Esta línea innovadora está liderada por la profesora Andrea del Pilar Sánchez, quien combina ingeniería química y biotecnología para transformar estos recursos en ingredientes funcionales de alto valor.",
    "de": "Unterfall des Dachfalls CO-319 GDPP ANDES: Die Produktentwicklung auf Basis nicht-konventioneller Lebensmittel zielt darauf ab, das Nahrungsangebot zu diversifizieren und untergenutzte oder weniger bekannte Zutaten aus Kolumbiens Biodiversität zu nutzen, wie Algen, Amazonas-Pflanzen oder agroindustrielle Nebenprodukte. Diese Arbeitslinie fördert die Nachhaltigkeit in der Ernährung, indem sie den Druck auf traditionelle Kulturen verringert und lokales Wissen bewahrt, während gleichzeitig saubere Extraktionstechnologien wie überkritische Fluide eingesetzt werden. Diese innovative Linie wird von Professorin Andrea del Pilar Sánchez geleitet, die Chemieingenieurwesen und Biotechnologie kombiniert, um diese Ressourcen in hochwertige funktionelle Inhaltsstoffe umzuwandeln."
  },
  "field": [
    "chemical-sciences"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "GDPP - Product Design Based on Non-Conventional Foods",
    "fr": "GDPP - Conception de produits à base d'aliments non conventionnels",
    "es": "GDPP - Diseño de Productos con Base en Alimentos No Convencionales",
    "de": "GDPP - Produktdesign auf Basis nicht-konventioneller Lebensmittel"
  },
  "pubId": 500152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Andrea",
      "lastname": "del Pilar Sanchez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://quimicayalimentos.uniandes.edu.co/es/noticia/nueva-profesora-andrea-del-pilar-sanchez",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2004-2006",
      "icon": "start",
      "text": {
        "en": "Andrea Sánchez worked at Tecnas in Medellín, a company creating new food ingredients from Colombian biodiversity to replace imports. This experience sparked her interest in valorizing subproducts and led her toward academia.",
        "fr": "Andrea Sánchez a travaillé chez Tecnas à Medellín, une entreprise créant de nouveaux ingrédients alimentaires à partir de la biodiversité colombienne pour remplacer les importations. Cette expérience a éveillé son intérêt pour la valorisation des sous-produits et l'a orientée vers le monde académique.",
        "es": "Andrea Sánchez trabajó en Tecnas en Medellín, una empresa que creaba nuevos ingredientes alimentarios a partir de la biodiversidad colombiana para reemplazar importaciones. Esta experiencia despertó su interés en la valorización de subproductos y la llevó hacia la academia.",
        "de": "Andrea Sánchez arbeitete bei Tecnas in Medellín, einem Unternehmen, das neue Lebensmittelzutaten aus der kolumbianischen Biodiversität entwickelt, um Importe zu ersetzen. Diese Erfahrung weckte ihr Interesse an der Verwertung von Nebenprodukten und führte sie in die Wissenschaft."
      }
    },
    {
      "date": "2006-2010",
      "icon": "expansion",
      "text": {
        "en": "Sánchez pursued a doctorate at the Universidad Autónoma de Madrid, focusing on bioactive compound extraction from rosemary and its effects on colon cancer cells. Her research used environmentally friendly extraction technologies.",
        "fr": "Sánchez a poursuivi un doctorat à l'Universidad Autónoma de Madrid, axé sur l'extraction de composés bioactifs du romarin et ses effets sur les cellules cancéreuses du côlon. Ses recherches ont utilisé des technologies d'extraction respectueuses de l'environnement.",
        "es": "Sánchez realizó un doctorado en la Universidad Autónoma de Madrid, enfocándose en la extracción de compuestos bioactivos del romero y sus efectos en células de cáncer de colon. Su investigación utilizó tecnologías de extracción respetuosas con el medio ambiente.",
        "de": "Sánchez promovierte an der Universidad Autónoma de Madrid mit dem Schwerpunkt auf der Extraktion von Bioaktivverbindungen aus Rosmarin und deren Auswirkungen auf Darmkrebszellen. Ihre Forschung nutzte umweltfreundliche Extraktionstechnologien."
      }
    },
    {
      "date": "2010-2018",
      "icon": "growth",
      "text": {
        "en": "After her doctorate, Sánchez completed postdoctoral research at Universidad Nacional in Colombia and later in Brazil, working with mango, banana peel, and other undervalued plant biomasses to develop natural ingredients.",
        "fr": "Après son doctorat, Sánchez a effectué des recherches postdoctorales à l'Universidad Nacional en Colombie, puis au Brésil, en travaillant avec la mangue, la peau de banane et d'autres biomasses végétales sous-valorisées pour développer des ingrédients naturels.",
        "es": "Tras su doctorado, Sánchez completó investigaciones posdoctorales en la Universidad Nacional de Colombia y posteriormente en Brasil, trabajando con mango, cáscara de banano y otras biomasas vegetales subvaloradas para desarrollar ingredientes naturales.",
        "de": "Nach ihrer Promotion absolvierte Sánchez Postdoktoratsforschungen an der Universidad Nacional in Kolumbien und später in Brasilien, wo sie mit Mango, Bananenschalen und anderen unterbewerteten pflanzlichen Biomassen arbeitete, um natürliche Zutaten zu entwickeln."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "The Food Engineering program was created at Universidad de los Andes during the pandemic, and Sánchez joined as a professor leading research on bioactive compound extraction and subproduct valorization.",
        "fr": "Le programme de génie alimentaire a été créé à l'Universidad de los Andes durant la pandémie, et Sánchez l'a rejoint en tant que professeure, dirigeant des recherches sur l'extraction de composés bioactifs et la valorisation des sous-produits.",
        "es": "El programa de Ingeniería de Alimentos fue creado en la Universidad de los Andes durante la pandemia, y Sánchez se incorporó como profesora liderando investigaciones sobre extracción de compuestos bioactivos y valorización de subproductos.",
        "de": "Das Studienprogramm für Lebensmitteltechnik wurde während der Pandemie an der Universidad de los Andes gegründet, und Sánchez trat als Professorin bei, um die Forschung zur Extraktion von Bioaktivverbindungen und zur Verwertung von Nebenprodukten zu leiten."
      }
    },
    {
      "date": "2021-2022",
      "icon": "partnership",
      "text": {
        "en": "Through a joint initiative between Universidad de los Andes and Universidad Javeriana called 'Co-creando con las Comunidades,' the team partnered with FENACHO and peace accord signatories in San José del Guaviare to valorize chontaduro fruit.",
        "fr": "Dans le cadre d'une initiative conjointe entre l'Universidad de los Andes et l'Universidad Javeriana appelée « Co-creando con las Comunidades », l'équipe s'est associée à la FENACHO et à des signataires des accords de paix à San José del Guaviare pour valoriser le fruit chontaduro.",
        "es": "A través de una iniciativa conjunta entre la Universidad de los Andes y la Universidad Javeriana llamada 'Co-creando con las Comunidades', el equipo se asoció con FENACHO y signatarios del acuerdo de paz en San José del Guaviare para valorizar el fruto del chontaduro.",
        "de": "Im Rahmen einer gemeinsamen Initiative der Universidad de los Andes und der Universidad Javeriana namens 'Co-creando con las Comunidades' kooperierte das Team mit FENACHO und Unterzeichnern des Friedensabkommens in San José del Guaviare, um die Chontaduro-Frucht zu verwerten."
      }
    },
    {
      "date": "2022-2024",
      "icon": "sustainability",
      "text": {
        "en": "Sebastián Mercado developed his master's thesis on a product-oriented biorefinery for chontaduro, extracting carotenoids for cosmetic and food applications and characterizing residual starch as an alternative food ingredient.",
        "fr": "Sebastián Mercado a développé sa thèse de master sur une bioraffinerie orientée produit pour le chontaduro, extrayant des caroténoïdes pour des applications cosmétiques et alimentaires, et caractérisant l'amidon résiduel comme ingrédient alimentaire alternatif.",
        "es": "Sebastián Mercado desarrolló su tesis de maestría sobre una biorrefinería orientada a productos para el chontaduro, extrayendo carotenoides para aplicaciones cosméticas y alimentarias, y caracterizando el almidón residual como ingrediente alimentario alternativo.",
        "de": "Sebastián Mercado entwickelte seine Masterarbeit über eine produktorientierte Bioraffinerie für Chontaduro, extrahierte Carotinoide für kosmetische und lebensmitteltechnische Anwendungen und charakterisierte Reststärke als alternatives Lebensmittelzutat."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Bioactive compound extraction from agro-residues",
        "fr": "Extraction de composés bioactifs à partir de résidus agro-industriels",
        "es": "Extracción de compuestos bioactivos de agrorresiduos",
        "de": "Extraktion bioaktiver Verbindungen aus Agrarrückständen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Valorization of food industry byproducts",
        "fr": "Valorisation des sous-produits de l'industrie alimentaire",
        "es": "Valorización de subproductos de la industria alimentaria",
        "de": "Verwertung von Nebenprodukten der Lebensmittelindustrie"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Knowledge transfer to peace accord communities",
        "fr": "Transfert de connaissances vers les communautés des accords de paix",
        "es": "Transferencia de conocimiento a comunidades del acuerdo de paz",
        "de": "Wissenstransfer an Friedensabkommen-Gemeinschaften"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Advisory services to food companies",
        "fr": "Services de conseil aux entreprises alimentaires",
        "es": "Servicios de asesoría a empresas alimentarias",
        "de": "Beratungsdienstleistungen für Lebensmittelunternehmen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "University research training for graduate students",
        "fr": "Formation à la recherche universitaire pour les étudiants diplômés",
        "es": "Formación investigativa universitaria para estudiantes de posgrado",
        "de": "Universitäre Forschungsausbildung für Graduierende"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New food ingredients from Colombian biodiversity",
        "fr": "Nouveaux ingrédients alimentaires issus de la biodiversité colombienne",
        "es": "Nuevos ingredientes alimentarios de la biodiversidad colombiana",
        "de": "Neue Lebensmittelzutaten aus der kolumbianischen Biodiversität"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Industry partners for biomass valorization projects",
        "fr": "Partenaires industriels pour des projets de valorisation de la biomasse",
        "es": "Socios industriales para proyectos de valorización de biomasa",
        "de": "Industriepartner für Biomasse-Verwertungsprojekte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment for startup and scale-up phases",
        "fr": "Investissement pour les phases de démarrage et de montée en puissance",
        "es": "Inversión para las fases de inicio y escalamiento",
        "de": "Investitionen für die Start- und Skalierungsphase"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Commercial outlets for chontaduro-derived products",
        "fr": "Débouchés commerciaux pour les produits dérivés du chontaduro",
        "es": "Salidas comerciales para productos derivados del chontaduro",
        "de": "Kommerzielle Absatzwege für Chontaduro-Produkte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory framework for alternative protein ingredients",
        "fr": "Cadre réglementaire pour les ingrédients protéiques alternatifs",
        "es": "Marco regulatorio para ingredientes de proteína alternativa",
        "de": "Regulierungsrahmen für alternative Proteingrundstoffe"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaboration to map Colombian agro-residue volumes",
        "fr": "Collaboration pour cartographier les volumes d'agro-résidus colombiens",
        "es": "Colaboración para mapear los volúmenes de agroresiduos colombianos",
        "de": "Zusammenarbeit zur Erfassung kolumbianischer Agrar-Rückstandsmengen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Community adoption of biorefinery knowledge transfer",
        "fr": "Adoption communautaire du transfert de connaissances en bioraffinerie",
        "es": "Adopción comunitaria de la transferencia de conocimiento en biorrefinerías",
        "de": "Gemeinschaftliche Akzeptanz des Wissenstransfers in der Bioraffinerie"
      }
    }
  ],
  "gallery": []
}