{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Subcase of the umbrella case CO-319 GDPP ANDES: Functional foods are those that, in addition to providing nutrition, offer specific health benefits, such as improving digestion, strengthening the immune system, or preventing metabolic diseases. This initiative aims to develop healthy products from local ingredients like pitaya, as well as utilize agricultural byproducts that are often discarded. This approach not only contributes to the nutrition of vulnerable populations but also reduces the environmental impact of the food industry. Professor María Hernández leads this line within GDPP, merging food science and community development to create solutions that promote both health and sustainability.",
    "fr": "Sous-cas du cas parapluie CO-319 GDPP ANDES : Les aliments fonctionnels sont ceux qui, en plus de fournir une nutrition, offrent des avantages spécifiques pour la santé, comme l'amélioration de la digestion, le renforcement du système immunitaire ou la prévention des maladies métaboliques. Cette initiative vise à développer des produits sains à partir d'ingrédients locaux comme la pitaya, ainsi qu'à utiliser des sous-produits agricoles souvent jetés. Cette approche contribue non seulement à la nutrition des populations vulnérables, mais réduit également l'impact environnemental de l'industrie alimentaire. La professeure María Hernández dirige cette ligne au sein du GDPP, fusionnant science alimentaire et développement communautaire pour créer des solutions qui favorisent à la fois la santé et la durabilité.",
    "es": "Subcaso del caso paraguas CO-319 GDPP ANDES: Los alimentos funcionales son aquellos que, además de proporcionar nutrición, ofrecen beneficios específicos para la salud, como mejorar la digestión, fortalecer el sistema inmunológico o prevenir enfermedades metabólicas. Esta iniciativa tiene como objetivo desarrollar productos saludables a partir de ingredientes locales como la pitaya, así como utilizar subproductos agrícolas que a menudo se descartan. Este enfoque no solo contribuye a la nutrición de poblaciones vulnerables, sino que también reduce el impacto ambiental de la industria alimentaria. La profesora María Hernández lidera esta línea dentro del GDPP, fusionando ciencia de alimentos y desarrollo comunitario para crear soluciones que promuevan tanto la salud como la sostenibilidad.",
    "de": "Unterfall des Dachfalls CO-319 GDPP ANDES: Funktionelle Lebensmittel sind solche, die neben der Ernährung auch spezifische gesundheitliche Vorteile bieten, wie die Verbesserung der Verdauung, die Stärkung des Immunsystems oder die Vorbeugung von Stoffwechselerkrankungen. Diese Initiative zielt darauf ab, gesunde Produkte aus lokalen Zutaten wie Pitaya zu entwickeln sowie landwirtschaftliche Nebenprodukte zu nutzen, die oft weggeworfen werden. Dieser Ansatz trägt nicht nur zur Ernährung gefährdeter Bevölkerungsgruppen bei, sondern reduziert auch die Umweltauswirkungen der Lebensmittelindustrie. Professorin María Hernández leitet diese Linie innerhalb des GDPP und verbindet Lebensmittelwissenschaft und Gemeindeentwicklung, um Lösungen zu schaffen, die sowohl Gesundheit als auch Nachhaltigkeit fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "GDPP - Functional Food Development",
    "fr": "GDPP - Développement d'aliments fonctionnels",
    "es": "GDPP - Desarrollo de Alimentos Funcionales",
    "de": "GDPP - Entwicklung funktioneller Lebensmittel"
  },
  "pubId": 500252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "María",
      "lastname": "Hernández"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://gdpp.uniandes.edu.co/index.php/miembros?layout=edit&id=54",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "María Hernández joined the Department of Chemical and Food Engineering at Universidad de los Andes in March 2019, linking to the Design of Products and Processes research group. Her arrival coincided with the launch of a new Food Engineering undergraduate program.",
        "fr": "María Hernández a rejoint le Département de Génie Chimique et Alimentaire de l'Universidad de los Andes en mars 2019, en s'associant au groupe de recherche en Conception de Produits et Procédés. Son arrivée a coïncidé avec le lancement d'un nouveau programme de licence en Génie Alimentaire.",
        "es": "María Hernández se incorporó al Departamento de Ingeniería Química y de Alimentos de la Universidad de los Andes en marzo de 2019, vinculándose al grupo de investigación de Diseño de Productos y Procesos. Su llegada coincidió con el lanzamiento de un nuevo programa de pregrado en Ingeniería de Alimentos.",
        "de": "María Hernández trat im März 2019 der Abteilung für Chemie- und Lebensmitteltechnik der Universidad de los Andes bei und schloss sich der Forschungsgruppe für Produkt- und Prozessgestaltung an. Ihre Ankunft fiel mit der Einführung eines neuen Bachelorstudiengangs in Lebensmitteltechnik zusammen."
      }
    },
    {
      "date": "2019-2022",
      "icon": "milestone",
      "text": {
        "en": "Hernández received a seed capital grant from the Vicerrectoría de Investigación y Creación to develop a three-year research project focused on sacha inchi, an Amazonian seed with nutritional properties comparable to olive oil. The project produced encapsulated oil incorporated into muffins and chorizo, with results published academically.",
        "fr": "Hernández a reçu une subvention de capital d'amorçage de la Vicerrectoría de Investigación y Creación pour développer un projet de recherche de trois ans axé sur le sacha inchi, une graine amazonienne aux propriétés nutritionnelles comparables à l'huile d'olive. Le projet a produit de l'huile encapsulée incorporée dans des muffins et du chorizo, avec des résultats publiés académiquement.",
        "es": "Hernández recibió una subvención de capital semilla de la Vicerrectoría de Investigación y Creación para desarrollar un proyecto de investigación de tres años enfocado en el sacha inchi, una semilla amazónica con propiedades nutricionales comparables al aceite de oliva. El proyecto produjo aceite encapsulado incorporado en muffins y chorizo, con resultados publicados académicamente.",
        "de": "Hernández erhielt ein Startkapital-Stipendium der Vicerrectoría de Investigación y Creación, um ein dreijähriges Forschungsprojekt über Sacha Inchi zu entwickeln, einen amazonischen Samen mit Nährwerteigenschaften, die mit Olivenöl vergleichbar sind. Das Projekt brachte eingekapseltes Öl hervor, das in Muffins und Chorizo eingearbeitet wurde, mit akademisch veröffentlichten Ergebnissen."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The Food Engineering undergraduate program launched during the pandemic, facing low enrollment due to difficult circumstances and competition with Chemical Engineering. The university stopped admitting new students and is currently graduating its final cohort.",
        "fr": "Le programme de licence en Génie Alimentaire a été lancé pendant la pandémie, confronté à un faible taux d'inscription en raison de circonstances difficiles et de la concurrence avec le Génie Chimique. L'université a cessé d'admettre de nouveaux étudiants et est en train de diplômer sa dernière promotion.",
        "es": "El programa de pregrado en Ingeniería de Alimentos se lanzó durante la pandemia, enfrentando una baja matrícula debido a las difíciles circunstancias y a la competencia con Ingeniería Química. La universidad dejó de admitir nuevos estudiantes y actualmente está graduando su última cohorte.",
        "de": "Der Bachelorstudiengang Lebensmitteltechnik wurde während der Pandemie eingeführt und verzeichnete aufgrund schwieriger Umstände und des Wettbewerbs mit dem Studiengang Chemieingenieurwesen geringe Einschreibezahlen. Die Universität hat die Aufnahme neuer Studierender eingestellt und schließt derzeit den letzten Jahrgang ab."
      }
    },
    {
      "date": "2021-2023",
      "icon": "partnership",
      "text": {
        "en": "The group completed a paid consultancy with a cricket flour company, developing two protein-rich powdered beverages funded by the Global Green Growth Institute. All intellectual property was transferred to the company, which targeted European markets due to the absence of Colombian regulatory frameworks for insect-based foods.",
        "fr": "Le groupe a réalisé une consultation rémunérée avec une entreprise de farine de grillons, développant deux boissons en poudre riches en protéines financées par le Global Green Growth Institute. Toute la propriété intellectuelle a été transférée à l'entreprise, qui ciblait les marchés européens en raison de l'absence de cadres réglementaires colombiens pour les aliments à base d'insectes.",
        "es": "El grupo completó una consultoría remunerada con una empresa de harina de grillo, desarrollando dos bebidas en polvo ricas en proteínas financiadas por el Instituto Global de Crecimiento Verde. Toda la propiedad intelectual fue transferida a la empresa, que apuntó a mercados europeos debido a la ausencia de marcos regulatorios colombianos para alimentos a base de insectos.",
        "de": "Die Gruppe schloss eine bezahlte Beratung mit einem Unternehmen für Grillenfleischmehl ab und entwickelte zwei proteinreiche Pulvergetränke, die vom Global Green Growth Institute finanziert wurden. Alle Rechte am geistigen Eigentum wurden an das Unternehmen übertragen, das aufgrund fehlender kolumbianischer Regulierungsrahmen für insektenbasierte Lebensmittel europäische Märkte anvisierte."
      }
    },
    {
      "date": "2023-2024",
      "icon": "expansion",
      "text": {
        "en": "The group participated in the first Amazonian fruits roundtable in Florencia, Caquetá, aligned with a new national competitiveness agreement for the Amazonian fruit supply chain. Collaborative projects using açaí and marañón byproducts were developed with communities in Caquetá and Vichada under the national Regalías funding program.",
        "fr": "Le groupe a participé à la première table ronde sur les fruits amazoniens à Florencia, Caquetá, en lien avec un nouvel accord national de compétitivité pour la chaîne d'approvisionnement en fruits amazoniens. Des projets collaboratifs utilisant des sous-produits d'açaï et de marañón ont été développés avec des communautés du Caquetá et du Vichada dans le cadre du programme national de financement Regalías.",
        "es": "El grupo participó en la primera mesa redonda de frutas amazónicas en Florencia, Caquetá, alineada con un nuevo acuerdo nacional de competitividad para la cadena de suministro de frutas amazónicas. Se desarrollaron proyectos colaborativos utilizando subproductos de açaí y marañón con comunidades en Caquetá y Vichada bajo el programa nacional de financiamiento de Regalías.",
        "de": "Die Gruppe nahm am ersten Runden Tisch zu amazonischen Früchten in Florencia, Caquetá, teil, der mit einem neuen nationalen Wettbewerbsabkommen für die Lieferkette amazonischer Früchte abgestimmt war. In Zusammenarbeit mit Gemeinschaften in Caquetá und Vichada wurden im Rahmen des nationalen Regalías-Förderprogramms kollaborative Projekte zur Nutzung von Açaí- und Marañón-Nebenprodukten entwickelt."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "A new project with a shiitake mushroom company is set to begin under a partnership model, where intellectual property will be shared proportionally. A parallel Sacha Inchi project targeting technology transfer to the Caquetá region is also being launched.",
        "fr": "Un nouveau projet avec une entreprise de champignons shiitake est sur le point de démarrer selon un modèle de partenariat où la propriété intellectuelle sera partagée proportionnellement. Un projet parallèle sur le Sacha Inchi visant le transfert de technologie vers la région du Caquetá est également en cours de lancement.",
        "es": "Un nuevo proyecto con una empresa de hongos shiitake está por comenzar bajo un modelo de asociación, en el que la propiedad intelectual se compartirá de manera proporcional. También se está lanzando un proyecto paralelo de Sacha Inchi orientado a la transferencia de tecnología a la región del Caquetá.",
        "de": "Ein neues Projekt mit einem Shiitake-Pilzunternehmen soll nach einem Partnerschaftsmodell beginnen, bei dem das geistige Eigentum anteilig geteilt wird. Parallel dazu wird ein Sacha-Inchi-Projekt gestartet, das auf den Technologietransfer in die Region Caquetá abzielt."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Functional food development using Colombian biodiversity",
        "fr": "Développement d'aliments fonctionnels à partir de la biodiversité colombienne",
        "es": "Desarrollo de alimentos funcionales utilizando la biodiversidad colombiana",
        "de": "Entwicklung von Functional Food unter Nutzung der kolumbianischen Biodiversität"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Circular economy use of agricultural byproducts",
        "fr": "Utilisation en économie circulaire des sous-produits agricoles",
        "es": "Uso de economía circular en subproductos agrícolas",
        "de": "Kreislaufwirtschaftliche Nutzung landwirtschaftlicher Nebenprodukte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technology transfer and workshops for regional communities",
        "fr": "Transfert de technologie et ateliers pour les communautés régionales",
        "es": "Transferencia de tecnología y talleres para comunidades regionales",
        "de": "Technologietransfer und Workshops für regionale Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Product consulting and development for food companies",
        "fr": "Conseil en produits et développement pour les entreprises alimentaires",
        "es": "Consultoría y desarrollo de productos para empresas alimentarias",
        "de": "Produktberatung und -entwicklung für Lebensmittelunternehmen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training master and doctoral students in food research",
        "fr": "Formation d'étudiants en master et doctorat en recherche alimentaire",
        "es": "Formación de estudiantes de maestría y doctorado en investigación alimentaria",
        "de": "Ausbildung von Master- und Doktorandenstudierenden in der Lebensmittelforschung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Alternative food preservation technologies demonstration",
        "fr": "Démonstration de technologies alternatives de conservation des aliments",
        "es": "Demostración de tecnologías alternativas de conservación de alimentos",
        "de": "Demonstration alternativer Lebensmittelkonservierungstechnologien"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Financing for master's student researchers",
        "fr": "Financement pour les chercheurs étudiants en master",
        "es": "Financiamiento para investigadores estudiantes de maestría",
        "de": "Finanzierung für Masterstudierende in der Forschung"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Industry partners for food product development",
        "fr": "Partenaires industriels pour le développement de produits alimentaires",
        "es": "Socios industriales para el desarrollo de productos alimenticios",
        "de": "Industriepartner für die Entwicklung von Lebensmittelprodukten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Amazonian fruit functional food research",
        "fr": "Recherche sur les aliments fonctionnels à base de fruits amazoniens",
        "es": "Investigación en alimentos funcionales de frutas amazónicas",
        "de": "Forschung zu funktionellen Lebensmitteln aus amazonischen Früchten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory clarity on insect protein Colombia",
        "fr": "Clarté réglementaire sur les protéines d'insectes en Colombie",
        "es": "Claridad regulatoria sobre proteína de insectos en Colombia",
        "de": "Regulatorische Klarheit zu Insektenprotein in Kolumbien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Technology transfer to regional communities",
        "fr": "Transfert de technologie vers les communautés régionales",
        "es": "Transferencia de tecnología a comunidades regionales",
        "de": "Technologietransfer in regionale Gemeinschaften"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Alliances with universities Spain and Mexico",
        "fr": "Alliances avec des universités en Espagne et au Mexique",
        "es": "Alianzas con universidades de España y México",
        "de": "Allianzen mit Universitäten in Spanien und Mexiko"
      }
    }
  ],
  "gallery": []
}