{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Subcase of the umbrella case CO-319 GDPP ANDES: Functional foods are those that, in addition to providing nutrition, offer specific health benefits, such as improving digestion, strengthening the immune system, or preventing metabolic diseases. This initiative aims to develop healthy products from local ingredients like pitaya, as well as utilize agricultural byproducts that are often discarded. This approach not only contributes to the nutrition of vulnerable populations but also reduces the environmental impact of the food industry. Professor María Hernández leads this line within GDPP, merging food science and community development to create solutions that promote both health and sustainability.",
    "fr": "Sous-cas du cas parapluie CO-319 GDPP ANDES : Les aliments fonctionnels sont ceux qui, en plus de fournir une nutrition, offrent des avantages spécifiques pour la santé, comme l'amélioration de la digestion, le renforcement du système immunitaire ou la prévention des maladies métaboliques. Cette initiative vise à développer des produits sains à partir d'ingrédients locaux comme la pitaya, ainsi qu'à utiliser des sous-produits agricoles souvent jetés. Cette approche contribue non seulement à la nutrition des populations vulnérables, mais réduit également l'impact environnemental de l'industrie alimentaire. La professeure María Hernández dirige cette ligne au sein du GDPP, fusionnant science alimentaire et développement communautaire pour créer des solutions qui favorisent à la fois la santé et la durabilité.",
    "es": "Subcaso del caso paraguas CO-319 GDPP ANDES: Los alimentos funcionales son aquellos que, además de proporcionar nutrición, ofrecen beneficios específicos para la salud, como mejorar la digestión, fortalecer el sistema inmunológico o prevenir enfermedades metabólicas. Esta iniciativa tiene como objetivo desarrollar productos saludables a partir de ingredientes locales como la pitaya, así como utilizar subproductos agrícolas que a menudo se descartan. Este enfoque no solo contribuye a la nutrición de poblaciones vulnerables, sino que también reduce el impacto ambiental de la industria alimentaria. La profesora María Hernández lidera esta línea dentro del GDPP, fusionando ciencia de alimentos y desarrollo comunitario para crear soluciones que promuevan tanto la salud como la sostenibilidad.",
    "de": "Unterfall des Dachfalls CO-319 GDPP ANDES: Funktionelle Lebensmittel sind solche, die neben der Ernährung auch spezifische gesundheitliche Vorteile bieten, wie die Verbesserung der Verdauung, die Stärkung des Immunsystems oder die Vorbeugung von Stoffwechselerkrankungen. Diese Initiative zielt darauf ab, gesunde Produkte aus lokalen Zutaten wie Pitaya zu entwickeln sowie landwirtschaftliche Nebenprodukte zu nutzen, die oft weggeworfen werden. Dieser Ansatz trägt nicht nur zur Ernährung gefährdeter Bevölkerungsgruppen bei, sondern reduziert auch die Umweltauswirkungen der Lebensmittelindustrie. Professorin María Hernández leitet diese Linie innerhalb des GDPP und verbindet Lebensmittelwissenschaft und Gemeindeentwicklung, um Lösungen zu schaffen, die sowohl Gesundheit als auch Nachhaltigkeit fördern."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "GDPP - Functional Food Development",
    "fr": "GDPP - Développement d'aliments fonctionnels",
    "es": "GDPP - Desarrollo de Alimentos Funcionales",
    "de": "GDPP - Entwicklung funktioneller Lebensmittel"
  },
  "pubId": 500252,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://gdpp.uniandes.edu.co/index.php/miembros?layout=edit&id=54",
  "yt": "",
  "originalLang": "en"
}
