{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Subcase of the umbrella case CO-319 GDPP ANDES: The Laboratory of Products and Experiences (LPE) is an experimental platform within GDPP dedicated to multisensory food design, integrating technology, science, and creativity to explore new ways of interacting with products. This space fosters innovation through the structural and functional analysis of food matrices, prioritizing consumer experience without compromising efficiency or sustainability. The LPE operates with a multiscale approach, analyzing materials from the molecular to the perceptual level. This initiative is led by Professor Oscar Alberto Álvarez, whose background blends chemical engineering with user-centered design.",
    "fr": "Sous-cas du cas parapluie CO-319 GDPP ANDES : Le Laboratoire de Produits et d'Expériences (LPE) est une plateforme expérimentale au sein du GDPP dédiée à la conception alimentaire multisensorielle, intégrant technologie, science et créativité pour explorer de nouvelles façons d'interagir avec les produits. Cet espace favorise l'innovation à travers l'analyse structurelle et fonctionnelle des matrices alimentaires, en privilégiant l'expérience du consommateur sans compromettre l'efficacité ou la durabilité. Le LPE fonctionne avec une approche multi-échelle, analysant les matériaux du niveau moléculaire au niveau perceptuel. Cette initiative est dirigée par le professeur Oscar Alberto Álvarez, dont le parcours allie génie chimique et conception centrée sur l'utilisateur.",
    "es": "Subcaso del caso paraguas CO-319 GDPP ANDES: El Laboratorio de Productos y Experiencias (LPE) es una plataforma experimental dentro del GDPP dedicada al diseño multisensorial de alimentos, integrando tecnología, ciencia y creatividad para explorar nuevas formas de interactuar con los productos. Este espacio fomenta la innovación a través del análisis estructural y funcional de matrices alimentarias, priorizando la experiencia del consumidor sin comprometer la eficiencia o la sostenibilidad. El LPE opera con un enfoque multiescala, analizando materiales desde el nivel molecular hasta el perceptual. Esta iniciativa está liderada por el profesor Oscar Alberto Álvarez, cuya formación combina ingeniería química con diseño centrado en el usuario.",
    "de": "Unterfall des Dachfalls CO-319 GDPP ANDES: Das Labor für Produkte und Erfahrungen (LPE) ist eine experimentelle Plattform innerhalb des GDPP, die sich der multisensorischen Lebensmittelgestaltung widmet und Technologie, Wissenschaft und Kreativität integriert, um neue Wege der Interaktion mit Produkten zu erkunden. Dieser Raum fördert Innovation durch die strukturelle und funktionelle Analyse von Lebensmittelmatrizen, wobei das Verbrauchererlebnis priorisiert wird, ohne Effizienz oder Nachhaltigkeit zu beeinträchtigen. Das LPE arbeitet mit einem Mehrskalenansatz und analysiert Materialien von der molekularen bis zur wahrnehmungsbezogenen Ebene. Diese Initiative wird von Professor Oscar Alberto Álvarez geleitet, dessen Hintergrund Chemieingenieurwesen mit nutzerorientiertem Design verbindet."
  },
  "field": [
    "chemical-sciences"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "GDPP - LPE - Laboratory of Products and Experiences",
    "fr": "GDPP - LPE - Laboratoire de Produits et d'Expériences",
    "es": "GDPP - LPE - Laboratorio de Productos y Experiencias",
    "de": "GDPP - LPE - Labor für Produkte und Erfahrungen"
  },
  "pubId": 500352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Oscar",
      "lastname": "Alberto Álvarez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://gdpp.uniandes.edu.co/proyectos?view=article&id=33:oscar-alvarez&catid=9:miembros",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1948",
      "icon": "start",
      "text": {
        "en": "The Universidad de los Andes was founded with a Chemical Engineering program that began training in Colombia and finished in the United States.",
        "fr": "L'Universidad de los Andes a été fondée avec un programme de Génie Chimique qui commençait sa formation en Colombie et se terminait aux États-Unis.",
        "es": "La Universidad de los Andes fue fundada con un programa de Ingeniería Química que comenzaba su formación en Colombia y la finalizaba en Estados Unidos.",
        "de": "Die Universidad de los Andes wurde mit einem Chemieingenieurprogramm gegründet, das in Kolumbien begann und in den Vereinigten Staaten abgeschlossen wurde."
      }
    },
    {
      "date": "1970s",
      "icon": "milestone",
      "text": {
        "en": "All engineering training was moved entirely to Colombia, and the Chemical Engineering program was discontinued at that time.",
        "fr": "Toute la formation en ingénierie a été entièrement déplacée vers la Colombie, et le programme de Génie Chimique a été abandonné à cette époque.",
        "es": "Toda la formación en ingeniería fue trasladada completamente a Colombia, y el programa de Ingeniería Química fue descontinuado en ese momento.",
        "de": "Die gesamte Ingenieurausbildung wurde vollständig nach Kolumbien verlagert, und das Chemieingenieurprogramm wurde zu dieser Zeit eingestellt."
      }
    },
    {
      "date": "1996",
      "icon": "start",
      "text": {
        "en": "The Chemical Engineering program at Universidad de los Andes was officially reopened after the idea to revive it emerged in 1992.",
        "fr": "Le programme de Génie Chimique de l'Universidad de los Andes a officiellement rouvert après que l'idée de le relancer a émergé en 1992.",
        "es": "El programa de Ingeniería Química de la Universidad de los Andes fue reabierto oficialmente después de que la idea de revivir surgiera en 1992.",
        "de": "Das Chemieingenieurprogramm an der Universidad de los Andes wurde offiziell wiedereröffnet, nachdem 1992 die Idee entstanden war, es wiederzubeleben."
      }
    },
    {
      "date": "2006",
      "icon": "milestone",
      "text": {
        "en": "Oscar Álvarez returned from completing his doctorate in Process and Product Engineering in France and co-founded the Group of Product and Process Design (GDPP) with the department director.",
        "fr": "Oscar Álvarez est revenu après avoir obtenu son doctorat en Génie des Procédés et des Produits en France et a co-fondé le Groupe de Conception de Produits et de Procédés (GDPP) avec le directeur du département.",
        "es": "Óscar Álvarez regresó tras completar su doctorado en Ingeniería de Procesos y Productos en Francia y cofundó el Grupo de Diseño de Productos y Procesos (GDPP) junto con el director del departamento.",
        "de": "Oscar Álvarez kehrte nach dem Abschluss seiner Promotion in Prozess- und Produkttechnik in Frankreich zurück und gründete gemeinsam mit dem Abteilungsleiter die Gruppe für Produkt- und Prozessdesign (GDPP)."
      }
    },
    {
      "date": "2016-2020",
      "icon": "expansion",
      "text": {
        "en": "The dean pushed for the department to expand into Food Engineering, and around 2020 the department officially changed its name to the Department of Chemical and Food Engineering.",
        "fr": "Le doyen a encouragé le département à s'étendre vers le Génie Alimentaire, et vers 2020 le département a officiellement changé son nom en Département de Génie Chimique et Alimentaire.",
        "es": "El decano impulsó la expansión del departamento hacia la Ingeniería de Alimentos, y alrededor de 2020 el departamento cambió oficialmente su nombre al Departamento de Ingeniería Química y de Alimentos.",
        "de": "Der Dekan trieb die Erweiterung der Abteilung in den Bereich Lebensmitteltechnik voran, und um 2020 änderte die Abteilung ihren Namen offiziell in Abteilung für Chemie- und Lebensmitteltechnik."
      }
    },
    {
      "date": "2022-2024",
      "icon": "growth",
      "text": {
        "en": "The Laboratory of Products and Experiences was launched as a two-year pilot strategy within the GDPP to potentialize interaction with the external sector through co-creation, co-development, and collaboration.",
        "fr": "Le Laboratoire de Produits et d'Expériences a été lancé comme stratégie pilote de deux ans au sein du GDPP pour potentialiser l'interaction avec le secteur externe à travers la co-création, le co-développement et la collaboration.",
        "es": "El Laboratorio de Productos y Experiencias fue lanzado como una estrategia piloto de dos años dentro del GDPP para potencializar la interacción con el sector externo a través de la cocreación, el codesarrollo y la colaboración.",
        "de": "Das Labor für Produkte und Erfahrungen wurde als zweijährige Pilotstrategie innerhalb der GDPP ins Leben gerufen, um die Interaktion mit dem externen Sektor durch Ko-Kreation, Ko-Entwicklung und Zusammenarbeit zu stärken."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Integrated product and process design methodology",
        "fr": "Méthodologie intégrée de conception de produits et de procédés",
        "es": "Metodología integrada de diseño de producto y proceso",
        "de": "Integrierte Produkt- und Prozessgestaltungsmethodik"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Graduate student formation through real projects",
        "fr": "Formation d'étudiants diplômés à travers des projets réels",
        "es": "Formación de estudiantes de posgrado a través de proyectos reales",
        "de": "Ausbildung von Doktoranden durch reale Projekte"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Co-creation spaces with external private sector",
        "fr": "Espaces de co-création avec le secteur privé externe",
        "es": "Espacios de co-creación con el sector privado externo",
        "de": "Ko-Kreationsräume mit dem externen Privatsektor"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sustainable prototyping with circular economy principles",
        "fr": "Prototypage durable selon les principes de l'économie circulaire",
        "es": "Prototipado sostenible con principios de economía circular",
        "de": "Nachhaltiges Prototyping mit Prinzipien der Kreislaufwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New food products from alternative proteins",
        "fr": "Nouveaux produits alimentaires issus de protéines alternatives",
        "es": "Nuevos productos alimenticios a partir de proteínas alternativas",
        "de": "Neue Lebensmittelprodukte aus alternativen Proteinen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Recovery of production waste as raw material",
        "fr": "Valorisation des déchets de production comme matière première",
        "es": "Recuperación de residuos de producción como materia prima",
        "de": "Rückgewinnung von Produktionsabfällen als Rohmaterial"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Transdisciplinary teams from external sectors",
        "fr": "Équipes transdisciplinaires de secteurs externes",
        "es": "Equipos transdisciplinarios de sectores externos",
        "de": "Transdisziplinäre Teams aus externen Sektoren"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Government grants via MinCiencias and regalías",
        "fr": "Subventions gouvernementales via MinCiencias et regalías",
        "es": "Subvenciones gubernamentales a través de MinCiencias y regalías",
        "de": "Staatliche Fördergelder über MinCiencias und regalías"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New markets for sustainable food products",
        "fr": "Nouveaux marchés pour les produits alimentaires durables",
        "es": "Nuevos mercados para productos alimenticios sostenibles",
        "de": "Neue Märkte für nachhaltige Lebensmittelprodukte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Alternative proteins from microorganisms",
        "fr": "Protéines alternatives issues de micro-organismes",
        "es": "Proteínas alternativas de microorganismos",
        "de": "Alternative Proteine aus Mikroorganismen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Private companies for co-creation memberships",
        "fr": "Entreprises privées pour des adhésions de co-création",
        "es": "Empresas privadas para membresías de cocreación",
        "de": "Privatunternehmen für Co-Creation-Mitgliedschaften"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Circular economy solutions for agro-waste",
        "fr": "Solutions d'économie circulaire pour les déchets agricoles",
        "es": "Soluciones de economía circular para residuos agroindustriales",
        "de": "Kreislaufwirtschaftslösungen für Agrarabfälle"
      }
    }
  ],
  "gallery": []
}