{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Subcase of the umbrella case CO-319 GDPP ANDES: The Laboratory of Products and Experiences (LPE) is an experimental platform within GDPP dedicated to multisensory food design, integrating technology, science, and creativity to explore new ways of interacting with products. This space fosters innovation through the structural and functional analysis of food matrices, prioritizing consumer experience without compromising efficiency or sustainability. The LPE operates with a multiscale approach, analyzing materials from the molecular to the perceptual level. This initiative is led by Professor Oscar Alberto Álvarez, whose background blends chemical engineering with user-centered design.",
    "fr": "Sous-cas du cas parapluie CO-319 GDPP ANDES : Le Laboratoire de Produits et d'Expériences (LPE) est une plateforme expérimentale au sein du GDPP dédiée à la conception alimentaire multisensorielle, intégrant technologie, science et créativité pour explorer de nouvelles façons d'interagir avec les produits. Cet espace favorise l'innovation à travers l'analyse structurelle et fonctionnelle des matrices alimentaires, en privilégiant l'expérience du consommateur sans compromettre l'efficacité ou la durabilité. Le LPE fonctionne avec une approche multi-échelle, analysant les matériaux du niveau moléculaire au niveau perceptuel. Cette initiative est dirigée par le professeur Oscar Alberto Álvarez, dont le parcours allie génie chimique et conception centrée sur l'utilisateur.",
    "es": "Subcaso del caso paraguas CO-319 GDPP ANDES: El Laboratorio de Productos y Experiencias (LPE) es una plataforma experimental dentro del GDPP dedicada al diseño multisensorial de alimentos, integrando tecnología, ciencia y creatividad para explorar nuevas formas de interactuar con los productos. Este espacio fomenta la innovación a través del análisis estructural y funcional de matrices alimentarias, priorizando la experiencia del consumidor sin comprometer la eficiencia o la sostenibilidad. El LPE opera con un enfoque multiescala, analizando materiales desde el nivel molecular hasta el perceptual. Esta iniciativa está liderada por el profesor Oscar Alberto Álvarez, cuya formación combina ingeniería química con diseño centrado en el usuario.",
    "de": "Unterfall des Dachfalls CO-319 GDPP ANDES: Das Labor für Produkte und Erfahrungen (LPE) ist eine experimentelle Plattform innerhalb des GDPP, die sich der multisensorischen Lebensmittelgestaltung widmet und Technologie, Wissenschaft und Kreativität integriert, um neue Wege der Interaktion mit Produkten zu erkunden. Dieser Raum fördert Innovation durch die strukturelle und funktionelle Analyse von Lebensmittelmatrizen, wobei das Verbrauchererlebnis priorisiert wird, ohne Effizienz oder Nachhaltigkeit zu beeinträchtigen. Das LPE arbeitet mit einem Mehrskalenansatz und analysiert Materialien von der molekularen bis zur wahrnehmungsbezogenen Ebene. Diese Initiative wird von Professor Oscar Alberto Álvarez geleitet, dessen Hintergrund Chemieingenieurwesen mit nutzerorientiertem Design verbindet."
  },
  "field": [
    "chemical-sciences"
  ],
  "lang": "en",
  "location": "Bogotá",
  "name": {
    "en": "GDPP - LPE - Laboratory of Products and Experiences",
    "fr": "GDPP - LPE - Laboratoire de Produits et d'Expériences",
    "es": "GDPP - LPE - Laboratorio de Productos y Experiencias",
    "de": "GDPP - LPE - Labor für Produkte und Erfahrungen"
  },
  "pubId": 500352,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://gdpp.uniandes.edu.co/proyectos?view=article&id=33:oscar-alvarez&catid=9:miembros",
  "yt": "",
  "originalLang": "en"
}
