{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Zagos is a Colombian company with 50 years of experience that has evolved generation after generation. Its focus is the production of fresh, dehydrated, pickled foods, pastas, and purees. They have a strong commitment to environmental, social, and economic sustainability. In territories such as Cauca, they have led the transition from illicit crops to responsible chili cultivation, promoting rural development. They implement sustainable practices such as drip irrigation to optimize water use, zero agrochemical management, and production processes that protect soil microbiology from sowing. They have a planting school to train farmers in good agricultural practices and soil analysis, and use reusable crates to replace sacks, reducing pollution.",
    "fr": "Zagos est une entreprise colombienne forte de 50 ans d'expérience qui a évolué de génération en génération. Son activité se concentre sur la production d'aliments frais, déshydratés, marinés, de pâtes et de purées. Elle s'engage fortement en faveur de la durabilité environnementale, sociale et économique. Dans des territoires comme le Cauca, elle a mené la transition des cultures illicites vers la culture responsable du piment, favorisant le développement rural. Elle met en œuvre des pratiques durables telles que l'irrigation goutte à goutte pour optimiser l'utilisation de l'eau, une gestion zéro agrochimique et des processus de production qui protègent la microbiologie du sol dès le semis. Elle dispose d'une école de plantation pour former les agriculteurs aux bonnes pratiques agricoles et à l'analyse des sols, et utilise des caisses réutilisables pour remplacer les sacs, réduisant ainsi la pollution.",
    "es": "Zagos es una empresa colombiana que tiene 50 años de experiencia y generación tras generación ha evolucionado. Su enfoque es la producción de alimentos frescos, deshidratados, encurtidos, pastas y purés. Cuentan con un fuerte compromiso con la sostenibilidad ambiental, social y económica. En territorios como el Cauca, han liderado la transición de cultivos ilícitos hacia el cultivo responsable de ají, promoviendo el desarrollo rural. Implementan prácticas sostenibles como el riego por goteo para optimizar el uso del agua, un manejo cero agroquímicos, y procesos de producción que protegen la microbiología del suelo desde la siembra. Cuentan con una escuela de siembra para capacitar agricultores en buenas prácticas agrícolas y análisis de suelos, y utilizan canastillas reutilizables para reemplazar costales, reduciendo la contaminación.",
    "de": "Zagos ist ein kolumbianisches Unternehmen mit 50 Jahren Erfahrung, das sich von Generation zu Generation weiterentwickelt hat. Der Schwerpunkt liegt auf der Produktion von frischen, getrockneten, eingelegten Lebensmitteln, Nudeln und Pürees. Sie haben ein starkes Engagement für ökologische, soziale und wirtschaftliche Nachhaltigkeit. In Gebieten wie Cauca haben sie den Übergang von illegalen Kulturen zum verantwortungsvollen Chili-Anbau geleitet und damit die ländliche Entwicklung gefördert. Sie setzen nachhaltige Praktiken wie Tröpfchenbewässerung zur Optimierung des Wasserverbrauchs, agrochemiefreies Management und Produktionsprozesse ein, die die Bodenmikrobiologie ab der Aussaat schützen. Sie verfügen über eine Pflanzschule, um Landwirte in guten landwirtschaftlichen Praktiken und Bodenanalyse zu schulen, und verwenden wiederverwendbare Kisten anstelle von Säcken, um die Umweltverschmutzung zu reduzieren."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "es",
  "location": "Cauca",
  "name": {
    "en": "Zagos",
    "fr": "Zagos",
    "es": "Zagos",
    "de": "Zagos"
  },
  "pubId": 500452,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://zagos.com.co/es/",
  "yt": "",
  "originalLang": "es"
}
