{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Zagos is a Colombian company with 50 years of experience that has evolved generation after generation. Its focus is the production of fresh, dehydrated, pickled foods, pastas, and purees. They have a strong commitment to environmental, social, and economic sustainability. In territories such as Cauca, they have led the transition from illicit crops to responsible chili cultivation, promoting rural development. They implement sustainable practices such as drip irrigation to optimize water use, zero agrochemical management, and production processes that protect soil microbiology from sowing. They have a planting school to train farmers in good agricultural practices and soil analysis, and use reusable crates to replace sacks, reducing pollution.",
    "fr": "Zagos est une entreprise colombienne forte de 50 ans d'expérience qui a évolué de génération en génération. Son activité se concentre sur la production d'aliments frais, déshydratés, marinés, de pâtes et de purées. Elle s'engage fortement en faveur de la durabilité environnementale, sociale et économique. Dans des territoires comme le Cauca, elle a mené la transition des cultures illicites vers la culture responsable du piment, favorisant le développement rural. Elle met en œuvre des pratiques durables telles que l'irrigation goutte à goutte pour optimiser l'utilisation de l'eau, une gestion zéro agrochimique et des processus de production qui protègent la microbiologie du sol dès le semis. Elle dispose d'une école de plantation pour former les agriculteurs aux bonnes pratiques agricoles et à l'analyse des sols, et utilise des caisses réutilisables pour remplacer les sacs, réduisant ainsi la pollution.",
    "es": "Zagos es una empresa colombiana que tiene 50 años de experiencia y generación tras generación ha evolucionado. Su enfoque es la producción de alimentos frescos, deshidratados, encurtidos, pastas y purés. Cuentan con un fuerte compromiso con la sostenibilidad ambiental, social y económica. En territorios como el Cauca, han liderado la transición de cultivos ilícitos hacia el cultivo responsable de ají, promoviendo el desarrollo rural. Implementan prácticas sostenibles como el riego por goteo para optimizar el uso del agua, un manejo cero agroquímicos, y procesos de producción que protegen la microbiología del suelo desde la siembra. Cuentan con una escuela de siembra para capacitar agricultores en buenas prácticas agrícolas y análisis de suelos, y utilizan canastillas reutilizables para reemplazar costales, reduciendo la contaminación.",
    "de": "Zagos ist ein kolumbianisches Unternehmen mit 50 Jahren Erfahrung, das sich von Generation zu Generation weiterentwickelt hat. Der Schwerpunkt liegt auf der Produktion von frischen, getrockneten, eingelegten Lebensmitteln, Nudeln und Pürees. Sie haben ein starkes Engagement für ökologische, soziale und wirtschaftliche Nachhaltigkeit. In Gebieten wie Cauca haben sie den Übergang von illegalen Kulturen zum verantwortungsvollen Chili-Anbau geleitet und damit die ländliche Entwicklung gefördert. Sie setzen nachhaltige Praktiken wie Tröpfchenbewässerung zur Optimierung des Wasserverbrauchs, agrochemiefreies Management und Produktionsprozesse ein, die die Bodenmikrobiologie ab der Aussaat schützen. Sie verfügen über eine Pflanzschule, um Landwirte in guten landwirtschaftlichen Praktiken und Bodenanalyse zu schulen, und verwenden wiederverwendbare Kisten anstelle von Säcken, um die Umweltverschmutzung zu reduzieren."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "es",
  "location": "Cauca",
  "name": {
    "en": "Zagos",
    "fr": "Zagos",
    "es": "Zagos",
    "de": "Zagos"
  },
  "pubId": 500452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Melissa",
      "lastname": "Zuluaga"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://zagos.com.co/es/",
  "yt": "",
  "originalLang": "es",
  "timeline": [
    {
      "date": "50+ years ago",
      "icon": "start",
      "text": {
        "en": "The founding family began agricultural work in Colombia, with grandparents cultivating onions and cilantro across multiple Valle del Cauca regions. This multi-generational farming tradition became the foundation for Zagos.",
        "fr": "La famille fondatrice a commencé à travailler dans l'agriculture en Colombie, avec des grands-parents cultivant des oignons et de la coriandre dans plusieurs régions du Valle del Cauca. Cette tradition agricole multigénérationnelle est devenue le fondement de Zagos.",
        "es": "La familia fundadora comenzó el trabajo agrícola en Colombia, con los abuelos cultivando cebolla y cilantro en múltiples regiones del Valle del Cauca. Esta tradición agrícola multigeneracional se convirtió en la base de Zagos.",
        "de": "Die Gründerfamilie begann ihre landwirtschaftliche Tätigkeit in Kolumbien, wobei die Großeltern Zwiebeln und Koriander in mehreren Regionen des Valle del Cauca anbauten. Diese generationsübergreifende Landwirtschaftstradition wurde zum Fundament von Zagos."
      }
    },
    {
      "date": "2017-2019",
      "icon": "milestone",
      "text": {
        "en": "Zagos began informal operations learning the dehydration process, investing in equipment and building knowledge despite two years of losses and no sales. Gabriel designed a custom dehydration oven with a Medellín company to meet specific quality standards.",
        "fr": "Zagos a débuté ses opérations informelles en apprenant le processus de déshydratation, en investissant dans des équipements et en développant ses connaissances malgré deux années de pertes et aucune vente. Gabriel a conçu un four de déshydratation personnalisé avec une entreprise de Medellín pour répondre à des normes de qualité spécifiques.",
        "es": "Zagos comenzó operaciones informales aprendiendo el proceso de deshidratación, invirtiendo en equipos y construyendo conocimiento a pesar de dos años de pérdidas y sin ventas. Gabriel diseñó un horno de deshidratación personalizado con una empresa de Medellín para cumplir con estándares de calidad específicos.",
        "de": "Zagos begann mit informellen Betriebsabläufen, erlernte den Dehydrierungsprozess, investierte in Ausrüstung und baute Wissen auf – trotz zweier Verlustjahre ohne Umsatz. Gabriel entwarf gemeinsam mit einem Unternehmen aus Medellín einen maßgefertigten Dehydrierungsofen, um spezifische Qualitätsstandards zu erfüllen."
      }
    },
    {
      "date": "2019-2020",
      "icon": "start",
      "text": {
        "en": "Zagos was formally registered as a legal entity with the Chamber of Commerce, establishing its plant in Ginebra, Valle del Cauca with full BPM compliance. The formalization coincided with the COVID-19 pandemic and later a national strike.",
        "fr": "Zagos a été officiellement enregistrée en tant qu'entité légale auprès de la Chambre de Commerce, établissant son usine à Ginebra, Valle del Cauca, avec une conformité totale aux BPM. La formalisation a coïncidé avec la pandémie de COVID-19 et plus tard avec une grève nationale.",
        "es": "Zagos fue registrada formalmente como entidad legal ante la Cámara de Comercio, estableciendo su planta en Ginebra, Valle del Cauca con pleno cumplimiento de BPM. La formalización coincidió con la pandemia de COVID-19 y posteriormente con un paro nacional.",
        "de": "Zagos wurde offiziell als juristische Person bei der Handelskammer eingetragen und seine Produktionsstätte in Ginebra, Valle del Cauca mit vollständiger BPM-Konformität eingerichtet. Die Formalisierung fiel zeitlich mit der COVID-19-Pandemie und später einem nationalen Streik zusammen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "partnership",
      "text": {
        "en": "Colombina became a key client during the national strike, contracting Zagos to dehydrate ají and driving major quality and food safety improvements. Nestlé subsequently audited and approved Zagos as a supplier, recognizing their cilantro quality as comparable to German standards.",
        "fr": "Colombina est devenue un client clé pendant la grève nationale, contractant Zagos pour déshydrater de l'ají et entraînant d'importantes améliorations en matière de qualité et de sécurité alimentaire. Nestlé a ensuite audité et approuvé Zagos en tant que fournisseur, reconnaissant la qualité de leur coriandre comme comparable aux normes allemandes.",
        "es": "Colombina se convirtió en un cliente clave durante el paro nacional, contratando a Zagos para deshidratar ají e impulsando importantes mejoras en calidad e inocuidad alimentaria. Nestlé posteriormente auditó y aprobó a Zagos como proveedor, reconociendo la calidad de su cilantro como comparable a los estándares alemanes.",
        "de": "Colombina wurde während des nationalen Streiks ein wichtiger Kunde und beauftragte Zagos mit der Dehydrierung von Ají, was zu erheblichen Verbesserungen bei Qualität und Lebensmittelsicherheit führte. Nestlé auditierte und genehmigte Zagos anschließend als Lieferanten und erkannte die Korianderqualität als mit deutschen Standards vergleichbar an."
      }
    },
    {
      "date": "2022-2023",
      "icon": "expansion",
      "text": {
        "en": "Zagos relocated to the Palmaseca industrial park near Palmira to accommodate larger volumes and industrial-scale operations. The company expanded its agricultural network to 20 active farmers across Valle del Cauca and Cauca, including former illicit crop growers who transitioned to ají cultivation.",
        "fr": "Zagos a déménagé dans le parc industriel de Palmaseca près de Palmira pour accueillir des volumes plus importants et des opérations à échelle industrielle. L'entreprise a élargi son réseau agricole à 20 agriculteurs actifs dans le Valle del Cauca et le Cauca, incluant d'anciens cultivateurs de cultures illicites reconvertis à la culture de l'ají.",
        "es": "Zagos se trasladó al parque industrial Palmaseca, cerca de Palmira, para acomodar mayores volúmenes y operaciones a escala industrial. La empresa amplió su red agrícola a 20 agricultores activos en el Valle del Cauca y Cauca, incluidos antiguos cultivadores de cultivos ilícitos que transitaron hacia el cultivo de ají.",
        "de": "Zagos zog in den Industriepark Palmaseca bei Palmira um, um größere Mengen und industriellen Betrieb zu ermöglichen. Das Unternehmen erweiterte sein landwirtschaftliches Netzwerk auf 20 aktive Landwirte im Valle del Cauca und Cauca, darunter ehemalige Anbauer illegaler Pflanzen, die zum Ají-Anbau gewechselt hatten."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Zagos achieved FSC 22000 certification in the Development Program, Kosher certification, and FDA registration, positioning the company for expanded exports to the United States, Canada, Germany, and Europe. The company reached financial equilibrium and began developing a commercial office in the United States.",
        "fr": "Zagos a obtenu la certification FSC 22000 dans le Programme de Développement, la certification Kosher et l'enregistrement FDA, positionnant l'entreprise pour l'expansion de ses exportations vers les États-Unis, le Canada, l'Allemagne et l'Europe. L'entreprise a atteint l'équilibre financier et a commencé à développer un bureau commercial aux États-Unis.",
        "es": "Zagos obtuvo la certificación FSC 22000 en el Programa de Desarrollo, la certificación Kosher y el registro ante la FDA, posicionando a la empresa para ampliar sus exportaciones hacia Estados Unidos, Canadá, Alemania y Europa. La empresa alcanzó el equilibrio financiero y comenzó a desarrollar una oficina comercial en Estados Unidos.",
        "de": "Zagos erlangte die FSC 22000-Zertifizierung im Entwicklungsprogramm, die Koscher-Zertifizierung sowie die FDA-Registrierung und positionierte das Unternehmen für erweiterte Exporte in die Vereinigten Staaten, Kanada, Deutschland und Europa. Das Unternehmen erreichte das finanzielle Gleichgewicht und begann mit der Entwicklung eines Handelsbüros in den Vereinigten Staaten."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Agricultural training for small farmers",
        "fr": "Formation agricole pour les petits agriculteurs",
        "es": "Capacitación agrícola para pequeños agricultores",
        "de": "Landwirtschaftliche Ausbildung für Kleinbauern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Guaranteed purchase contracts for farmers",
        "fr": "Contrats d'achat garantis pour les agriculteurs",
        "es": "Contratos de compra garantizada para agricultores",
        "de": "Garantierte Abnahmeverträge für Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Financial literacy workshops for rural women",
        "fr": "Ateliers d'éducation financière pour les femmes rurales",
        "es": "Talleres de educación financiera para mujeres rurales",
        "de": "Workshops zur Finanzkompetenz für Frauen im ländlichen Raum"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Reusable basket system replacing single-use sacks",
        "fr": "Système de paniers réutilisables remplaçant les sacs à usage unique",
        "es": "Sistema de cestas reutilizables que reemplaza los sacos de un solo uso",
        "de": "Wiederverwendbares Korbsystem als Ersatz für Einwegsäcke"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Employment for indigenous communities and single mothers",
        "fr": "Emploi pour les communautés autochtones et les mères célibataires",
        "es": "Empleo para comunidades indígenas y madres solteras",
        "de": "Beschäftigung für indigene Gemeinschaften und alleinerziehende Mütter"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Natural non-irradiated dehydrated products for export",
        "fr": "Produits déshydratés naturels non irradiés destinés à l'exportation",
        "es": "Productos deshidratados naturales no irradiados para exportación",
        "de": "Natürliche, nicht bestrahlte dehydrierte Produkte für den Export"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand commercial presence in US market",
        "fr": "Développer la présence commerciale sur le marché américain",
        "es": "Expandir presencia comercial en el mercado de EE.UU.",
        "de": "Kommerzielle Präsenz auf dem US-Markt ausbauen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic allies for European market entry",
        "fr": "Alliés stratégiques pour l'entrée sur le marché européen",
        "es": "Aliados estratégicos para ingresar al mercado europeo",
        "de": "Strategische Partner für den Eintritt in den europäischen Markt"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Small farmers to transition from illicit crops",
        "fr": "Petits agriculteurs en transition hors des cultures illicites",
        "es": "Pequeños agricultores para la transición de cultivos ilícitos",
        "de": "Kleinbauern für den Übergang von illegalen Kulturen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Solar panel implementation financing",
        "fr": "Financement pour la mise en œuvre de panneaux solaires",
        "es": "Financiamiento para implementación de paneles solares",
        "de": "Finanzierung der Solaranlagenimplementierung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Clients to fill excess production capacity",
        "fr": "Clients pour absorber l'excédent de capacité de production",
        "es": "Clientes para cubrir el exceso de capacidad de producción",
        "de": "Kunden zur Auslastung überschüssiger Produktionskapazitäten"
      }
    }
  ],
  "gallery": []
}