{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Siembra Ahora, Confianza Siempre (Plant Now, Trust Always) is a program being implemented by Fundación Alpina, WËIA, and MIDO to support an association of women in Cauca. The initiative aims to help these women produce better herbal plants and give them access to funding to develop their business to commercialize herbal plants, promoting rural women's empowerment and sustainable agricultural practices.",
    "fr": "Siembra Ahora, Confianza Siempre (Semez maintenant, faites confiance toujours) est un programme mis en œuvre par la Fundación Alpina, WËIA et MIDO pour soutenir une association de femmes dans le Cauca. L'initiative vise à aider ces femmes à produire de meilleures plantes médicinales et à leur donner accès à des financements pour développer leur activité de commercialisation de plantes médicinales, favorisant l'autonomisation des femmes rurales et les pratiques agricoles durables.",
    "es": "Siembra Ahora, Confianza Siempre es un programa implementado por Fundación Alpina, WËIA y MIDO para apoyar a una asociación de mujeres en el Cauca. La iniciativa tiene como objetivo ayudar a estas mujeres a producir mejores plantas aromáticas y darles acceso a financiamiento para desarrollar su negocio de comercialización de plantas aromáticas, promoviendo el empoderamiento de las mujeres rurales y las prácticas agrícolas sostenibles.",
    "de": "Siembra Ahora, Confianza Siempre (Jetzt säen, immer vertrauen) ist ein Programm, das von der Fundación Alpina, WËIA und MIDO umgesetzt wird, um eine Frauenvereinigung in Cauca zu unterstützen. Die Initiative zielt darauf ab, diesen Frauen zu helfen, bessere Kräuterpflanzen zu produzieren und ihnen Zugang zu Finanzierungen zu geben, um ihr Geschäft zur Vermarktung von Kräuterpflanzen zu entwickeln, wodurch die Stärkung ländlicher Frauen und nachhaltige landwirtschaftliche Praktiken gefördert werden."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Cauca",
  "name": {
    "en": "Plant Now, Trust Always",
    "fr": "Semez maintenant, faites confiance toujours",
    "es": "Siembra Ahora, Confianza Siempre",
    "de": "Jetzt säen, immer vertrauen"
  },
  "pubId": 500552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Javier",
      "lastname": "Pérez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundacionalpina.org/aurora/",
  "yt": "HalBV7--I9c",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2016",
      "icon": "start",
      "text": {
        "en": "Oliva Díaz and her family began their productive unit in pisciculture when Fundación Alpina launched its first convocation, in alliance with the European Union. They started with 1,200 fish and have since grown to over 14,000.",
        "fr": "Oliva Díaz et sa famille ont commencé leur unité productive en pisciculture lorsque la Fundación Alpina a lancé sa première convocation, en alliance avec l'Union européenne. Elles ont démarré avec 1 200 poissons et sont passées depuis à plus de 14 000.",
        "es": "Oliva Díaz y su familia iniciaron su unidad productiva en piscicultura cuando Fundación Alpina lanzó su primera convocatoria, en alianza con la Unión Europea. Comenzaron con 1.200 peces y desde entonces han crecido a más de 14.000.",
        "de": "Oliva Díaz und ihre Familie begannen ihre produktive Einheit in der Fischzucht, als die Fundación Alpina ihre erste Ausschreibung in Zusammenarbeit mit der Europäischen Union startete. Sie begannen mit 1.200 Fischen und sind seitdem auf über 14.000 angewachsen."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "The association Las Hermosas was formally created in the municipality of Rosas, Cauca, with the support of Fundación Alpina and its allies, to enable women to commercialize their products collectively.",
        "fr": "L'association Las Hermosas a été officiellement créée dans la municipalité de Rosas, Cauca, avec le soutien de la Fundación Alpina et de ses alliés, afin de permettre aux femmes de commercialiser leurs produits collectivement.",
        "es": "La asociación Las Hermosas fue creada formalmente en el municipio de Rosas, Cauca, con el apoyo de Fundación Alpina y sus aliados, para permitir que las mujeres comercializaran sus productos de manera colectiva.",
        "de": "Der Verein Las Hermosas wurde offiziell in der Gemeinde Rosas, Cauca, mit Unterstützung der Fundación Alpina und ihrer Partner gegründet, um Frauen die gemeinsame Vermarktung ihrer Produkte zu ermöglichen."
      }
    },
    {
      "date": "2017-2020",
      "icon": "growth",
      "text": {
        "en": "A first project phase focused on gender empowerment, psychosocial support, and basic productive capacities reached approximately 400 women in Cauca, working alongside the European Union.",
        "fr": "Une première phase de projet axée sur l'autonomisation des femmes, le soutien psychosocial et les capacités productives de base a touché environ 400 femmes dans le Cauca, en collaboration avec l'Union européenne.",
        "es": "Una primera fase del proyecto enfocada en el empoderamiento de género, el apoyo psicosocial y las capacidades productivas básicas llegó a aproximadamente 400 mujeres en el Cauca, trabajando junto a la Unión Europea.",
        "de": "Eine erste Projektphase mit Schwerpunkt auf Geschlechterermächtigung, psychosozialer Unterstützung und grundlegenden produktiven Kapazitäten erreichte rund 400 Frauen in Cauca, in Zusammenarbeit mit der Europäischen Union."
      }
    },
    {
      "date": "2020-2023",
      "icon": "expansion",
      "text": {
        "en": "A second project phase, supported by the Agency for Territorial Renewal with a Warren Buffett Foundation donation, focused on strengthening commercial capacities, business plans, and making producer associations functional.",
        "fr": "Une deuxième phase de projet, soutenue par l'Agence pour le Renouvellement Territorial grâce à un don de la Fondation Warren Buffett, s'est concentrée sur le renforcement des capacités commerciales, des plans d'affaires et sur le fonctionnement des associations de producteurs.",
        "es": "Una segunda fase del proyecto, apoyada por la Agencia para la Renovación del Territorio con una donación de la Fundación Warren Buffett, se enfocó en fortalecer las capacidades comerciales, los planes de negocio y en hacer funcionales las asociaciones de productoras.",
        "de": "Eine zweite Projektphase, unterstützt von der Behörde für territoriale Erneuerung mit einer Spende der Warren-Buffett-Stiftung, konzentrierte sich auf die Stärkung kaufmännischer Kapazitäten, Geschäftspläne und die Funktionsfähigkeit von Erzeugerverbänden."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "The Aurora Emprendedora Silver project launched with 100 older women across Rosas and Sucre, backed by Fundación Alpina, Fundación Mundo Mujer, Fundación Saldarriaga Concha, and Fundación Arturo Cesana.",
        "fr": "Le projet Aurora Emprendedora Silver a été lancé avec 100 femmes âgées à Rosas et Sucre, soutenu par la Fundación Alpina, la Fundación Mundo Mujer, la Fundación Saldarriaga Concha et la Fundación Arturo Cesana.",
        "es": "El proyecto Aurora Emprendedora Silver se lanzó con 100 mujeres mayores en Rosas y Sucre, respaldado por Fundación Alpina, Fundación Mundo Mujer, Fundación Saldarriaga Concha y Fundación Arturo Cesana.",
        "de": "Das Projekt Aurora Emprendedora Silver wurde mit 100 älteren Frauen aus Rosas und Sucre ins Leben gerufen, unterstützt von der Fundación Alpina, Fundación Mundo Mujer, Fundación Saldarriaga Concha und Fundación Arturo Cesana."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The case Siembra Ahora, Confianza Siempre was formalized, bringing together Fundación Alpina, fintech Huella, traceability platform MIDO, and commercial buyer Munai to provide contract agriculture, financial inclusion, and digital traceability to 10 women from Las Hermosas producing aromatic herbs.",
        "fr": "Le cas Siembra Ahora, Confianza Siempre a été officialisé, réunissant la Fundación Alpina, la fintech Huella, la plateforme de traçabilité MIDO et l'acheteur commercial Munai pour fournir une agriculture contractuelle, l'inclusion financière et la traçabilité numérique à 10 femmes de Las Hermosas produisant des herbes aromatiques.",
        "es": "El caso Siembra Ahora, Confianza Siempre fue formalizado, reuniendo a Fundación Alpina, la fintech Huella, la plataforma de trazabilidad MIDO y el comprador comercial Munai para brindar agricultura por contrato, inclusión financiera y trazabilidad digital a 10 mujeres de Las Hermosas que producen hierbas aromáticas.",
        "de": "Der Fall Siembra Ahora, Confianza Siempre wurde formalisiert und bringt die Fundación Alpina, das Fintech-Unternehmen Huella, die Rückverfolgbarkeitsplattform MIDO und den Handelskäufer Munai zusammen, um 10 Frauen aus Las Hermosas, die aromatische Kräuter anbauen, Vertragslandwirtschaft, finanzielle Inklusion und digitale Rückverfolgbarkeit zu bieten."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Technical and social accompaniment to women producers",
        "fr": "Accompagnement technique et social des femmes productrices",
        "es": "Acompañamiento técnico y social a mujeres productoras",
        "de": "Technische und soziale Begleitung von Produzentinnen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to formal commercial buyer for aromatics",
        "fr": "Accès à un acheteur commercial formel pour les aromatiques",
        "es": "Acceso a comprador comercial formal para aromáticas",
        "de": "Zugang zu formellen Handelskäufern für Aromaten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Support forming and strengthening women's associations",
        "fr": "Soutien à la formation et au renforcement des associations de femmes",
        "es": "Apoyo para formar y fortalecer asociaciones de mujeres",
        "de": "Unterstützung bei der Gründung und Stärkung von Frauenverbänden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Financial education and inclusion for small producers",
        "fr": "Éducation financière et inclusion pour les petits producteurs",
        "es": "Educación e inclusión financiera para pequeños productores",
        "de": "Finanzielle Bildung und Inklusion für Kleinproduzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Digital traceability system via WhatsApp voice notes",
        "fr": "Système de traçabilité numérique via des notes vocales WhatsApp",
        "es": "Sistema de trazabilidad digital mediante notas de voz de WhatsApp",
        "de": "Digitales Rückverfolgbarkeitssystem über WhatsApp-Sprachnachrichten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Agroecological inputs for productive units",
        "fr": "Intrants agroécologiques pour les unités de production",
        "es": "Insumos agroecológicos para unidades productivas",
        "de": "Agrarökologische Betriebsmittel für Produktionseinheiten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New commercial allies and buyers",
        "fr": "Nouveaux alliés commerciaux et acheteurs",
        "es": "Nuevos aliados comerciales y compradores",
        "de": "Neue kommerzielle Partner und Käufer"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Additional funding from private foundations",
        "fr": "Financement supplémentaire de fondations privées",
        "es": "Financiamiento adicional de fundaciones privadas",
        "de": "Zusätzliche Finanzierung durch private Stiftungen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "More women producers joining association",
        "fr": "Plus de femmes productrices rejoignant l'association",
        "es": "Más mujeres productoras uniéndose a la asociación",
        "de": "Mehr Produzentinnen treten dem Verband bei"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to formal retail and distribution channels",
        "fr": "Accès aux circuits de vente au détail et de distribution formels",
        "es": "Acceso a canales formales de venta minorista y distribución",
        "de": "Zugang zu formellen Einzel- und Vertriebskanälen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Documentation of replicable blended finance model",
        "fr": "Documentation d'un modèle de financement mixte reproductible",
        "es": "Documentación de un modelo de financiamiento mixto replicable",
        "de": "Dokumentation eines replizierbaren Blended-Finance-Modells"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Aromatic herb producers meeting quality standards",
        "fr": "Producteurs de plantes aromatiques respectant les normes de qualité",
        "es": "Productoras de hierbas aromáticas que cumplen estándares de calidad",
        "de": "Produzenten aromatischer Kräuter erfüllen Qualitätsstandards"
      }
    }
  ],
  "gallery": []
}