{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Siembra Ahora, Confianza Siempre (Plant Now, Trust Always) is a program being implemented by Fundación Alpina, WËIA, and MIDO to support an association of women in Cauca. The initiative aims to help these women produce better herbal plants and give them access to funding to develop their business to commercialize herbal plants, promoting rural women's empowerment and sustainable agricultural practices.",
    "fr": "Siembra Ahora, Confianza Siempre (Semez maintenant, faites confiance toujours) est un programme mis en œuvre par la Fundación Alpina, WËIA et MIDO pour soutenir une association de femmes dans le Cauca. L'initiative vise à aider ces femmes à produire de meilleures plantes médicinales et à leur donner accès à des financements pour développer leur activité de commercialisation de plantes médicinales, favorisant l'autonomisation des femmes rurales et les pratiques agricoles durables.",
    "es": "Siembra Ahora, Confianza Siempre es un programa implementado por Fundación Alpina, WËIA y MIDO para apoyar a una asociación de mujeres en el Cauca. La iniciativa tiene como objetivo ayudar a estas mujeres a producir mejores plantas aromáticas y darles acceso a financiamiento para desarrollar su negocio de comercialización de plantas aromáticas, promoviendo el empoderamiento de las mujeres rurales y las prácticas agrícolas sostenibles.",
    "de": "Siembra Ahora, Confianza Siempre (Jetzt säen, immer vertrauen) ist ein Programm, das von der Fundación Alpina, WËIA und MIDO umgesetzt wird, um eine Frauenvereinigung in Cauca zu unterstützen. Die Initiative zielt darauf ab, diesen Frauen zu helfen, bessere Kräuterpflanzen zu produzieren und ihnen Zugang zu Finanzierungen zu geben, um ihr Geschäft zur Vermarktung von Kräuterpflanzen zu entwickeln, wodurch die Stärkung ländlicher Frauen und nachhaltige landwirtschaftliche Praktiken gefördert werden."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Cauca",
  "name": {
    "en": "Plant Now, Trust Always",
    "fr": "Semez maintenant, faites confiance toujours",
    "es": "Siembra Ahora, Confianza Siempre",
    "de": "Jetzt säen, immer vertrauen"
  },
  "pubId": 500552,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundacionalpina.org/aurora/",
  "yt": "HalBV7--I9c",
  "originalLang": "en"
}
