{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "",
    "fr": "",
    "es": "",
    "de": ""
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Faro",
    "fr": "Faro",
    "es": "Faro",
    "de": "Faro"
  },
  "pubId": 500652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Catalina",
      "lastname": "Echavarría"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.postobon.com/sala-prensa/noticias/presentamos-el-programa-faro-iniciativa-que-busca-el-fortalecimiento-los",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1994",
      "icon": "milestone",
      "text": {
        "en": "Law 142 established the regulatory framework for public waste management services in Colombia, requiring companies to contract with recycling associations and setting the tariff structure for waste collection.",
        "fr": "La loi 142 a établi le cadre réglementaire pour les services publics de gestion des déchets en Colombie, obligeant les entreprises à contracter avec des associations de recyclage et fixant la structure tarifaire pour la collecte des déchets.",
        "es": "La Ley 142 estableció el marco regulatorio para los servicios públicos de gestión de residuos en Colombia, requiriendo que las empresas contraten con asociaciones de reciclaje y estableciendo la estructura tarifaria para la recolección de residuos.",
        "de": "Gesetz 142 legte den regulatorischen Rahmen für öffentliche Abfallentsorgungsdienste in Kolumbien fest, verpflichtete Unternehmen zur Zusammenarbeit mit Recyclingverbänden und legte die Tarifstruktur für die Abfallsammlung fest."
      }
    },
    {
      "date": "2016",
      "icon": "milestone",
      "text": {
        "en": "Decree 100596 introduced open competition in waste management services, allowing both community recycling associations and private companies to compete for collection contracts.",
        "fr": "Le décret 100596 a introduit la concurrence ouverte dans les services de gestion des déchets, permettant aux associations communautaires de recyclage et aux entreprises privées de concourir pour les contrats de collecte.",
        "es": "El Decreto 100596 introdujo la competencia abierta en los servicios de gestión de residuos, permitiendo que tanto las asociaciones comunitarias de reciclaje como las empresas privadas compitan por contratos de recolección.",
        "de": "Dekret 100596 führte freien Wettbewerb im Bereich der Abfallentsorgungsdienste ein und ermöglichte es sowohl kommunalen Recyclingverbänden als auch privaten Unternehmen, um Sammelverträge zu konkurrieren."
      }
    },
    {
      "date": "2018",
      "icon": "challenge",
      "text": {
        "en": "Resolution 1408 (Responsabilidad Extendida del Productor) required companies to demonstrate that a percentage of their packaging materials were being recycled, prompting Postobon to develop the Faro program.",
        "fr": "La résolution 1408 (Responsabilidad Extendida del Productor) a exigé que les entreprises démontrent qu'un pourcentage de leurs emballages était recyclé, incitant Postobon à développer le programme Faro.",
        "es": "La Resolución 1408 (Responsabilidad Extendida del Productor) exigió a las empresas demostrar que un porcentaje de sus materiales de embalaje estaban siendo reciclados, lo que impulsó a Postobón a desarrollar el programa Faro.",
        "de": "Resolution 1408 (Responsabilidad Extendida del Productor) verpflichtete Unternehmen nachzuweisen, dass ein bestimmter Prozentsatz ihrer Verpackungsmaterialien recycelt wurde, was Postobon zur Entwicklung des Faro-Programms veranlasste."
      }
    },
    {
      "date": "2022",
      "icon": "sustainability",
      "text": {
        "en": "Law 2270 specifically targeted single-use plastics, mandating that companies achieve up to 42% recycling compliance by 2030, with bottle-to-bottle reincorporation goals reaching 90% for water bottles.",
        "fr": "La loi 2270 a spécifiquement ciblé les plastiques à usage unique, imposant aux entreprises d'atteindre jusqu'à 42 % de conformité en matière de recyclage d'ici 2030, avec des objectifs de réincorporation bouteille à bouteille atteignant 90 % pour les bouteilles d'eau.",
        "es": "La Ley 2270 apuntó específicamente a los plásticos de un solo uso, ordenando que las empresas alcancen hasta un 42% de cumplimiento en reciclaje para 2030, con metas de reincorporación botella a botella que llegan al 90% para botellas de agua.",
        "de": "Gesetz 2270 zielte speziell auf Einwegkunststoffe ab und schrieb vor, dass Unternehmen bis 2030 eine Recyclingquote von bis zu 42 % erreichen müssen, wobei die Ziele für die Flasche-zu-Flasche-Wiedereingliederung für Wasserflaschen 90 % erreichen sollen."
      }
    },
    {
      "date": "2022-2025",
      "icon": "growth",
      "text": {
        "en": "The Faro program scaled to support 50 recycling associations and over 200 recyclers, collecting 108,000 tons of multi-material waste annually at a cost of 1.27 million euros versus 2.9 million euros to buy equivalent certificates on the open market.",
        "fr": "Le programme Faro a évolué pour soutenir 50 associations de recyclage et plus de 200 recycleurs, collectant 108 000 tonnes de déchets multimatériaux par an pour un coût de 1,27 million d'euros, contre 2,9 millions d'euros pour l'achat de certificats équivalents sur le marché libre.",
        "es": "El programa Faro se expandió para apoyar a 50 asociaciones de reciclaje y más de 200 recicladores, recolectando 108.000 toneladas de residuos multimateriales anualmente a un costo de 1,27 millones de euros frente a 2,9 millones de euros para adquirir certificados equivalentes en el mercado abierto.",
        "de": "Das Faro-Programm wurde auf 50 Recyclingverbände und über 200 Recycler ausgeweitet und sammelt jährlich 108.000 Tonnen Mehrmaterialabfälle zu Kosten von 1,27 Millionen Euro, verglichen mit 2,9 Millionen Euro für den Kauf gleichwertiger Zertifikate auf dem freien Markt."
      }
    },
    {
      "date": "2025",
      "icon": "partnership",
      "text": {
        "en": "PepsiCo and Crown joined as co-funders of the Faro program, contributing approximately 125,000 euros annually for well-being and logistics support, reducing Postobon's net program cost while expanding social impact for recyclers.",
        "fr": "PepsiCo et Crown ont rejoint le programme Faro en tant que cofinanceurs, contribuant environ 125 000 euros par an pour le soutien au bien-être et à la logistique, réduisant le coût net du programme pour Postobon tout en élargissant l'impact social pour les recycleurs.",
        "es": "PepsiCo y Crown se unieron como cofinanciadores del programa Faro, aportando aproximadamente 125.000 euros anuales para apoyo en bienestar y logística, reduciendo el costo neto del programa para Postobón y ampliando el impacto social para los recicladores.",
        "de": "PepsiCo und Crown traten als Mitfinanziers des Faro-Programms bei und leisten jährlich rund 125.000 Euro für Wohlfahrts- und Logistikunterstützung, wodurch die Nettoprogrammkosten von Postobon gesenkt und die sozialen Auswirkungen für Recycler ausgeweitet werden."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Academic case study documentation and analysis",
        "fr": "Documentation et analyse académique d'études de cas",
        "es": "Documentación y análisis académico de estudios de caso",
        "de": "Akademische Fallstudien-Dokumentation und -Analyse"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Network connecting 600+ sustainability initiatives worldwide",
        "fr": "Réseau connectant plus de 600 initiatives de durabilité dans le monde",
        "es": "Red que conecta más de 600 iniciativas de sostenibilidad en todo el mundo",
        "de": "Netzwerk, das weltweit 600+ Nachhaltigkeitsinitiativen verbindet"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Blog posts and policy reports for public inspiration",
        "fr": "Articles de blog et rapports politiques pour inspirer le public",
        "es": "Publicaciones de blog e informes de políticas para inspiración pública",
        "de": "Blogbeiträge und Politikberichte zur öffentlichen Inspiration"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Socioscope website with video case study library",
        "fr": "Site web Socioscope avec une bibliothèque de vidéos d'études de cas",
        "es": "Sitio web Socioscope con biblioteca de estudios de caso en vídeo",
        "de": "Socioscope-Website mit Video-Fallstudienbibliothek"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Scientific legitimacy and naming for sustainability strategies",
        "fr": "Légitimité scientifique et dénomination des stratégies de durabilité",
        "es": "Legitimidad científica y nomenclatura para estrategias de sostenibilidad",
        "de": "Wissenschaftliche Legitimität und Benennung von Nachhaltigkeitsstrategien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "AI-powered analysis across 600 global food cases",
        "fr": "Analyse propulsée par l'IA à travers 600 cas alimentaires mondiaux",
        "es": "Análisis impulsado por IA en 600 casos alimentarios globales",
        "de": "KI-gestützte Analyse von 600 globalen Lebensmittelfällen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Detailed case study of sustainability strategy",
        "fr": "Étude de cas détaillée sur la stratégie de durabilité",
        "es": "Estudio de caso detallado sobre estrategia de sostenibilidad",
        "de": "Detaillierte Fallstudie zur Nachhaltigkeitsstrategie"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Large company sustainability cases in Colombia",
        "fr": "Cas de durabilité des grandes entreprises en Colombie",
        "es": "Casos de sostenibilidad de grandes empresas en Colombia",
        "de": "Nachhaltigkeitsfälle großer Unternehmen in Kolumbien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Economic valuation of recycling program costs",
        "fr": "Évaluation économique des coûts du programme de recyclage",
        "es": "Valoración económica de los costos del programa de reciclaje",
        "de": "Wirtschaftliche Bewertung der Kosten des Recyclingprogramms"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government engagement on recycling regulation",
        "fr": "Engagement gouvernemental sur la réglementation du recyclage",
        "es": "Participación gubernamental en la regulación del reciclaje",
        "de": "Zusammenarbeit mit der Regierung zur Recyclingregulierung"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Traceability data across recycling value chain",
        "fr": "Données de traçabilité tout au long de la chaîne de valeur du recyclage",
        "es": "Datos de trazabilidad en la cadena de valor del reciclaje",
        "de": "Rückverfolgbarkeitsdaten entlang der Recycling-Wertschöpfungskette"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Co-funding partners for Faro program expansion",
        "fr": "Partenaires de cofinancement pour l'expansion du programme Faro",
        "es": "Socios de cofinanciación para la expansión del programa Faro",
        "de": "Mitfinanzierungspartner für die Erweiterung des Faro-Programms"
      }
    }
  ],
  "gallery": []
}