{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "",
    "fr": "",
    "es": "",
    "de": ""
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Hit Social",
    "fr": "Hit Social",
    "es": "Hit Social",
    "de": "Hit Social"
  },
  "pubId": 500752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Catalina",
      "lastname": "Echavarría"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.postobon.com/sostenibilidad/hit-social-postobon",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1997",
      "icon": "start",
      "text": {
        "en": "Postobon began purchasing blackberries from coffee farmers in Risaralda during a coffee price crisis, initiating what would become the Hit Social program. This early relationship was purely transactional, with no formal sustainability model in place.",
        "fr": "Postobon a commencé à acheter des mûres aux agriculteurs caféiculteurs de Risaralda lors d'une crise des prix du café, initiant ce qui allait devenir le programme Hit Social. Cette relation précoce était purement transactionnelle, sans modèle de durabilité formel en place.",
        "es": "Postobon comenzó a comprar moras a caficultores en Risaralda durante una crisis de precios del café, iniciando lo que se convertiría en el programa Hit Social. Esta relación inicial era puramente transaccional, sin ningún modelo formal de sostenibilidad en vigencia.",
        "de": "Postobon begann damit, Brombeeren von Kaffeebauern in Risaralda während einer Kaffepreiskrise zu kaufen, was den Beginn des späteren Hit-Social-Programms markierte. Diese frühe Beziehung war rein transaktionaler Natur, ohne ein formelles Nachhaltigkeitsmodell."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "The Fundacion Postobon was formally established, initially focused on education and community programs rather than sustainability or agricultural supply chains.",
        "fr": "La Fundacion Postobon a été officiellement créée, initialement axée sur l'éducation et les programmes communautaires plutôt que sur la durabilité ou les chaînes d'approvisionnement agricoles.",
        "es": "La Fundación Postobón fue formalmente establecida, enfocada inicialmente en programas de educación y comunidad, más que en sostenibilidad o cadenas de suministro agrícolas.",
        "de": "Die Fundacion Postobon wurde offiziell gegründet, zunächst mit Fokus auf Bildung und Gemeinschaftsprogramme statt auf Nachhaltigkeit oder landwirtschaftliche Lieferketten."
      }
    },
    {
      "date": "2015-2017",
      "icon": "expansion",
      "text": {
        "en": "Postobon created a dedicated sustainability area in 2015, and in 2017 Marta joined the foundation bringing public sector environmental expertise. A consulting firm called Portafolio Verde was engaged to formalize the Hit Social model, and a partnership with UNDP was launched to expand fruit programs into post-conflict municipalities in Cauca and Tolima.",
        "fr": "Postobon a créé un département dédié à la durabilité en 2015, et en 2017 Marta a rejoint la fondation en apportant une expertise environnementale du secteur public. Un cabinet de conseil appelé Portafolio Verde a été engagé pour formaliser le modèle Hit Social, et un partenariat avec le PNUD a été lancé pour étendre les programmes fruitiers aux municipalités post-conflit du Cauca et du Tolima.",
        "es": "Postobón creó un área de sostenibilidad dedicada en 2015, y en 2017 Marta se unió a la fundación aportando experiencia ambiental del sector público. Se contrató a una firma consultora llamada Portafolio Verde para formalizar el modelo Hit Social, y se lanzó una alianza con el PNUD para expandir los programas de frutas a municipios en posconflicto en Cauca y Tolima.",
        "de": "Postobon richtete 2015 einen eigenen Nachhaltigkeitsbereich ein, und 2017 kam Marta zur Stiftung und brachte umweltbezogene Expertise aus dem öffentlichen Sektor mit. Eine Unternehmensberatung namens Portafolio Verde wurde beauftragt, das Hit-Social-Modell zu formalisieren, und eine Partnerschaft mit dem UNDP wurde ins Leben gerufen, um Obstprogramme in Gemeinden nach dem Konflikt in Cauca und Tolima auszuweiten."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Hit Social was formally launched as a structured program, and the REP regulation was introduced requiring companies to demonstrate packaging recycling, creating new income streams for recyclers. The Faro recycling program also began around this period following the start of new waste management regulations.",
        "fr": "Hit Social a été officiellement lancé en tant que programme structuré, et la réglementation REP a été introduite, obligeant les entreprises à démontrer le recyclage de leurs emballages, créant ainsi de nouvelles sources de revenus pour les recycleurs. Le programme de recyclage Faro a également débuté autour de cette période, à la suite de l'entrée en vigueur de nouvelles réglementations en matière de gestion des déchets.",
        "es": "Hit Social fue lanzado formalmente como programa estructurado, y se introdujo la regulación REP que exige a las empresas demostrar el reciclaje de empaques, generando nuevas fuentes de ingresos para los recicladores. El programa de reciclaje Faro también comenzó en este período, tras el inicio de nuevas regulaciones de gestión de residuos.",
        "de": "Hit Social wurde offiziell als strukturiertes Programm gestartet, und die REP-Verordnung wurde eingeführt, die Unternehmen verpflichtet, das Recycling von Verpackungen nachzuweisen, wodurch neue Einkommensquellen für Recycler entstanden. Das Faro-Recyclingprogramm begann ebenfalls in diesem Zeitraum im Zuge neuer Abfallwirtschaftsvorschriften."
      }
    },
    {
      "date": "2020-2023",
      "icon": "growth",
      "text": {
        "en": "Hit Social expanded across 10 departments in Colombia, growing to 42 associations and 1,700 producers including 500 women. In 2023 a floor price mechanism was introduced to stabilize farmer income, ensuring producers with one acre could earn at least a minimum wage.",
        "fr": "Hit Social s'est étendu à 10 départements en Colombie, passant à 42 associations et 1 700 producteurs dont 500 femmes. En 2023, un mécanisme de prix plancher a été introduit pour stabiliser les revenus des agriculteurs, garantissant aux producteurs disposant d'un acre de terrain de percevoir au moins un salaire minimum.",
        "es": "Hit Social se expandió a 10 departamentos en Colombia, creciendo hasta 42 asociaciones y 1.700 productores, incluyendo 500 mujeres. En 2023 se introdujo un mecanismo de precio mínimo para estabilizar los ingresos de los agricultores, garantizando que los productores con una hectárea pudieran ganar al menos un salario mínimo.",
        "de": "Hit Social expandierte in 10 Departements Kolumbiens und wuchs auf 42 Verbände und 1.700 Produzenten, darunter 500 Frauen. Im Jahr 2023 wurde ein Mindestpreismechanismus eingeführt, um das Einkommen der Bauern zu stabilisieren und sicherzustellen, dass Produzenten mit einem Morgen Land mindestens einen Mindestlohn verdienen."
      }
    },
    {
      "date": "2024-2025",
      "icon": "sustainability",
      "text": {
        "en": "The program reached approximately 3,800 tons of blackberry procurement annually, with Hit Social costs calculated at roughly 8.6% of product sales after tax benefits, demonstrating the financial viability of the sustainability model. Plans were underway to scale mango procurement from 2,000 to 6,000 tons through new alliances with mining companies transitioning workers to agriculture.",
        "fr": "Le programme a atteint environ 3 800 tonnes d'approvisionnement annuel en mûres, les coûts de Hit Social étant calculés à environ 8,6 % des ventes du produit après avantages fiscaux, démontrant la viabilité financière du modèle de durabilité. Des plans étaient en cours pour porter l'approvisionnement en mangues de 2 000 à 6 000 tonnes grâce à de nouvelles alliances avec des entreprises minières reconvertissant leurs travailleurs vers l'agriculture.",
        "es": "El programa alcanzó aproximadamente 3.800 toneladas de compra de mora al año, con costos de Hit Social calculados en aproximadamente el 8,6% de las ventas del producto después de beneficios fiscales, demostrando la viabilidad financiera del modelo de sostenibilidad. Se tenían planes para escalar la compra de mango de 2.000 a 6.000 toneladas mediante nuevas alianzas con empresas mineras que transicionan trabajadores hacia la agricultura.",
        "de": "Das Programm erreichte ein jährliches Brombeer-Beschaffungsvolumen von rund 3.800 Tonnen, wobei die Kosten für Hit Social nach Steuervorteilen auf etwa 8,6 % des Produktumsatzes berechnet wurden, was die finanzielle Tragfähigkeit des Nachhaltigkeitsmodells belegt. Es gab Pläne, die Mangobeschaffung durch neue Allianzen mit Bergbauunternehmen, die ihre Mitarbeiter in die Landwirtschaft überführen, von 2.000 auf 6.000 Tonnen auszubauen."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Academic research on sustainability initiative costs",
        "fr": "Recherche académique sur les coûts des initiatives de durabilité",
        "es": "Investigación académica sobre los costos de iniciativas de sostenibilidad",
        "de": "Akademische Forschung zu den Kosten von Nachhaltigkeitsinitiativen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical assistance and workshops for agricultural producers",
        "fr": "Assistance technique et ateliers pour les producteurs agricoles",
        "es": "Asistencia técnica y talleres para productores agrícolas",
        "de": "Technische Unterstützung und Workshops für landwirtschaftliche Erzeuger"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Women empowerment and youth seed capital programs",
        "fr": "Programmes d'autonomisation des femmes et de capital d'amorçage pour les jeunes",
        "es": "Programas de empoderamiento femenino y capital semilla para jóvenes",
        "de": "Programme zur Stärkung der Frauen und Startkapitalprogramme für Jugendliche"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Guaranteed floor price and purchase contracts for farmers",
        "fr": "Prix plancher garanti et contrats d'achat pour les agriculteurs",
        "es": "Precio mínimo garantizado y contratos de compra para agricultores",
        "de": "Garantierter Mindestpreis und Kaufverträge für Landwirte"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Escuela Hit Social knowledge programs for producers",
        "fr": "Programmes de connaissances Escuela Hit Social pour les producteurs",
        "es": "Programas de conocimiento Escuela Hit Social para productores",
        "de": "Wissensprogramme der Escuela Hit Social für Erzeuger"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Financial valuation model for ESG initiatives",
        "fr": "Modèle d'évaluation financière pour les initiatives ESG",
        "es": "Modelo de valoración financiera para iniciativas ESG",
        "de": "Finanzielles Bewertungsmodell für ESG-Initiativen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Detailed cost data for sustainability initiatives",
        "fr": "Données détaillées sur les coûts des initiatives de durabilité",
        "es": "Datos detallados de costos para iniciativas de sostenibilidad",
        "de": "Detaillierte Kostendaten für Nachhaltigkeitsinitiativen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Funding sources for sustainability initiatives in Europe",
        "fr": "Sources de financement pour les initiatives de durabilité en Europe",
        "es": "Fuentes de financiamiento para iniciativas de sostenibilidad en Europa",
        "de": "Finanzierungsquellen für Nachhaltigkeitsinitiativen in Europa"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "European financial contacts for Colombian market entry",
        "fr": "Contacts financiers européens pour l'entrée sur le marché colombien",
        "es": "Contactos financieros europeos para la entrada al mercado colombiano",
        "de": "Europäische Finanzkontakte für den Markteintritt in Kolumbien"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Companies with similar agricultural supply programs",
        "fr": "Entreprises disposant de programmes d'approvisionnement agricole similaires",
        "es": "Empresas con programas similares de cadena de suministro agrícola",
        "de": "Unternehmen mit ähnlichen landwirtschaftlichen Versorgungsprogrammen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Green bond or sustainable debt instrument access",
        "fr": "Accès aux obligations vertes ou aux instruments de dette durable",
        "es": "Acceso a bonos verdes o instrumentos de deuda sostenible",
        "de": "Zugang zu Green Bonds oder nachhaltigen Schuldinstrumenten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Corporate stakeholders to validate sustainability ROI",
        "fr": "Parties prenantes d'entreprises pour valider le retour sur investissement en matière de durabilité",
        "es": "Partes interesadas corporativas para validar el retorno de inversión en sostenibilidad",
        "de": "Unternehmens-Stakeholder zur Validierung des Nachhaltigkeits-ROI"
      }
    }
  ],
  "gallery": []
}