{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Fundación Alpina is a nonprofit organization established in 2008 that works directly with rural families and communities to co-create and implement sustainable development initiatives. As a social laboratory, it designs and executes productive, community-led projects that strengthen local agri-food systems, enhance food security and nutrition, and increase income through sustainable production and collective organization. The Foundation seeks to empower rural producers, especially women and Indigenous groups, and to generate scalable solutions with lasting impact across Colombian communities.",
    "fr": "Fundación Alpina est une organisation à but non lucratif créée en 2008 qui travaille directement avec les familles et communautés rurales pour co-créer et mettre en œuvre des initiatives de développement durable. En tant que laboratoire social, elle conçoit et exécute des projets productifs dirigés par les communautés qui renforcent les systèmes agroalimentaires locaux, améliorent la sécurité alimentaire et la nutrition, et augmentent les revenus grâce à la production durable et à l'organisation collective. La Fondation cherche à autonomiser les producteurs ruraux, en particulier les femmes et les groupes autochtones, et à générer des solutions évolutives avec un impact durable dans les communautés colombiennes.",
    "es": "Fundación Alpina es una organización sin fines de lucro establecida en 2008 que trabaja directamente con familias y comunidades rurales para co-crear e implementar iniciativas de desarrollo sostenible. Como laboratorio social, diseña y ejecuta proyectos productivos liderados por las comunidades que fortalecen los sistemas agroalimentarios locales, mejoran la seguridad alimentaria y la nutrición, y aumentan los ingresos a través de la producción sostenible y la organización colectiva. La Fundación busca empoderar a los productores rurales, especialmente a las mujeres y los grupos indígenas, y generar soluciones escalables con impacto duradero en las comunidades colombianas.",
    "de": "Fundación Alpina ist eine gemeinnützige Organisation, die 2008 gegründet wurde und direkt mit ländlichen Familien und Gemeinschaften zusammenarbeitet, um nachhaltige Entwicklungsinitiativen gemeinsam zu gestalten und umzusetzen. Als soziales Labor entwirft und führt sie produktive, von Gemeinschaften geführte Projekte durch, die lokale Agrar- und Ernährungssysteme stärken, die Ernährungssicherheit und Ernährung verbessern und das Einkommen durch nachhaltige Produktion und kollektive Organisation steigern. Die Stiftung strebt danach, ländliche Produzenten, insbesondere Frauen und indigene Gruppen, zu stärken und skalierbare Lösungen mit nachhaltiger Wirkung in kolumbianischen Gemeinschaften zu schaffen."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Alpina Foundation",
    "fr": "Fondation Alpina",
    "es": "Fundación Alpina",
    "de": "Alpina Stiftung"
  },
  "pubId": 500852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "María",
      "lastname": "Fernanda Vargas"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundacionalpina.org/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2006",
      "icon": "start",
      "text": {
        "en": "Fundación Alpina was established as a corporate foundation funded by Alpina Colombia, one of the country's largest food companies. It launched operations in two territories: Cauca and La Guajira, focusing on rural development and food security.",
        "fr": "La Fundación Alpina fue establecida como una fundación corporativa financiada por Alpina Colombia, una de las mayores empresas alimentarias del país. Inició operaciones en dos territorios: Cauca y La Guajira, con enfoque en el desarrollo rural y la seguridad alimentaria.",
        "es": "Fundación Alpina fue establecida como una fundación corporativa financiada por Alpina Colombia, una de las empresas alimentarias más grandes del país. Inició operaciones en dos territorios: Cauca y La Guajira, con enfoque en el desarrollo rural y la seguridad alimentaria.",
        "de": "Die Fundación Alpina wurde als Unternehmensstiftung gegründet, die von Alpina Colombia, einem der größten Lebensmittelunternehmen des Landes, finanziert wird. Sie nahm ihren Betrieb in zwei Gebieten auf: Cauca und La Guajira, mit dem Schwerpunkt auf ländlicher Entwicklung und Ernährungssicherheit."
      }
    },
    {
      "date": "2020",
      "icon": "partnership",
      "text": {
        "en": "A European Union convocation led to the launch of a productive empowerment project for 400 women across five municipalities in Alto Patía, Cauca. This two-phase collaboration ran for approximately four years and laid the groundwork for future women-focused initiatives.",
        "fr": "Una convocatoria de la Unión Europea dio lugar al lanzamiento de un proyecto de empoderamiento productivo para 400 mujeres en cinco municipios del Alto Patía, Cauca. Esta colaboración en dos fases se desarrolló durante aproximadamente cuatro años y sentó las bases para futuras iniciativas centradas en las mujeres.",
        "es": "Una convocatoria de la Unión Europea impulsó el lanzamiento de un proyecto de empoderamiento productivo para 400 mujeres en cinco municipios del Alto Patía, Cauca. Esta colaboración de dos fases se desarrolló durante aproximadamente cuatro años y sentó las bases para futuras iniciativas enfocadas en mujeres.",
        "de": "Eine Ausschreibung der Europäischen Union führte zur Einführung eines Projekts zur produktiven Stärkung von 400 Frauen in fünf Gemeinden im Alto Patía, Cauca. Diese zweiphasige Zusammenarbeit lief rund vier Jahre und legte den Grundstein für zukünftige frauenorientierte Initiativen."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "The Aurora Emprendedoras Silver project was launched in partnership with Fundación FAST, Fundación Mundo Mujer, and Fundación Bolívar Davivienda, targeting 100 women over 50 in Cauca. This project integrated socio-emotional skills development alongside productive training.",
        "fr": "El proyecto Aurora Emprendedoras Silver fue lanzado en asociación con la Fundación FAST, la Fundación Mundo Mujer y la Fundación Bolívar Davivienda, dirigido a 100 mujeres mayores de 50 años en Cauca. Este proyecto integró el desarrollo de habilidades socioemocionales junto con la formación productiva.",
        "es": "El proyecto Aurora Emprendedoras Silver fue lanzado en alianza con Fundación FAST, Fundación Mundo Mujer y Fundación Bolívar Davivienda, dirigido a 100 mujeres mayores de 50 años en Cauca. Este proyecto integró el desarrollo de habilidades socioemocionales junto con la formación productiva.",
        "de": "Das Projekt Aurora Emprendedoras Silver wurde in Partnerschaft mit der Fundación FAST, der Fundación Mundo Mujer und der Fundación Bolívar Davivienda ins Leben gerufen und richtet sich an 100 Frauen über 50 in Cauca. Dieses Projekt verband die Entwicklung sozio-emotionaler Kompetenzen mit produktiver Ausbildung."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Fundación Alpina expanded into Vichada, a third priority territory, replicating and adapting the food security model developed in La Guajira with indigenous communities. This expansion was supported by Colombia's Cancillería based on results achieved in La Guajira.",
        "fr": "La Fundación Alpina se expandió hacia Vichada, un tercer territorio prioritario, replicando y adaptando el modelo de seguridad alimentaria desarrollado en La Guajira con comunidades indígenas. Esta expansión fue respaldada por la Cancillería de Colombia en función de los resultados obtenidos en La Guajira.",
        "es": "Fundación Alpina se expandió hacia Vichada, un tercer territorio prioritario, replicando y adaptando el modelo de seguridad alimentaria desarrollado en La Guajira con comunidades indígenas. Esta expansión fue respaldada por la Cancillería de Colombia con base en los resultados obtenidos en La Guajira.",
        "de": "Die Fundación Alpina weitete ihre Tätigkeit auf Vichada aus, ein drittes Schwerpunktgebiet, und übertrug dabei das in La Guajira entwickelte Ernährungssicherheitsmodell auf indigene Gemeinschaften. Diese Expansion wurde von Kolumbiens Cancillería auf der Grundlage der in La Guajira erzielten Ergebnisse unterstützt."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The Kowa association, a Wayuu-led organization supported by Fundación Alpina in La Guajira, grew to operate multiple points of sale and began generating employment for local youth. Aurora Alianzas que Transforman launched as the latest project phase, integrating technology partners Huella and Mido for commercialization with 20 women.",
        "fr": "La asociación Kowa, una organización liderada por la comunidad Wayuu y apoyada por la Fundación Alpina en La Guajira, creció hasta operar múltiples puntos de venta y comenzó a generar empleo para los jóvenes locales. Aurora Alianzas que Transforman se lanzó como la última fase del proyecto, integrando a los socios tecnológicos Huella y Mido para la comercialización con 20 mujeres.",
        "es": "La asociación Kowa, una organización liderada por la comunidad Wayuu y apoyada por Fundación Alpina en La Guajira, creció hasta operar múltiples puntos de venta y comenzó a generar empleo para los jóvenes locales. Aurora Alianzas que Transforman se lanzó como la más reciente fase del proyecto, integrando a los socios tecnológicos Huella y Mido para la comercialización con 20 mujeres.",
        "de": "Der Verein Kowa, eine von der Fundación Alpina in La Guajira unterstützte, von Wayuu geführte Organisation, wuchs auf mehrere Verkaufsstellen an und begann, Beschäftigung für die lokale Jugend zu schaffen. Aurora Alianzas que Transforman startete als jüngste Projektphase und integrierte die Technologiepartner Huella und Mido für die Vermarktung mit 20 Frauen."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Direct support to small rural producers",
        "fr": "Soutien direct aux petits producteurs ruraux",
        "es": "Apoyo directo a pequeños productores rurales",
        "de": "Direkte Unterstützung kleiner ländlicher Erzeuger"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Family and community vegetable gardens",
        "fr": "Jardins potagers familiaux et communautaires",
        "es": "Huertos familiares y comunitarios",
        "de": "Familien- und Gemeinschaftsgärten"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Socio-emotional skills development for participants",
        "fr": "Développement des compétences socio-émotionnelles des participants",
        "es": "Desarrollo de habilidades socioemocionales para los participantes",
        "de": "Entwicklung sozio-emotionaler Kompetenzen für Teilnehmende"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Technical and social accompaniment throughout projects",
        "fr": "Accompagnement technique et social tout au long des projets",
        "es": "Acompañamiento técnico y social durante los proyectos",
        "de": "Technische und soziale Begleitung während der gesamten Projekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Income generation and surplus commercialization",
        "fr": "Génération de revenus et commercialisation des surplus",
        "es": "Generación de ingresos y comercialización de excedentes",
        "de": "Einkommensgenerierung und Vermarktung von Überschüssen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Social laboratory testing innovative rural approaches",
        "fr": "Laboratoire social testant des approches rurales innovantes",
        "es": "Laboratorio social que prueba enfoques rurales innovadores",
        "de": "Soziales Labor zur Erprobung innovativer ländlicher Ansätze"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Allied foundations with rural or elderly focus",
        "fr": "Fondations alliées axées sur les zones rurales ou les personnes âgées",
        "es": "Fundaciones aliadas con enfoque rural o en personas mayores",
        "de": "Verbündete Stiftungen mit Fokus auf ländliche Gebiete oder ältere Menschen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Co-financing for rural development projects",
        "fr": "Cofinancement pour les projets de développement rural",
        "es": "Cofinanciamiento para proyectos de desarrollo rural",
        "de": "Kofinanzierung für ländliche Entwicklungsprojekte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic partners for field research capstones",
        "fr": "Partenaires académiques pour les projets de recherche de terrain",
        "es": "Socios académicos para proyectos finales de investigación de campo",
        "de": "Akademische Partner für Feldforschungs-Abschlussprojekte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Local governments to scale proven methodologies",
        "fr": "Gouvernements locaux pour généraliser les méthodologies éprouvées",
        "es": "Gobiernos locales para escalar metodologías probadas",
        "de": "Lokale Behörden zur Skalierung bewährter Methoden"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "Young professionals for territory awareness initiative",
        "fr": "Jeunes professionnels pour l'initiative de sensibilisation territoriale",
        "es": "Jóvenes profesionales para la iniciativa de concienciación territorial",
        "de": "Junge Fachkräfte für die Initiative zur Bewusstseinsstärkung im ländlichen Raum"
      }
    }
  ],
  "gallery": []
}