{
  "contact": {
    "entity": "IEA",
    "firstname": "Food",
    "lastname": "Socioscope",
    "contact_url": ""
  },
  "continent": [
    "south-america"
  ],
  "country": [
    "colombia"
  ],
  "createdAt": 1739145600,
  "date": null,
  "description": {
    "en": "Fundación Alpina is a nonprofit organization established in 2008 that works directly with rural families and communities to co-create and implement sustainable development initiatives. As a social laboratory, it designs and executes productive, community-led projects that strengthen local agri-food systems, enhance food security and nutrition, and increase income through sustainable production and collective organization. The Foundation seeks to empower rural producers, especially women and Indigenous groups, and to generate scalable solutions with lasting impact across Colombian communities.",
    "fr": "Fundación Alpina est une organisation à but non lucratif créée en 2008 qui travaille directement avec les familles et communautés rurales pour co-créer et mettre en œuvre des initiatives de développement durable. En tant que laboratoire social, elle conçoit et exécute des projets productifs dirigés par les communautés qui renforcent les systèmes agroalimentaires locaux, améliorent la sécurité alimentaire et la nutrition, et augmentent les revenus grâce à la production durable et à l'organisation collective. La Fondation cherche à autonomiser les producteurs ruraux, en particulier les femmes et les groupes autochtones, et à générer des solutions évolutives avec un impact durable dans les communautés colombiennes.",
    "es": "Fundación Alpina es una organización sin fines de lucro establecida en 2008 que trabaja directamente con familias y comunidades rurales para co-crear e implementar iniciativas de desarrollo sostenible. Como laboratorio social, diseña y ejecuta proyectos productivos liderados por las comunidades que fortalecen los sistemas agroalimentarios locales, mejoran la seguridad alimentaria y la nutrición, y aumentan los ingresos a través de la producción sostenible y la organización colectiva. La Fundación busca empoderar a los productores rurales, especialmente a las mujeres y los grupos indígenas, y generar soluciones escalables con impacto duradero en las comunidades colombianas.",
    "de": "Fundación Alpina ist eine gemeinnützige Organisation, die 2008 gegründet wurde und direkt mit ländlichen Familien und Gemeinschaften zusammenarbeitet, um nachhaltige Entwicklungsinitiativen gemeinsam zu gestalten und umzusetzen. Als soziales Labor entwirft und führt sie produktive, von Gemeinschaften geführte Projekte durch, die lokale Agrar- und Ernährungssysteme stärken, die Ernährungssicherheit und Ernährung verbessern und das Einkommen durch nachhaltige Produktion und kollektive Organisation steigern. Die Stiftung strebt danach, ländliche Produzenten, insbesondere Frauen und indigene Gruppen, zu stärken und skalierbare Lösungen mit nachhaltiger Wirkung in kolumbianischen Gemeinschaften zu schaffen."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Alpina Foundation",
    "fr": "Fondation Alpina",
    "es": "Fundación Alpina",
    "de": "Alpina Stiftung"
  },
  "pubId": 500852,
  "score": 0,
  "state": "ongoing-project",
  "status": "published",
  "team": [
    {
      "entity": "IEA",
      "firstname": "Food",
      "lastname": "Socioscope"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundacionalpina.org/",
  "yt": "",
  "originalLang": "en"
}
