{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Biofutura is a Costa Rican company focused on developing sustainable and innovative solutions for agriculture and food systems.",
    "fr": "Biofutura is a Costa Rican company focused on developing sustainable and innovative solutions for agriculture and food systems.",
    "es": "Biofutura is a Costa Rican company focused on developing sustainable and innovative solutions for agriculture and food systems.",
    "de": "Biofutura is a Costa Rican company focused on developing sustainable and innovative solutions for agriculture and food systems."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Biofutura",
    "fr": "Biofutura",
    "es": "Biofutura",
    "de": "Biofutura"
  },
  "pubId": 500952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Javier",
      "lastname": "Rodríguez"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://biofuturacr.com/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Javier Rodríguez co-founded Bio Futura with his wife, beginning by collecting food waste from large companies such as Intel, Procter & Gamble, and Coca-Cola FEMSA to produce organic compost.",
        "fr": "Javier Rodríguez a cofondé Bio Futura avec sa femme, en commençant par collecter les déchets alimentaires de grandes entreprises telles qu'Intel, Procter & Gamble et Coca-Cola FEMSA pour produire du compost organique.",
        "es": "Javier Rodríguez cofundó Bio Futura junto a su esposa, comenzando por recolectar residuos alimentarios de grandes empresas como Intel, Procter & Gamble y Coca-Cola FEMSA para producir compost orgánico.",
        "de": "Javier Rodríguez gründete Bio Futura gemeinsam mit seiner Frau und begann damit, Lebensmittelabfälle von großen Unternehmen wie Intel, Procter & Gamble und Coca-Cola FEMSA zu sammeln, um organischen Kompost herzustellen."
      }
    },
    {
      "date": "2010-2020",
      "icon": "growth",
      "text": {
        "en": "Over 10 years of operation, Bio Futura collected approximately 2,500 tonnes of food waste and 1,500 tonnes of woody residues, producing over 50,000 bags of organic fertilizer from a rented 2,000 square metre facility.",
        "fr": "Au cours de 10 ans d'activité, Bio Futura a collecté environ 2 500 tonnes de déchets alimentaires et 1 500 tonnes de résidus ligneux, produisant plus de 50 000 sacs d'engrais organique depuis une installation louée de 2 000 mètres carrés.",
        "es": "Durante 10 años de operación, Bio Futura recolectó aproximadamente 2.500 toneladas de residuos alimentarios y 1.500 toneladas de residuos leñosos, produciendo más de 50.000 bolsas de fertilizante orgánico desde una instalación alquilada de 2.000 metros cuadrados.",
        "de": "Im Laufe von 10 Betriebsjahren sammelte Bio Futura rund 2.500 Tonnen Lebensmittelabfälle und 1.500 Tonnen Holzreste und produzierte in einer gemieteten Anlage von 2.000 Quadratmetern über 50.000 Säcke organischen Dünger."
      }
    },
    {
      "date": "2015",
      "icon": "expansion",
      "text": {
        "en": "Bio Futura launched its own line of residential composting units, designing and manufacturing them nationally; Javier personally delivered nearly all 1,000 units sold across Costa Rica.",
        "fr": "Bio Futura a lancé sa propre gamme d'unités de compostage résidentiel, les concevant et les fabriquant localement ; Javier a personnellement livré près de la totalité des 1 000 unités vendues à travers le Costa Rica.",
        "es": "Bio Futura lanzó su propia línea de unidades de compostaje residencial, diseñándolas y fabricándolas a nivel nacional; Javier entregó personalmente casi las 1.000 unidades vendidas en toda Costa Rica.",
        "de": "Bio Futura brachte eine eigene Linie von Heimkompostierungseinheiten auf den Markt, die national entworfen und hergestellt wurden; Javier lieferte nahezu alle 1.000 verkauften Einheiten persönlich in ganz Costa Rica aus."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic reduced client demand and, combined with the Ministry of Health's refusal to renew the operating permit without costly infrastructure upgrades, forced Bio Futura to close its composting plant after 10 years.",
        "fr": "La pandémie de COVID-19 a réduit la demande des clients et, combinée au refus du Ministère de la Santé de renouveler le permis d'exploitation sans coûteux travaux d'infrastructure, a contraint Bio Futura à fermer son usine de compostage après 10 ans d'activité.",
        "es": "La pandemia de COVID-19 redujo la demanda de los clientes y, combinada con la negativa del Ministerio de Salud a renovar el permiso de funcionamiento sin costosas mejoras de infraestructura, obligó a Bio Futura a cerrar su planta de compostaje tras 10 años de actividad.",
        "de": "Die COVID-19-Pandemie verringerte die Kundennachfrage, und da das Gesundheitsministerium die Betriebsgenehmigung ohne kostspielige Infrastrukturaufrüstungen nicht verlängern wollte, war Bio Futura gezwungen, seine Kompostierungsanlage nach 10 Jahren zu schließen."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Bio Futura pivoted to consultancy, applying its accumulated know-how to design and implement forced-air composting systems for municipalities, including pilot projects in Turrialba and San Rafael de Heredia.",
        "fr": "Bio Futura s'est reconvertie dans le conseil, en appliquant son savoir-faire accumulé pour concevoir et mettre en œuvre des systèmes de compostage à air forcé pour les municipalités, notamment des projets pilotes à Turrialba et San Rafael de Heredia.",
        "es": "Bio Futura pivotó hacia la consultoría, aplicando su conocimiento acumulado para diseñar e implementar sistemas de compostaje por aireación forzada para municipios, incluyendo proyectos piloto en Turrialba y San Rafael de Heredia.",
        "de": "Bio Futura schwenkte auf Beratungsleistungen um und nutzte sein angesammeltes Know-how, um Druckbelüftungs-Kompostierungssysteme für Gemeinden zu entwerfen und umzusetzen, darunter Pilotprojekte in Turrialba und San Rafael de Heredia."
      }
    },
    {
      "date": "2025",
      "icon": "sustainability",
      "text": {
        "en": "Bio Futura is actively pursuing larger municipal contracts, including a 300-tonne-per-month project in Cobano valued at approximately two million dollars, while exploring biochar technology as a complementary solution.",
        "fr": "Bio Futura poursuit activement de plus grands contrats municipaux, dont un projet de 300 tonnes par mois à Cobano d'une valeur d'environ deux millions de dollars, tout en explorant la technologie du biochar comme solution complémentaire.",
        "es": "Bio Futura está buscando activamente contratos municipales de mayor escala, incluyendo un proyecto de 300 toneladas por mes en Cobano valorado en aproximadamente dos millones de dólares, mientras explora la tecnología de biocarbón como solución complementaria.",
        "de": "Bio Futura verfolgt aktiv größere kommunale Aufträge, darunter ein Projekt in Cobano mit 300 Tonnen pro Monat im Wert von rund zwei Millionen Dollar, und erkundet gleichzeitig die Biokohle-Technologie als ergänzende Lösung."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Forced air composting systems for municipalities",
        "fr": "Systèmes de compostage à air forcé pour les municipalités",
        "es": "Sistemas de compostaje de aire forzado para municipios",
        "de": "Zwangsbelüftete Kompostierungssysteme für Kommunen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical consulting and staff training for compost plants",
        "fr": "Conseil technique et formation du personnel pour les usines de compostage",
        "es": "Consultoría técnica y capacitación de personal para plantas de compostaje",
        "de": "Technische Beratung und Mitarbeiterschulung für Kompostieranlagen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Operation manuals and data tracking tools",
        "fr": "Manuels d'exploitation et outils de suivi des données",
        "es": "Manuales de operación y herramientas de seguimiento de datos",
        "de": "Betriebshandbücher und Datenverfolgungstools"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Home composting systems for households",
        "fr": "Systèmes de compostage domestique pour les ménages",
        "es": "Sistemas de compostaje doméstico para hogares",
        "de": "Heimkompostierungssysteme für Haushalte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Organic waste collection from large companies",
        "fr": "Collecte des déchets organiques auprès des grandes entreprises",
        "es": "Recolección de residuos orgánicos de grandes empresas",
        "de": "Bioabfallsammlung von Großunternehmen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Organic compost production and sales",
        "fr": "Production et vente de compost organique",
        "es": "Producción y venta de compost orgánico",
        "de": "Produktion und Verkauf von Bio-Kompost"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Municipal governments for pilot composting projects",
        "fr": "Gouvernements municipaux pour des projets de compostage pilotes",
        "es": "Gobiernos municipales para proyectos piloto de compostaje",
        "de": "Kommunalverwaltungen für Pilotkompostierprojekte"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donations from foundations like Fundacion Crusa",
        "fr": "Dons de fondations telles que Fundacion Crusa",
        "es": "Donaciones de fundaciones como Fundacion Crusa",
        "de": "Spenden von Stiftungen wie der Fundacion Crusa"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Adoption of forced air composting technology",
        "fr": "Adoption de la technologie de compostage à air forcé",
        "es": "Adopción de tecnología de compostaje por aireación forzada",
        "de": "Einführung der Gebläsekompostierungstechnologie"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for organic compost from facilities",
        "fr": "Acheteurs de compost organique provenant des installations",
        "es": "Compradores de compost orgánico proveniente de instalaciones",
        "de": "Käufer für Bio-Kompost aus Anlagen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Data from pilot projects to scale solutions",
        "fr": "Données issues de projets pilotes pour développer des solutions à grande échelle",
        "es": "Datos de proyectos piloto para escalar soluciones",
        "de": "Daten aus Pilotprojekten zur Skalierung von Lösungen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government regulatory flexibility for innovation",
        "fr": "Flexibilité réglementaire gouvernementale pour l'innovation",
        "es": "Flexibilidad regulatoria gubernamental para la innovación",
        "de": "Regulatorische Flexibilität der Regierung für Innovationen"
      }
    }
  ],
  "gallery": []
}