{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Suelos Vivos promotes soil health and regenerative agricultural practices to improve food production sustainability in Costa Rica.",
    "fr": "Suelos Vivos promotes soil health and regenerative agricultural practices to improve food production sustainability in Costa Rica.",
    "es": "Suelos Vivos promotes soil health and regenerative agricultural practices to improve food production sustainability in Costa Rica.",
    "de": "Suelos Vivos promotes soil health and regenerative agricultural practices to improve food production sustainability in Costa Rica."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Suelos Vivos",
    "fr": "Sols Vivants",
    "es": "Suelos Vivos",
    "de": "Lebendige Böden"
  },
  "pubId": 501152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Juan",
      "lastname": "Sio"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.suelosvivos.org/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "Costa Rica Regenerativa was founded under the University for International Cooperation (UCI), becoming one of the first universities fully focused on regenerative practices and launching projects to demonstrate regeneration in the field.",
        "fr": "Costa Rica Regenerativa a été fondée au sein de l'Université pour la Coopération Internationale (UCI), devenant l'une des premières universités entièrement axées sur les pratiques régénératives et lançant des projets pour démontrer la régénération sur le terrain.",
        "es": "Costa Rica Regenerativa fue fundada bajo la Universidad para la Cooperación Internacional (UCI), convirtiéndose en una de las primeras universidades completamente enfocadas en prácticas regenerativas y lanzando proyectos para demostrar la regeneración en el campo.",
        "de": "Costa Rica Regenerativa wurde unter der Universität für internationale Zusammenarbeit (UCI) gegründet und wurde zu einer der ersten Universitäten, die sich vollständig auf regenerative Praktiken konzentriert, sowie Projekte ins Leben rief, um Regeneration in der Praxis zu demonstrieren."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Suelos Vivos was established as the first Savory Institute hub in Central America, providing farmers with holistic land management frameworks including farm planning, grazing plans, and ecological outcome verification.",
        "fr": "Suelos Vivos a été créé en tant que premier hub du Savory Institute en Amérique centrale, offrant aux agriculteurs des cadres holistiques de gestion des terres, incluant la planification agricole, les plans de pâturage et la vérification des résultats écologiques.",
        "es": "Suelos Vivos fue establecido como el primer hub del Instituto Savory en Centroamérica, proporcionando a los agricultores marcos holísticos de gestión del territorio que incluyen planificación de fincas, planes de pastoreo y verificación de resultados ecológicos.",
        "de": "Suelos Vivos wurde als erster Savory-Institute-Hub in Mittelamerika gegründet und bietet Landwirten ganzheitliche Rahmenprogramme für das Landmanagement, einschließlich Betriebsplanung, Beweidungsplänen und ökologischer Ergebnisverifizierung."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "Suelos Vivos trained 29 extensionists from Costa Rica's Ministry of Agriculture, gaining significant institutional backing and credibility within the national livestock sector.",
        "fr": "Suelos Vivos a formé 29 agents de vulgarisation du ministère de l'Agriculture du Costa Rica, obtenant un soutien institutionnel significatif et une crédibilité au sein du secteur national de l'élevage.",
        "es": "Suelos Vivos capacitó a 29 extensionistas del Ministerio de Agricultura de Costa Rica, obteniendo un respaldo institucional significativo y credibilidad dentro del sector ganadero nacional.",
        "de": "Suelos Vivos schulte 29 Berater des costaricanischen Landwirtschaftsministeriums und erlangte damit erhebliche institutionelle Unterstützung und Glaubwürdigkeit im nationalen Viehwirtschaftssektor."
      }
    },
    {
      "date": "2024",
      "icon": "expansion",
      "text": {
        "en": "Suelos Vivos partnered with hubs from Colombia and Ecuador to launch a tri-national training program, combining online modules with in-person field days across all three countries.",
        "fr": "Suelos Vivos s'est associé à des hubs de Colombie et d'Équateur pour lancer un programme de formation trinational, combinant des modules en ligne avec des journées de terrain en présentiel dans les trois pays.",
        "es": "Suelos Vivos se asoció con hubs de Colombia y Ecuador para lanzar un programa de capacitación trinacional, combinando módulos en línea con días de campo presenciales en los tres países.",
        "de": "Suelos Vivos kooperierte mit Hubs aus Kolumbien und Ecuador, um ein trinationales Ausbildungsprogramm zu starten, das Online-Module mit Präsenz-Feldtagen in allen drei Ländern kombiniert."
      }
    },
    {
      "date": "2025",
      "icon": "growth",
      "text": {
        "en": "The Gambos project (Ganadería y Bosques) was launched in June 2025 in partnership with Replanet, Liga Comunal de La Gua, and UCI, combining regenerative grazing with reforestation financed through voluntary carbon markets.",
        "fr": "Le projet Gambos (Ganadería y Bosques) a été lancé en juin 2025 en partenariat avec Replanet, Liga Comunal de La Gua et UCI, combinant le pâturage régénératif avec le reboisement financé par des marchés volontaires du carbone.",
        "es": "El proyecto Gambos (Ganadería y Bosques) fue lanzado en junio de 2025 en colaboración con Replanet, Liga Comunal de La Gua y UCI, combinando pastoreo regenerativo con reforestación financiada a través de mercados voluntarios de carbono.",
        "de": "Das Gambos-Projekt (Ganadería y Bosques) wurde im Juni 2025 in Partnerschaft mit Replanet, Liga Comunal de La Gua und UCI ins Leben gerufen und verbindet regenerative Beweidung mit Aufforstung, die über freiwillige Kohlenstoffmärkte finanziert wird."
      }
    },
    {
      "date": "2025",
      "icon": "challenge",
      "text": {
        "en": "A Free Trade Agreement took effect allowing dairy products to enter Costa Rica tax-free, intensifying competition for local producers already under financial pressure and reinforcing the urgency of Suelos Vivos' mission.",
        "fr": "Un accord de libre-échange est entré en vigueur, permettant aux produits laitiers d'entrer au Costa Rica en franchise de droits, intensifiant la concurrence pour les producteurs locaux déjà sous pression financière et renforçant l'urgence de la mission de Suelos Vivos.",
        "es": "Un Tratado de Libre Comercio entró en vigor permitiendo que los productos lácteos ingresaran a Costa Rica libres de impuestos, intensificando la competencia para los productores locales que ya enfrentaban presión financiera y reforzando la urgencia de la misión de Suelos Vivos.",
        "de": "Ein Freihandelsabkommen trat in Kraft, das den zollfreien Import von Milchprodukten nach Costa Rica ermöglicht, den Wettbewerb für lokale Erzeuger, die bereits unter finanziellem Druck stehen, verschärft und die Dringlichkeit der Mission von Suelos Vivos unterstreicht."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Capacity building courses for cattle farmers",
        "fr": "Cours de renforcement des capacités pour les éleveurs de bovins",
        "es": "Cursos de capacitación para ganaderos",
        "de": "Kapazitätsaufbaukurse für Rinderhalter"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm planning and rotational grazing design services",
        "fr": "Services de planification agricole et de conception de pâturage rotatif",
        "es": "Servicios de planificación predial y diseño de pastoreo rotacional",
        "de": "Betriebsplanungs- und Weiderotatationsdesign-Dienstleistungen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Ecological monitoring and outcome verification",
        "fr": "Suivi écologique et vérification des résultats",
        "es": "Monitoreo ecológico y verificación de resultados",
        "de": "Ökologisches Monitoring und Ergebnisverifizierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Land to Market certification pathway for farms",
        "fr": "Parcours de certification Land to Market pour les exploitations agricoles",
        "es": "Vía de certificación Land to Market para predios",
        "de": "Land to Market Zertifizierungsweg für landwirtschaftliche Betriebe"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Technical support through certified field technicians",
        "fr": "Soutien technique par des techniciens de terrain certifiés",
        "es": "Apoyo técnico a través de técnicos de campo certificados",
        "de": "Technische Unterstützung durch zertifizierte Feldtechniker"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Training for Ministry of Agriculture extension agents",
        "fr": "Formation pour les agents de vulgarisation du ministère de l'Agriculture",
        "es": "Capacitación para extensionistas del Ministerio de Agricultura",
        "de": "Schulungen für Beratungsagenten des Landwirtschaftsministeriums"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "More farmers adopting regenerative grazing practices",
        "fr": "Plus d'agriculteurs adoptant des pratiques de pâturage régénératif",
        "es": "Más agricultores adoptando prácticas de pastoreo regenerativo",
        "de": "Mehr Landwirte übernehmen regenerative Weidepraktiken"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaboration with regional livestock chambers",
        "fr": "Collaboration avec les chambres d'élevage régionales",
        "es": "Colaboración con cámaras ganaderas regionales",
        "de": "Zusammenarbeit mit regionalen Tierzuchtkammern"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Funding for farm infrastructure and capacity building",
        "fr": "Financement pour les infrastructures agricoles et le renforcement des capacités",
        "es": "Financiamiento para infraestructura agrícola y desarrollo de capacidades",
        "de": "Förderung für landwirtschaftliche Infrastruktur und Kapazitätsaufbau"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Ecological monitoring data from participating farms",
        "fr": "Données de surveillance écologique provenant des exploitations participantes",
        "es": "Datos de monitoreo ecológico de las granjas participantes",
        "de": "Ökologische Monitoringdaten von teilnehmenden Betrieben"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Land to Market certification for regenerative farms",
        "fr": "Certification Land to Market pour les exploitations régénératives",
        "es": "Certificación Land to Market para granjas regenerativas",
        "de": "Land to Market Zertifizierung für regenerative Betriebe"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Suppliers of fencing and water distribution equipment",
        "fr": "Fournisseurs de clôtures et d'équipements de distribution d'eau",
        "es": "Proveedores de cercas y equipos de distribución de agua",
        "de": "Lieferanten von Zaunmaterial und Wasserverteilungsanlagen"
      }
    }
  ],
  "gallery": []
}