{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "CoopeCuna is a Costa Rican cooperative organization supporting local farmers and promoting sustainable agricultural practices.",
    "fr": "CoopeCuna is a Costa Rican cooperative organization supporting local farmers and promoting sustainable agricultural practices.",
    "es": "CoopeCuna is a Costa Rican cooperative organization supporting local farmers and promoting sustainable agricultural practices.",
    "de": "CoopeCuna is a Costa Rican cooperative organization supporting local farmers and promoting sustainable agricultural practices."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "CoopeCuna",
    "fr": "CoopeCuna",
    "es": "CoopeCuna",
    "de": "CoopeCuna"
  },
  "pubId": 501252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Victor",
      "lastname": "Julio"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1997",
      "icon": "start",
      "text": {
        "en": "Victor Valverde arrived in the region and began working in organic agriculture, acquiring the foundational knowledge and certifications that would later support the cooperative.",
        "fr": "Victor Valverde est arrivé dans la région et a commencé à travailler dans l'agriculture biologique, acquérant les connaissances fondamentales et les certifications qui allaient plus tard soutenir la coopérative.",
        "es": "Víctor Valverde llegó a la región y comenzó a trabajar en agricultura orgánica, adquiriendo los conocimientos fundamentales y las certificaciones que más adelante respaldarían a la cooperativa.",
        "de": "Victor Valverde kam in die Region und begann in der biologischen Landwirtschaft zu arbeiten, wobei er das grundlegende Wissen und die Zertifizierungen erwarb, die später die Genossenschaft unterstützen sollten."
      }
    },
    {
      "date": "February 8, 2013",
      "icon": "milestone",
      "text": {
        "en": "Copecuna was officially founded on February 8, 2013, by 23 families in Cartagena de la Rita de Pococí, starting with no money and building their first structures from straw.",
        "fr": "Copecuna a été officiellement fondée le 8 février 2013 par 23 familles à Cartagena de la Rita de Pococí, en commençant sans argent et en construisant leurs premières structures en paille.",
        "es": "Copecuna fue fundada oficialmente el 8 de febrero de 2013 por 23 familias en Cartagena de la Rita de Pococí, comenzando sin dinero y construyendo sus primeras estructuras con paja.",
        "de": "Copecuna wurde am 8. Februar 2013 offiziell von 23 Familien in Cartagena de la Rita de Pococí gegründet, ohne Startkapital und mit ersten Bauten aus Stroh."
      }
    },
    {
      "date": "2013",
      "icon": "growth",
      "text": {
        "en": "The cooperative intentionally structured its membership so that 70% of associates were women, in order to strengthen community rootedness and ensure fairer income distribution to rural households.",
        "fr": "La coopérative a délibérément structuré ses adhésions de sorte que 70 % des associés soient des femmes, afin de renforcer l'ancrage communautaire et d'assurer une distribution des revenus plus équitable aux foyers ruraux.",
        "es": "La cooperativa estructuró intencionalmente su membresía de manera que el 70% de los asociados fueran mujeres, con el fin de fortalecer el arraigo comunitario y garantizar una distribución más justa de los ingresos en los hogares rurales.",
        "de": "Die Genossenschaft strukturierte ihre Mitgliedschaft bewusst so, dass 70 % der Mitglieder Frauen waren, um die Verwurzelung in der Gemeinschaft zu stärken und eine gerechtere Einkommensverteilung in ländlichen Haushalten zu gewährleisten."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic caused the cooperative's tourism activities to collapse, but their medicinal plant and essential oil production surged, demonstrating the resilience of their diversified model.",
        "fr": "La pandémie de COVID-19 a provoqué l'effondrement des activités touristiques de la coopérative, mais leur production de plantes médicinales et d'huiles essentielles a connu une forte hausse, démontrant la résilience de leur modèle diversifié.",
        "es": "La pandemia de COVID-19 provocó el colapso de las actividades turísticas de la cooperativa, pero la producción de plantas medicinales y aceites esenciales se disparó, demostrando la resiliencia de su modelo diversificado.",
        "de": "Die COVID-19-Pandemie führte zum Zusammenbruch der Tourismusaktivitäten der Genossenschaft, doch die Produktion von Heilpflanzen und ätherischen Ölen stieg stark an und bewies die Widerstandsfähigkeit ihres diversifizierten Modells."
      }
    },
    {
      "date": "2013-2024",
      "icon": "expansion",
      "text": {
        "en": "Copecuna expanded from simply selling dried medicinal plants to producing certified organic essential oils using their own distillation units, and developed 5 hectares of cacao and up to 10 hectares of medicinal plants.",
        "fr": "Copecuna s'est développée, passant de la simple vente de plantes médicinales séchées à la production d'huiles essentielles biologiques certifiées grâce à leurs propres unités de distillation, et a développé 5 hectares de cacao ainsi que jusqu'à 10 hectares de plantes médicinales.",
        "es": "Copecuna pasó de simplemente vender plantas medicinales secas a producir aceites esenciales orgánicos certificados mediante sus propias unidades de destilación, y desarrolló 5 hectáreas de cacao y hasta 10 hectáreas de plantas medicinales.",
        "de": "Copecuna weitete sein Angebot vom bloßen Verkauf getrockneter Heilpflanzen auf die Produktion zertifizierter Bio-ätherischer Öle mit eigenen Destillationsanlagen aus und entwickelte 5 Hektar Kakao sowie bis zu 10 Hektar Heilpflanzen."
      }
    },
    {
      "date": "2024",
      "icon": "sustainability",
      "text": {
        "en": "The cooperative received renewed certifications including Mayacert, Fair Trade, and Regenerative Agriculture, and began collaborating with the Universidad Nacional to explore launching their own branded market products.",
        "fr": "La coopérative a obtenu le renouvellement de ses certifications, notamment Mayacert, Fair Trade et Agriculture Régénératrice, et a commencé à collaborer avec l'Universidad Nacional pour explorer le lancement de leurs propres produits de marque sur le marché.",
        "es": "La cooperativa recibió certificaciones renovadas que incluyen Mayacert, Comercio Justo y Agricultura Regenerativa, y comenzó a colaborar con la Universidad Nacional para explorar el lanzamiento de sus propios productos de marca para el mercado.",
        "de": "Die Genossenschaft erhielt erneuerte Zertifizierungen, darunter Mayacert, Fairtrade und Regenerative Landwirtschaft, und begann mit der Universidad Nacional zusammenzuarbeiten, um die Einführung eigener Marktprodukte unter ihrer eigenen Marke zu erkunden."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Fair wages and dividends to member families",
        "fr": "Salaires équitables et dividendes pour les familles membres",
        "es": "Salarios justos y dividendos para las familias miembros",
        "de": "Faire Löhne und Dividenden für Mitgliedsfamilien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Organic farming training for community",
        "fr": "Formation en agriculture biologique pour la communauté",
        "es": "Capacitación en agricultura orgánica para la comunidad",
        "de": "Schulung im ökologischen Landbau für die Gemeinschaft"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Organic food and accommodation for tourists",
        "fr": "Alimentation biologique et hébergement pour les touristes",
        "es": "Alimentos orgánicos y alojamiento para turistas",
        "de": "Biologische Lebensmittel und Unterkunft für Touristen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Essential oils from certified organic medicinal plants",
        "fr": "Huiles essentielles issues de plantes médicinales biologiques certifiées",
        "es": "Aceites esenciales de plantas medicinales orgánicas certificadas",
        "de": "Ätherische Öle aus zertifizierten biologischen Heilpflanzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Certified organic cacao for export markets",
        "fr": "Cacao biologique certifié pour les marchés d'exportation",
        "es": "Cacao orgánico certificado para mercados de exportación",
        "de": "Zertifizierter Bio-Kakao für Exportmärkte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Model for rural cooperative agroecotourism",
        "fr": "Modèle d'agroécotourisme coopératif rural",
        "es": "Modelo de agroecoturismo cooperativo rural",
        "de": "Modell für ländlichen genossenschaftlichen Agrarökotourismus"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Export markets for certified organic products",
        "fr": "Marchés d'exportation pour les produits biologiques certifiés",
        "es": "Mercados de exportación para productos orgánicos certificados",
        "de": "Exportmärkte für zertifizierte Bioprodukte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Investors to launch cooperative's own brand",
        "fr": "Investisseurs pour lancer la marque propre de la coopérative",
        "es": "Inversores para lanzar la marca propia de la cooperativa",
        "de": "Investoren zur Einführung der eigenen Genossenschaftsmarke"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Funds for bioclimatic tourism infrastructure",
        "fr": "Fonds pour l'infrastructure de tourisme bioclimatique",
        "es": "Fondos para infraestructura de turismo bioclimático",
        "de": "Mittel für bioklimatische Tourismusinfrastruktur"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "University collaboration for product development",
        "fr": "Collaboration universitaire pour le développement de produits",
        "es": "Colaboración universitaria para el desarrollo de productos",
        "de": "Universitätskooperation zur Produktentwicklung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Expand organic farming in rural communities",
        "fr": "Développer l'agriculture biologique dans les communautés rurales",
        "es": "Expandir la agricultura orgánica en comunidades rurales",
        "de": "Ökologischen Landbau in ländlichen Gemeinschaften ausbauen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Buyers for essential oils and cacao",
        "fr": "Acheteurs d'huiles essentielles et de cacao",
        "es": "Compradores de aceites esenciales y cacao",
        "de": "Käufer für ätherische Öle und Kakao"
      }
    }
  ],
  "gallery": []
}