{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "CAMAPEZ focuses on sustainable fisheries and aquaculture, promoting responsible practices in Costa Rica's fishing industry.",
    "fr": "CAMAPEZ focuses on sustainable fisheries and aquaculture, promoting responsible practices in Costa Rica's fishing industry.",
    "es": "CAMAPEZ focuses on sustainable fisheries and aquaculture, promoting responsible practices in Costa Rica's fishing industry.",
    "de": "CAMAPEZ focuses on sustainable fisheries and aquaculture, promoting responsible practices in Costa Rica's fishing industry."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "CAMAPEZ",
    "fr": "CAMAPEZ",
    "es": "CAMAPEZ",
    "de": "CAMAPEZ"
  },
  "pubId": 501352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Manrique",
      "lastname": "Alonso"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://www.camapez.com/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2002",
      "icon": "start",
      "text": {
        "en": "Manrique and his wife founded Camapés de la Costa, beginning as a family operation selling fish from home using a handcart. The project was initially called 'El Chato' before being formally registered as Camapés de la Costa.",
        "fr": "Manrique et sa femme ont fondé Camapés de la Costa, débutant comme une entreprise familiale vendant du poisson à domicile à l'aide d'une charrette à bras. Le projet s'appelait initialement « El Chato » avant d'être officiellement enregistré sous le nom de Camapés de la Costa.",
        "es": "Manrique y su esposa fundaron Camapés de la Costa, comenzando como una operación familiar que vendía pescado desde casa usando una carretilla. El proyecto se llamó inicialmente 'El Chato' antes de ser registrado formalmente como Camapés de la Costa.",
        "de": "Manrique und seine Frau gründeten Camapés de la Costa als Familienbetrieb, der zunächst Fisch mit einem Handkarren von zu Hause aus verkaufte. Das Projekt hieß anfangs 'El Chato', bevor es offiziell als Camapés de la Costa eingetragen wurde."
      }
    },
    {
      "date": "2013",
      "icon": "partnership",
      "text": {
        "en": "Camapés joined a responsible fishing pilot project with support from Fundación MarViva, receiving training in sustainable fishing standards, traceability, and business administration. This marked a turning point, though enforcing minimum catch sizes initially drove some fishermen to competitors.",
        "fr": "Camapés a rejoint un projet pilote de pêche responsable avec le soutien de la Fundación MarViva, recevant une formation sur les normes de pêche durable, la traçabilité et la gestion d'entreprise. Cela a marqué un tournant, bien que l'application des tailles minimales de capture ait d'abord poussé certains pêcheurs vers des concurrents.",
        "es": "Camapés se unió a un proyecto piloto de pesca responsable con el apoyo de la Fundación MarViva, recibiendo capacitación en estándares de pesca sostenible, trazabilidad y administración de empresas. Esto marcó un punto de inflexión, aunque exigir tallas mínimas de captura inicialmente llevó a algunos pescadores a la competencia.",
        "de": "Camapés nahm mit Unterstützung der Fundación MarViva an einem Pilotprojekt für verantwortungsvolle Fischerei teil und erhielt Schulungen zu nachhaltigen Fischereistandards, Rückverfolgbarkeit und Betriebsführung. Dies markierte einen Wendepunkt, obwohl die Durchsetzung von Mindestfanggrößen anfangs einige Fischer zur Konkurrenz trieb."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "Through a partnership brokered by the Centro Científico Tropical, chefs and business owners from Monteverde visited Camapés, leading to their first sales relationship with Hotel Belmar and opening access to a differentiated, higher-value market.",
        "fr": "Grâce à un partenariat organisé par le Centro Científico Tropical, des chefs et des propriétaires d'entreprises de Monteverde ont rendu visite à Camapés, conduisant à leur première relation commerciale avec l'Hôtel Belmar et ouvrant l'accès à un marché différencié à plus haute valeur ajoutée.",
        "es": "A través de una alianza gestionada por el Centro Científico Tropical, chefs y empresarios de Monteverde visitaron Camapés, lo que dio lugar a su primera relación comercial con el Hotel Belmar y abrió el acceso a un mercado diferenciado de mayor valor.",
        "de": "Durch eine vom Centro Científico Tropical vermittelte Partnerschaft besuchten Köche und Unternehmer aus Monteverde Camapés, was zur ersten Geschäftsbeziehung mit dem Hotel Belmar führte und den Zugang zu einem differenzierteren, höherwertigen Markt eröffnete."
      }
    },
    {
      "date": "2019-2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic forced hotel and restaurant clients to cancel all orders, threatening the business. Camapés responded by launching a home-delivery route across the San José metropolitan area, supported by MarViva's digital routing tools.",
        "fr": "La pandémie de COVID-19 a contraint les hôtels et restaurants clients à annuler toutes leurs commandes, mettant l'entreprise en péril. Camapés a réagi en lançant une tournée de livraison à domicile dans la région métropolitaine de San José, soutenue par les outils de planification d'itinéraires numériques de MarViva.",
        "es": "La pandemia de COVID-19 obligó a los clientes de hoteles y restaurantes a cancelar todos los pedidos, poniendo en riesgo el negocio. Camapés respondió lanzando una ruta de entrega a domicilio en toda el área metropolitana de San José, con el apoyo de las herramientas de rutas digitales de MarViva.",
        "de": "Die COVID-19-Pandemie zwang Hotel- und Restaurantkunden, alle Bestellungen zu stornieren, was das Unternehmen bedrohte. Camapés reagierte mit der Einführung eines Hauslieferdienstes im Großraum San José, unterstützt durch digitale Routenplanungstools von MarViva."
      }
    },
    {
      "date": "2002-2025",
      "icon": "growth",
      "text": {
        "en": "Camapés grew from a two-person family operation to a business supporting approximately 36 artisanal fishing boats, benefiting 80–90 families, and employing around 10 people in its processing facility. The company expanded its physical infrastructure with financing from Banca para el Desarrollo.",
        "fr": "Camapés est passé d'une entreprise familiale de deux personnes à une société soutenant environ 36 bateaux de pêche artisanale, bénéficiant à 80 à 90 familles et employant une dizaine de personnes dans son atelier de transformation. L'entreprise a développé son infrastructure physique grâce à un financement de la Banca para el Desarrollo.",
        "es": "Camapés creció de una operación familiar de dos personas a una empresa que apoya aproximadamente 36 embarcaciones de pesca artesanal, beneficiando a entre 80 y 90 familias, y empleando a alrededor de 10 personas en su planta de procesamiento. La empresa amplió su infraestructura física con financiamiento de Banca para el Desarrollo.",
        "de": "Camapés wuchs von einem Zweipersonenbetrieb zu einem Unternehmen, das etwa 36 handwerkliche Fischerboote unterstützt, 80–90 Familien zugute kommt und rund 10 Personen in seiner Verarbeitungsanlage beschäftigt. Das Unternehmen erweiterte seine physische Infrastruktur mit Finanzierung durch die Banca para el Desarrollo."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Sustainably sourced fish to hotels and restaurants",
        "fr": "Poisson d'approvisionnement durable fourni aux hôtels et restaurants",
        "es": "Pescado de origen sostenible para hoteles y restaurantes",
        "de": "Nachhaltig beschaffter Fisch für Hotels und Restaurants"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Livelihood support for 90 local fishing families",
        "fr": "Soutien aux moyens de subsistance de 90 familles de pêcheurs locaux",
        "es": "Apoyo a los medios de vida de 90 familias pesqueras locales",
        "de": "Unterstützung der Lebensgrundlage von 90 lokalen Fischerfamilien"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Responsible fish processing with full traceability",
        "fr": "Transformation responsable du poisson avec traçabilité complète",
        "es": "Procesamiento responsable del pescado con trazabilidad completa",
        "de": "Verantwortungsvolle Fischverarbeitung mit vollständiger Rückverfolgbarkeit"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Fishermen trained in sustainable catch standards",
        "fr": "Pêcheurs formés aux normes de pêche durable",
        "es": "Pescadores capacitados en estándares de pesca sostenible",
        "de": "Fischer in nachhaltigen Fangstandards geschult"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh seafood delivered directly to consumers",
        "fr": "Fruits de mer frais livrés directement aux consommateurs",
        "es": "Mariscos frescos entregados directamente a los consumidores",
        "de": "Frische Meeresfrüchte direkt an Verbraucher geliefert"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Model for sustainable artisanal fishing practices",
        "fr": "Modèle de pratiques de pêche artisanale durable",
        "es": "Modelo de prácticas pesqueras artesanales sostenibles",
        "de": "Modell für nachhaltige handwerkliche Fischereipraktiken"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "New buyers for sustainably sourced fish",
        "fr": "Nouveaux acheteurs pour le poisson d'approvisionnement durable",
        "es": "Nuevos compradores de pescado de origen sostenible",
        "de": "Neue Käufer für nachhaltig bezogenen Fisch"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "More artisanal fishermen meeting sustainability standards",
        "fr": "Plus de pêcheurs artisanaux répondant aux normes de durabilité",
        "es": "Más pescadores artesanales que cumplen los estándares de sostenibilidad",
        "de": "Mehr handwerkliche Fischer, die Nachhaltigkeitsstandards erfüllen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Tourism permits for eco-fishing experiences",
        "fr": "Permis touristiques pour des expériences de pêche écologique",
        "es": "Permisos turísticos para experiencias de pesca ecológica",
        "de": "Tourismusgenehmigungen für Öko-Angelerlebnisse"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment for expanded cold storage infrastructure",
        "fr": "Investissement pour l'expansion des infrastructures de stockage frigorifique",
        "es": "Inversión para ampliar la infraestructura de almacenamiento en frío",
        "de": "Investitionen für den Ausbau der Kühllagerinfrastruktur"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Social media presence to reach new consumers",
        "fr": "Présence sur les réseaux sociaux pour atteindre de nouveaux consommateurs",
        "es": "Presencia en redes sociales para llegar a nuevos consumidores",
        "de": "Präsenz in sozialen Medien, um neue Verbraucher zu erreichen"
      }
    }
  ],
  "gallery": []
}