{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "FUCOGA preserves and promotes Costa Rican culinary heritage while fostering sustainable food practices and supporting local producers.",
    "fr": "FUCOGA preserves and promotes Costa Rican culinary heritage while fostering sustainable food practices and supporting local producers.",
    "es": "FUCOGA preserves and promotes Costa Rican culinary heritage while fostering sustainable food practices and supporting local producers.",
    "de": "FUCOGA preserves and promotes Costa Rican culinary heritage while fostering sustainable food practices and supporting local producers."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Costa Rican Gastronomy Foundation (FUCOGA)",
    "fr": "Fondation Costaricienne de Gastronomie (FUCOGA)",
    "es": "Fundación Costarricense de Gastronomía (FUCOGA)",
    "de": "Costa-Ricanische Gastronomie-Stiftung (FUCOGA)"
  },
  "pubId": 501452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Alfredo",
      "lastname": ""
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.fucoga.org/copia-de-quienes-somos",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2010-2011",
      "icon": "start",
      "text": {
        "en": "Alfredo Echeverria conceived the idea for a National Gastronomic Plan and organized the first dinner made entirely with native edible plants, marking the beginning of the movement for sustainable Costa Rican gastronomy.",
        "fr": "Alfredo Echeverria a conçu l'idée d'un Plan Gastronomique National et a organisé le premier dîner réalisé entièrement avec des plantes comestibles indigènes, marquant le début du mouvement pour une gastronomie costaricienne durable.",
        "es": "Alfredo Echeverría concibió la idea de un Plan Gastronómico Nacional y organizó la primera cena elaborada íntegramente con plantas comestibles nativas, marcando el inicio del movimiento por una gastronomía costarricense sostenible.",
        "de": "Alfredo Echeverria entwickelte die Idee für einen Nationalen Gastronomieplan und organisierte das erste Abendessen, das vollständig aus einheimischen essbaren Pflanzen bestand, und markierte damit den Beginn der Bewegung für eine nachhaltige costa-ricanische Gastronomie."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "The National Plan for Sustainable and Healthy Gastronomy was formally developed through multi-stakeholder workshops, establishing 12 guiding principles that predated and aligned with the UN Sustainable Development Goals published in 2015.",
        "fr": "Le Plan National pour une Gastronomie Durable et Saine a été formellement élaboré à travers des ateliers multipartites, établissant 12 principes directeurs qui ont précédé et s'alignaient avec les Objectifs de Développement Durable de l'ONU publiés en 2015.",
        "es": "El Plan Nacional de Gastronomía Sostenible y Saludable fue desarrollado formalmente a través de talleres con múltiples partes interesadas, estableciendo 12 principios rectores que precedieron y se alinearon con los Objetivos de Desarrollo Sostenible de la ONU publicados en 2015.",
        "de": "Der Nationale Plan für Nachhaltige und Gesunde Gastronomie wurde offiziell durch Workshops mit mehreren Interessengruppen entwickelt und legte 12 Leitprinzipien fest, die den im Jahr 2015 veröffentlichten Nachhaltigkeitszielen der Vereinten Nationen vorausgingen und mit diesen übereinstimmten."
      }
    },
    {
      "date": "2015",
      "icon": "partnership",
      "text": {
        "en": "The Costa Rican government issued a presidential decree recognizing the National Plan as a matter of national interest, granting the initiative a hybrid status between civil society and government without absorbing it into bureaucracy.",
        "fr": "Le gouvernement costaricien a émis un décret présidentiel reconnaissant le Plan National comme une question d'intérêt national, accordant à l'initiative un statut hybride entre la société civile et le gouvernement sans l'intégrer dans la bureaucratie.",
        "es": "El gobierno de Costa Rica emitió un decreto presidencial que reconoce el Plan Nacional como un asunto de interés nacional, otorgando a la iniciativa un estatus híbrido entre la sociedad civil y el gobierno sin absorberla en la burocracia.",
        "de": "Die costa-ricanische Regierung erließ ein Präsidialdekret, das den Nationalen Plan als Angelegenheit von nationalem Interesse anerkannte und der Initiative einen hybriden Status zwischen Zivilgesellschaft und Regierung verlieh, ohne sie in die Bürokratie einzugliedern."
      }
    },
    {
      "date": "2017",
      "icon": "expansion",
      "text": {
        "en": "The Fundacion Costarricense de Gastronomia was formally established as a legal foundation with a volunteer board of directors, providing an institutional home for the National Plan and growing to 77 adherent organizations.",
        "fr": "La Fundacion Costarricense de Gastronomia a été formellement établie en tant que fondation légale avec un conseil d'administration bénévole, offrant un cadre institutionnel au Plan National et comptant jusqu'à 77 organisations adhérentes.",
        "es": "La Fundación Costarricense de Gastronomía fue formalmente establecida como una fundación legal con una junta directiva voluntaria, proporcionando un hogar institucional para el Plan Nacional y creciendo hasta contar con 77 organizaciones adherentes.",
        "de": "Die Fundacion Costarricense de Gastronomia wurde offiziell als rechtliche Stiftung mit einem ehrenamtlichen Vorstand gegründet und bot dem Nationalen Plan ein institutionelles Zuhause, das auf 77 angeschlossene Organisationen anwuchs."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic disrupted momentum, though the foundation conducted a national consultation with adherents and received international recognition, including an invitation to present at the EAT Forum and a creativity award from the Scaling Up Nutrition movement for linking gastronomy to nutrition.",
        "fr": "La pandémie de COVID-19 a perturbé l'élan, bien que la fondation ait mené une consultation nationale auprès de ses adhérents et reçu une reconnaissance internationale, notamment une invitation à présenter au Forum EAT et un prix de créativité du mouvement Scaling Up Nutrition pour avoir lié la gastronomie à la nutrition.",
        "es": "La pandemia de COVID-19 interrumpió el impulso, aunque la fundación realizó una consulta nacional con los adherentes y recibió reconocimiento internacional, incluyendo una invitación para presentar en el Foro EAT y un premio a la creatividad del movimiento Scaling Up Nutrition por vincular la gastronomía con la nutrición.",
        "de": "Die COVID-19-Pandemie störte den Schwung, obwohl die Stiftung eine nationale Konsultation mit den Mitgliedern durchführte und internationale Anerkennung erhielt, darunter eine Einladung zur Präsentation beim EAT Forum sowie einen Kreativitätspreis der Scaling Up Nutrition-Bewegung für die Verknüpfung von Gastronomie und Ernährung."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The foundation launched a formal seal of accreditation awarded to select organizations including the Costa Rica Convention Center and Rosa Blanca Boutique Hotel, while beginning a national consultation to revise the plan for the next decade.",
        "fr": "La fondation a lancé un label officiel d'accréditation décerné à des organisations sélectionnées, dont le Centre de Conventions du Costa Rica et le Rosa Blanca Boutique Hotel, tout en lançant une consultation nationale pour réviser le plan pour la prochaine décennie.",
        "es": "La fundación lanzó un sello formal de acreditación otorgado a organizaciones seleccionadas, entre ellas el Centro de Convenciones de Costa Rica y el Rosa Blanca Boutique Hotel, al tiempo que inició una consulta nacional para revisar el plan para la próxima década.",
        "de": "Die Stiftung führte ein offizielles Akkreditierungssiegel ein, das an ausgewählte Organisationen wie das Costa Rica Convention Center und das Rosa Blanca Boutique Hotel vergeben wird, und begann gleichzeitig eine nationale Konsultation zur Überarbeitung des Plans für das nächste Jahrzehnt."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Coordination of National Plan for Sustainable Gastronomy",
        "fr": "Coordination du Plan National pour la Gastronomie Durable",
        "es": "Coordinación del Plan Nacional de Gastronomía Sostenible",
        "de": "Koordination des Nationalen Plans für Nachhaltige Gastronomie"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Promoting food system knowledge across stakeholders",
        "fr": "Promotion de la connaissance des systèmes alimentaires auprès des parties prenantes",
        "es": "Promoción del conocimiento del sistema alimentario entre las partes interesadas",
        "de": "Förderung des Wissens über Lebensmittelsysteme bei allen Beteiligten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Consultancy research for adherent institutions",
        "fr": "Recherche conseil pour les institutions adhérentes",
        "es": "Investigación consultiva para instituciones adherentes",
        "de": "Beratungsforschung für angeschlossene Institutionen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Seal of approval for sustainable food compliance",
        "fr": "Label d'approbation pour la conformité alimentaire durable",
        "es": "Sello de aprobación para el cumplimiento alimentario sostenible",
        "de": "Gütesiegel für die Einhaltung nachhaltiger Ernährungsstandards"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops bringing together government and civil society",
        "fr": "Ateliers réunissant gouvernement et société civile",
        "es": "Talleres que reúnen al gobierno y la sociedad civil",
        "de": "Workshops zur Vernetzung von Regierung und Zivilgesellschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Connecting ministries health tourism agriculture food systems",
        "fr": "Interconnexion des ministères de la santé, du tourisme, de l'agriculture et des systèmes alimentaires",
        "es": "Conectando ministerios de salud, turismo, agricultura y sistemas alimentarios",
        "de": "Vernetzung von Ministerien für Gesundheit, Tourismus, Landwirtschaft und Lebensmittelsysteme"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Adherents to adopt national sustainable gastronomy plan",
        "fr": "Adhérents pour adopter le plan national de gastronomie durable",
        "es": "Adherentes para adoptar el plan nacional de gastronomía sostenible",
        "de": "Mitglieder zur Umsetzung des nationalen Plans für nachhaltige Gastronomie"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government ministries to embed plan into public policy",
        "fr": "Ministères gouvernementaux pour intégrer le plan dans les politiques publiques",
        "es": "Ministerios de gobierno para incorporar el plan en políticas públicas",
        "de": "Regierungsministerien zur Einbettung des Plans in die öffentliche Politik"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial resources to support foundation operations",
        "fr": "Ressources financières pour soutenir les opérations de la fondation",
        "es": "Recursos financieros para apoyar las operaciones de la fundación",
        "de": "Finanzielle Mittel zur Unterstützung des Stiftungsbetriebs"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Restaurants and businesses to adopt sustainability seal",
        "fr": "Restaurants et entreprises pour adopter le label de durabilité",
        "es": "Restaurantes y empresas para adoptar el sello de sostenibilidad",
        "de": "Restaurants und Unternehmen zur Übernahme des Nachhaltigkeitssiegels"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Consultancy contracts to conduct gastronomic studies",
        "fr": "Contrats de conseil pour mener des études gastronomiques",
        "es": "Contratos de consultoría para realizar estudios gastronómicos",
        "de": "Beratungsverträge zur Durchführung gastronomischer Studien"
      }
    },
    {
      "icon": "volunteers",
      "label": {
        "en": "New board members to replace departing representatives",
        "fr": "Nouveaux membres du conseil d'administration pour remplacer les représentants sortants",
        "es": "Nuevos miembros de la junta para reemplazar a los representantes salientes",
        "de": "Neue Vorstandsmitglieder als Ersatz für ausscheidende Vertreter"
      }
    }
  ],
  "gallery": []
}