{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "The Organic Production Department of Costa Rica's MAG promotes and regulates organic agricultural practices for sustainable food systems.",
    "fr": "The Organic Production Department of Costa Rica's MAG promotes and regulates organic agricultural practices for sustainable food systems.",
    "es": "The Organic Production Department of Costa Rica's MAG promotes and regulates organic agricultural practices for sustainable food systems.",
    "de": "The Organic Production Department of Costa Rica's MAG promotes and regulates organic agricultural practices for sustainable food systems."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ministry of Agriculture - Organic Production Department",
    "fr": "Ministère de l'Agriculture - Département de la Production Biologique",
    "es": "Ministerio de Agricultura y Ganadería (MAG) - Departamento de Producción Orgánica",
    "de": "Landwirtschaftsministerium - Abteilung für ökologische Produktion"
  },
  "pubId": 501552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Douglas",
      "lastname": ""
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.mag.go.cr/acerca_del_mag/estructura/oficinas/Dep.produccion-organica.html",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2012-2013",
      "icon": "start",
      "text": {
        "en": "NAMA Café was launched as the first NAMA program in Costa Rica, preceding the formal livestock strategy. It marked the country's initial entry into nationally appropriate mitigation actions.",
        "fr": "Le NAMA Café a été lancé en tant que premier programme NAMA au Costa Rica, précédant la stratégie formelle pour l'élevage. Il a marqué l'entrée initiale du pays dans les mesures d'atténuation appropriées au niveau national.",
        "es": "El Café NAMA fue lanzado como el primer programa NAMA en Costa Rica, precediendo la estrategia formal de ganadería. Marcó la entrada inicial del país en las acciones de mitigación nacionalmente apropiadas.",
        "de": "Das NAMA Café wurde als erstes NAMA-Programm in Costa Rica ins Leben gerufen, noch vor der formellen Viehwirtschaftsstrategie. Es markierte den ersten Einstieg des Landes in national angemessene Minderungsmaßnahmen."
      }
    },
    {
      "date": "2014",
      "icon": "milestone",
      "text": {
        "en": "Costa Rica established its National Livestock Strategy, providing the policy framework that would formalize the NAMA Ganadería program. This strategy brought together the Ministry of Agriculture and the Ministry of Environment, two historically opposing institutions.",
        "fr": "Le Costa Rica a établi sa Stratégie nationale pour l'élevage, fournissant le cadre politique qui allait formaliser le programme NAMA Ganadería. Cette stratégie a réuni le ministère de l'Agriculture et le ministère de l'Environnement, deux institutions historiquement opposées.",
        "es": "Costa Rica estableció su Estrategia Nacional de Ganadería, proporcionando el marco político que formalizaría el programa NAMA Ganadería. Esta estrategia reunió al Ministerio de Agricultura y al Ministerio de Ambiente, dos instituciones históricamente opuestas.",
        "de": "Costa Rica etablierte seine Nationale Viehwirtschaftsstrategie, die den politischen Rahmen für die Formalisierung des Programms NAMA Ganadería schuf. Diese Strategie brachte das Landwirtschaftsministerium und das Umweltministerium zusammen – zwei historisch gegensätzliche Institutionen."
      }
    },
    {
      "date": "2015",
      "icon": "partnership",
      "text": {
        "en": "NAMA Ganadería was officially signed, becoming the first livestock NAMA in the world. The agreement united the agricultural and environmental sectors around shared sustainability goals.",
        "fr": "Le NAMA Ganadería a été officiellement signé, devenant le premier NAMA pour l'élevage dans le monde. L'accord a uni les secteurs agricole et environnemental autour d'objectifs communs de durabilité.",
        "es": "El NAMA Ganadería fue firmado oficialmente, convirtiéndose en el primer NAMA ganadero del mundo. El acuerdo unió a los sectores agrícola y ambiental en torno a objetivos compartidos de sostenibilidad.",
        "de": "NAMA Ganadería wurde offiziell unterzeichnet und wurde damit die erste Viehwirtschafts-NAMA der Welt. Das Abkommen vereinte den Agrar- und den Umweltsektor rund um gemeinsame Nachhaltigkeitsziele."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Measurement, Reporting and Verification (MRV) processes were established for livestock farms, enabling quantitative carbon balance data collection. Over 300 farms were selected for monitoring, demonstrating that NAMA farms were carbon neutral or carbon negative.",
        "fr": "Des processus de mesure, de notification et de vérification (MRV) ont été mis en place pour les exploitations d'élevage, permettant la collecte de données quantitatives sur le bilan carbone. Plus de 300 exploitations ont été sélectionnées pour le suivi, démontrant que les exploitations NAMA étaient neutres ou négatives en carbone.",
        "es": "Se establecieron procesos de Medición, Reporte y Verificación (MRV) para las fincas ganaderas, permitiendo la recopilación cuantitativa de datos sobre el balance de carbono. Más de 300 fincas fueron seleccionadas para el monitoreo, demostrando que las fincas NAMA eran carbono neutras o carbono negativas.",
        "de": "Für Viehwirtschaftsbetriebe wurden Mess-, Berichterstattungs- und Verifizierungsprozesse (MRV) eingerichtet, die die Erfassung quantitativer Kohlenstoffbilanzdaten ermöglichten. Über 300 Betriebe wurden für das Monitoring ausgewählt, was zeigte, dass NAMA-Betriebe kohlenstoffneutral oder kohlenstoffnegativ sind."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "More than 3,000 farms were enrolled in NAMA Ganadería nationwide, with approximately 308 new farms joining that year. Published data estimated an average carbon capture of 1.4 tonnes per hectare per year on monitored farms.",
        "fr": "Plus de 3 000 exploitations étaient inscrites au NAMA Ganadería à l'échelle nationale, avec environ 308 nouvelles exploitations rejoignant le programme cette année-là. Les données publiées estimaient une capture moyenne de carbone de 1,4 tonne par hectare par an sur les exploitations surveillées.",
        "es": "Más de 3.000 fincas fueron inscritas en el NAMA Ganadería a nivel nacional, con aproximadamente 308 nuevas fincas incorporándose ese año. Los datos publicados estimaron una captura promedio de carbono de 1,4 toneladas por hectárea por año en las fincas monitoreadas.",
        "de": "Mehr als 3.000 Betriebe waren landesweit in NAMA Ganadería eingeschrieben, wobei in jenem Jahr rund 308 neue Betriebe hinzukamen. Veröffentlichte Daten schätzten eine durchschnittliche Kohlenstoffbindung von 1,4 Tonnen pro Hektar und Jahr auf den überwachten Betrieben."
      }
    },
    {
      "date": "2024-2025",
      "icon": "expansion",
      "text": {
        "en": "Plans were underway to expand NAMA principles into three new agricultural sectors: musáceas (bananas), rice, and sugar cane. Annual farm enrollment targets of roughly 300 additional farms were set to continue scaling the program.",
        "fr": "Des plans étaient en cours pour étendre les principes du NAMA à trois nouveaux secteurs agricoles : les musacées (bananes), le riz et la canne à sucre. Des objectifs annuels d'inscription d'environ 300 exploitations supplémentaires ont été fixés pour continuer à développer le programme.",
        "es": "Se tenían planes en marcha para expandir los principios NAMA a tres nuevos sectores agrícolas: musáceas (bananos), arroz y caña de azúcar. Se establecieron metas anuales de incorporación de aproximadamente 300 fincas adicionales para continuar escalando el programa.",
        "de": "Es waren Pläne im Gange, die NAMA-Grundsätze auf drei neue Agrarsektoren auszuweiten: Musáceas (Bananen), Reis und Zuckerrohr. Jährliche Einschreibungsziele von rund 300 zusätzlichen Betrieben wurden festgelegt, um die Skalierung des Programms fortzusetzen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Free technical training for agricultural producers",
        "fr": "Formation technique gratuite pour les producteurs agricoles",
        "es": "Capacitación técnica gratuita para productores agrícolas",
        "de": "Kostenlose technische Schulungen für landwirtschaftliche Erzeuger"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Field demonstrations of sustainable farming practices",
        "fr": "Démonstrations en champ de pratiques agricoles durables",
        "es": "Demostraciones en campo de prácticas agrícolas sostenibles",
        "de": "Feldvorführungen nachhaltiger landwirtschaftlicher Praktiken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon balance monitoring and quantitative data",
        "fr": "Suivi du bilan carbone et données quantitatives",
        "es": "Monitoreo del balance de carbono y datos cuantitativos",
        "de": "Kohlenstoffbilanzüberwachung und quantitative Daten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Coordination with academic institutions for specialized training",
        "fr": "Coordination avec les établissements académiques pour des formations spécialisées",
        "es": "Coordinación con instituciones académicas para capacitación especializada",
        "de": "Koordination mit akademischen Einrichtungen für spezialisierte Schulungen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Certificate for farms implementing sustainable production",
        "fr": "Certificat pour les fermes mettant en œuvre une production durable",
        "es": "Certificado para fincas que implementan producción sostenible",
        "de": "Zertifikat für Betriebe, die nachhaltige Produktion umsetzen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Support connecting producers to value-added markets",
        "fr": "Soutien pour connecter les producteurs aux marchés à valeur ajoutée",
        "es": "Apoyo para conectar productores con mercados de valor agregado",
        "de": "Unterstützung bei der Vernetzung von Erzeugern mit wertschöpfenden Märkten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Scale up NAMA practices to more farms",
        "fr": "Étendre les pratiques NAMA à davantage de fermes",
        "es": "Escalar las prácticas NAMA a más fincas",
        "de": "NAMA-Praktiken auf mehr Betriebe ausweiten"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Interinstitutional coordination with aligned organizations",
        "fr": "Coordination interinstitutionnelle avec des organisations alignées",
        "es": "Coordinación interinstitucional con organizaciones alineadas",
        "de": "Interinstitutionelle Koordination mit gleichgesinnten Organisationen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Quantitative data and carbon balance metrics",
        "fr": "Données quantitatives et indicateurs de bilan carbone",
        "es": "Datos cuantitativos y métricas de balance de carbono",
        "de": "Quantitative Daten und Kohlenstoffbilanz-Kennzahlen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "International financing for climate adaptation projects",
        "fr": "Financement international pour les projets d'adaptation climatique",
        "es": "Financiamiento internacional para proyectos de adaptación climática",
        "de": "Internationale Finanzierung für Klimaanpassungsprojekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Differentiated market for sustainable Costa Rican products",
        "fr": "Marché différencié pour les produits costariciens durables",
        "es": "Mercado diferenciado para productos costarricenses sostenibles",
        "de": "Differenzierter Markt für nachhaltige costa-ricanische Produkte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Expand NAMA to new sectors like bananas and rice",
        "fr": "Étendre le NAMA à de nouveaux secteurs comme la banane et le riz",
        "es": "Expandir NAMA a nuevos sectores como el banano y el arroz",
        "de": "NAMA auf neue Sektoren wie Bananen und Reis ausweiten"
      }
    }
  ],
  "gallery": []
}