{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Fundecooperación promotes sustainable development through financing and technical support for environmental and social projects including sustainable agriculture.",
    "fr": "Fundecooperación promotes sustainable development through financing and technical support for environmental and social projects including sustainable agriculture.",
    "es": "Fundecooperación promotes sustainable development through financing and technical support for environmental and social projects including sustainable agriculture.",
    "de": "Fundecooperación promotes sustainable development through financing and technical support for environmental and social projects including sustainable agriculture."
  },
  "field": [
    "economics-business"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Fundecooperación",
    "fr": "Fundecooperación",
    "es": "Fundecooperación",
    "de": "Fundecooperación"
  },
  "pubId": 501752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Marianella",
      "lastname": "Feoli"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://fundecooperacion.org/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1994",
      "icon": "start",
      "text": {
        "en": "Fundecoperación para el Desarrollo Sostenible was founded following the 1992 Rio Earth Summit and Agenda 21, established as a Costa Rican foundation with multi-sector governance including government, private sector, academia, and civil society. Initial funding came from a bilateral cooperation agreement between the Netherlands and Costa Rica.",
        "fr": "Fundecoperación para el Desarrollo Sostenible a été fondée à la suite du Sommet de la Terre de Rio de 1992 et de l'Agenda 21, établie en tant que fondation costaricienne avec une gouvernance multisectorielle incluant le gouvernement, le secteur privé, le monde académique et la société civile. Le financement initial provenait d'un accord de coopération bilatérale entre les Pays-Bas et le Costa Rica.",
        "es": "Fundecoperación para el Desarrollo Sostenible fue fundada tras la Cumbre de la Tierra de Río de 1992 y la Agenda 21, establecida como una fundación costarricense con gobernanza multisectorial que incluye gobierno, sector privado, academia y sociedad civil. El financiamiento inicial provino de un acuerdo de cooperación bilateral entre los Países Bajos y Costa Rica.",
        "de": "Fundecoperación para el Desarrollo Sostenible wurde nach dem Rio-Erdgipfel 1992 und der Agenda 21 gegründet und als costa-ricanische Stiftung mit sektorübergreifender Governance eingerichtet, die Regierung, Privatsektor, Wissenschaft und Zivilgesellschaft umfasst. Die anfängliche Finanzierung stammte aus einem bilateralen Kooperationsabkommen zwischen den Niederlanden und Costa Rica."
      }
    },
    {
      "date": "1994-2004",
      "icon": "growth",
      "text": {
        "en": "During its first decade, Fundecoperación focused on demonstrating that sustainable production was viable, using non-reimbursable funds to generate demonstration projects in areas like coffee production and small enterprises combining economic activity with positive environmental and social impact.",
        "fr": "Au cours de sa première décennie, Fundecoperación s'est concentrée sur la démonstration que la production durable était viable, en utilisant des fonds non remboursables pour générer des projets pilotes dans des domaines tels que la production de café et les petites entreprises combinant activité économique avec un impact environnemental et social positif.",
        "es": "Durante su primera década, Fundecoperación se centró en demostrar que la producción sostenible era viable, utilizando fondos no reembolsables para generar proyectos demostrativos en áreas como la producción de café y pequeñas empresas que combinaban la actividad económica con un impacto ambiental y social positivo.",
        "de": "In seinem ersten Jahrzehnt konzentrierte sich Fundecoperación darauf, nachzuweisen, dass nachhaltige Produktion realisierbar ist, und nutzte nicht rückzahlbare Mittel, um Demonstrationsprojekte in Bereichen wie Kaffeeproduktion und Kleinunternehmen durchzuführen, die wirtschaftliche Aktivität mit positiven ökologischen und sozialen Auswirkungen verbinden."
      }
    },
    {
      "date": "2007",
      "icon": "sustainability",
      "text": {
        "en": "Fundecoperación launched its microcredit program, transitioning from a grant-based model to a financial sustainability model offering loans to micro and small farms and enterprises to invest in sustainability measures and technology.",
        "fr": "Fundecoperación a lancé son programme de microcrédit, passant d'un modèle basé sur les subventions à un modèle de durabilité financière offrant des prêts aux micro et petites exploitations agricoles et entreprises pour investir dans des mesures de durabilité et des technologies.",
        "es": "Fundecoperación lanzó su programa de microcrédito, transitando de un modelo basado en donaciones a un modelo de sostenibilidad financiera que ofrece préstamos a micro y pequeñas fincas y empresas para invertir en medidas de sostenibilidad y tecnología.",
        "de": "Fundecoperación startete sein Mikrokreditprogramm und vollzog den Übergang von einem zuschussbasierten Modell zu einem finanziellen Nachhaltigkeitsmodell, das Mikro- und Kleinbetrieben sowie Unternehmen Kredite für Investitionen in Nachhaltigkeitsmaßnahmen und Technologien anbietet."
      }
    },
    {
      "date": "2012",
      "icon": "milestone",
      "text": {
        "en": "Fundecoperación became an accredited National Implementing Entity of the Adaptation Fund under the UN Framework Convention on Climate Change, gaining access to international climate finance. Marianela Feoli also assumed the role of Executive Director this year.",
        "fr": "Fundecoperación est devenue une Entité Nationale de Mise en Œuvre accréditée du Fonds d'Adaptation dans le cadre de la Convention-Cadre des Nations Unies sur les Changements Climatiques, accédant ainsi au financement climatique international. Marianela Feoli a également assumé le rôle de Directrice Exécutive cette année-là.",
        "es": "Fundecoperación se convirtió en Entidad Nacional de Implementación acreditada del Fondo de Adaptación bajo la Convención Marco de las Naciones Unidas sobre el Cambio Climático, obteniendo acceso a financiamiento climático internacional. Marianela Feoli también asumió el cargo de Directora Ejecutiva ese mismo año.",
        "de": "Fundecoperación wurde als akkreditierte nationale Durchführungseinrichtung des Anpassungsfonds im Rahmen des UN-Rahmenübereinkommens über Klimaänderungen anerkannt und erhielt dadurch Zugang zu internationaler Klimafinanzierung. Marianela Feoli übernahm in diesem Jahr auch die Rolle der Geschäftsführerin."
      }
    },
    {
      "date": "2012-2024",
      "icon": "expansion",
      "text": {
        "en": "Through the Programa Adaptados, funded by the Adaptation Fund, Fundecoperación supported over 1,500 farms implementing climate adaptation measures and worked with 150 organizations, while also developing innovative public policy mechanisms such as climate-adaptive water tariffs with ARESEP.",
        "fr": "À travers le Programa Adaptados, financé par le Fonds d'Adaptation, Fundecoperación a soutenu plus de 1 500 exploitations agricoles mettant en œuvre des mesures d'adaptation climatique et a travaillé avec 150 organisations, tout en développant des mécanismes innovants de politique publique tels que des tarifs d'eau adaptatifs au climat avec l'ARESEP.",
        "es": "A través del Programa Adaptados, financiado por el Fondo de Adaptación, Fundecoperación apoyó a más de 1.500 fincas en la implementación de medidas de adaptación climática y trabajó con 150 organizaciones, al tiempo que desarrolló mecanismos innovadores de política pública, como tarifas de agua adaptadas al clima con la ARESEP.",
        "de": "Im Rahmen des vom Anpassungsfonds finanzierten Programa Adaptados unterstützte Fundecoperación über 1.500 landwirtschaftliche Betriebe bei der Umsetzung von Klimaanpassungsmaßnahmen und arbeitete mit 150 Organisationen zusammen, während gleichzeitig innovative Mechanismen für die öffentliche Politik entwickelt wurden, wie etwa klimaangepasste Wassertarife gemeinsam mit ARESEP."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Fundecoperación celebrated its 30th anniversary, operating with 32 staff and a combined model of microcredit and international cooperation projects, with plans to launch a new generational integration and innovation program targeting youth in rural agricultural sectors.",
        "fr": "Fundecoperación a célébré son 30e anniversaire, opérant avec 32 employés et un modèle combinant microcrédit et projets de coopération internationale, avec des projets de lancement d'un nouveau programme d'intégration générationnelle et d'innovation ciblant les jeunes dans les secteurs agricoles ruraux.",
        "es": "Fundecoperación celebró su 30 aniversario, operando con 32 colaboradores y un modelo combinado de microcrédito y proyectos de cooperación internacional, con planes para lanzar un nuevo programa de integración generacional e innovación dirigido a jóvenes en sectores agrícolas rurales.",
        "de": "Fundecoperación feierte sein 30-jähriges Bestehen mit 32 Mitarbeitenden und einem kombinierten Modell aus Mikrokrediten und internationalen Kooperationsprojekten, mit Plänen zur Einführung eines neuen Programms zur generationsübergreifenden Integration und Innovation, das sich an Jugendliche im ländlichen Agrarsektor richtet."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Microcredit for small farms and enterprises",
        "fr": "Microcrédit pour les petites exploitations agricoles et entreprises",
        "es": "Microcrédito para pequeñas fincas y empresas",
        "de": "Mikrokredite für kleine Betriebe und Unternehmen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Financial education and technical capacity building",
        "fr": "Éducation financière et renforcement des capacités techniques",
        "es": "Educación financiera y desarrollo de capacidades técnicas",
        "de": "Finanzbildung und technische Kapazitätsentwicklung"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Demonstration days and field visits for farmers",
        "fr": "Journées de démonstration et visites de terrain pour les agriculteurs",
        "es": "Días de demostración y visitas de campo para agricultores",
        "de": "Demonstrationstage und Feldbesuche für Landwirte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Agroclimatic risk profiles for productive farms",
        "fr": "Profils de risques agroclimatiques pour les exploitations productives",
        "es": "Perfiles de riesgo agroclimático para fincas productivas",
        "de": "Agroklimatische Risikoprofile für landwirtschaftliche Betriebe"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Local market linkages between tourism and producers",
        "fr": "Liens avec les marchés locaux entre le tourisme et les producteurs",
        "es": "Vínculos con mercados locales entre el turismo y los productores",
        "de": "Lokale Marktverknüpfungen zwischen Tourismus und Produzenten"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge management videos and online training",
        "fr": "Vidéos de gestion des connaissances et formation en ligne",
        "es": "Videos de gestión del conocimiento y capacitación en línea",
        "de": "Wissensmanagement-Videos und Online-Schulungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "International cooperation funds for climate projects",
        "fr": "Fonds de coopération internationale pour les projets climatiques",
        "es": "Fondos de cooperación internacional para proyectos climáticos",
        "de": "Internationale Kooperationsfonds für Klimaprojekte"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Strategic alliances with technology providers",
        "fr": "Alliances stratégiques avec les fournisseurs de technologie",
        "es": "Alianzas estratégicas con proveedores de tecnología",
        "de": "Strategische Allianzen mit Technologieanbietern"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Differentiated markets for sustainable products",
        "fr": "Marchés différenciés pour les produits durables",
        "es": "Mercados diferenciados para productos sostenibles",
        "de": "Differenzierte Märkte für nachhaltige Produkte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Youth integration in rural agricultural activities",
        "fr": "Intégration des jeunes dans les activités agricoles rurales",
        "es": "Integración de jóvenes en actividades agrícolas rurales",
        "de": "Jugendintegration in ländliche landwirtschaftliche Aktivitäten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge networks for local climate action",
        "fr": "Réseaux de connaissances pour l'action climatique locale",
        "es": "Redes de conocimiento para la acción climática local",
        "de": "Wissensnetzwerke für lokales Klimahandeln"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Producer associations and cooperatives collaboration",
        "fr": "Collaboration des associations de producteurs et des coopératives",
        "es": "Colaboración con asociaciones de productores y cooperativas",
        "de": "Zusammenarbeit mit Erzeugerverbänden und Genossenschaften"
      }
    }
  ],
  "gallery": []
}