{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Del Campo Al Plato connects local farmers directly with consumers, promoting short supply chains and sustainable food systems in Costa Rica.",
    "fr": "Del Campo Al Plato connects local farmers directly with consumers, promoting short supply chains and sustainable food systems in Costa Rica.",
    "es": "Del Campo Al Plato connects local farmers directly with consumers, promoting short supply chains and sustainable food systems in Costa Rica.",
    "de": "Del Campo Al Plato connects local farmers directly with consumers, promoting short supply chains and sustainable food systems in Costa Rica."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Del Campo Al Plato",
    "fr": "Du Champ à l'Assiette",
    "es": "Del Campo Al Plato",
    "de": "Vom Feld zum Teller"
  },
  "pubId": 501852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Sussan",
      "lastname": "Morales"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.delcampoalplato.com/es/sobre-del-campo-al-plato/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "The Del Campo al Plato project began operations under the GIZ Biodiversity and Business portfolio, funded by the International Climate Initiative (IKI). The project aimed to integrate biodiversity into pineapple and banana value chains in Costa Rica and the Dominican Republic.",
        "fr": "Le projet Del Campo al Plato a démarré ses opérations dans le cadre du portefeuille Biodiversité et Entreprises de la GIZ, financé par l'Initiative Internationale pour le Climat (IKI). Le projet visait à intégrer la biodiversité dans les chaînes de valeur de l'ananas et de la banane au Costa Rica et en République dominicaine.",
        "es": "El proyecto Del Campo al Plato inició operaciones bajo el portafolio de Biodiversidad y Negocios de GIZ, financiado por la Iniciativa Internacional de Clima (IKI). El proyecto tenía como objetivo integrar la biodiversidad en las cadenas de valor de piña y banano en Costa Rica y la República Dominicana.",
        "de": "Das Projekt Del Campo al Plato nahm seinen Betrieb im Rahmen des GIZ-Portfolios für Biodiversität und Wirtschaft auf, finanziert durch die Internationale Klimaschutzinitiative (IKI). Das Projekt zielte darauf ab, Biodiversität in die Wertschöpfungsketten von Ananas und Bananen in Costa Rica und der Dominikanischen Republik zu integrieren."
      }
    },
    {
      "date": "2018-2023",
      "icon": "milestone",
      "text": {
        "en": "Over 40 innovative projects were implemented across both countries through the Innovation Fund, supporting ideas for biodiversity integration in pineapple and banana production. The Biodiversity Check Agricultural tool was developed and deployed, resulting in 138 farms creating biodiversity action plans covering approximately 45,000 hectares.",
        "fr": "Plus de 40 projets innovants ont été mis en œuvre dans les deux pays grâce au Fonds d'Innovation, soutenant des idées pour l'intégration de la biodiversité dans la production d'ananas et de bananes. L'outil agricole Biodiversity Check a été développé et déployé, permettant à 138 exploitations d'élaborer des plans d'action pour la biodiversité couvrant environ 45 000 hectares.",
        "es": "Más de 40 proyectos innovadores fueron implementados en ambos países a través del Fondo de Innovación, apoyando ideas para la integración de la biodiversidad en la producción de piña y banano. La herramienta agrícola Biodiversity Check fue desarrollada y desplegada, resultando en 138 fincas que crearon planes de acción para la biodiversidad que cubren aproximadamente 45,000 hectáreas.",
        "de": "Über 40 innovative Projekte wurden in beiden Ländern durch den Innovationsfonds umgesetzt, die Ideen zur Integration von Biodiversität in die Ananas- und Bananenproduktion unterstützten. Das landwirtschaftliche Instrument Biodiversity Check wurde entwickelt und eingesetzt, wodurch 138 Betriebe Biodiversitäts-Aktionspläne erstellten, die etwa 45.000 Hektar abdecken."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "The project entered an extension phase, running through June 2027, allowing the team to deepen work in areas identified as priorities during the initial phase. A dedicated innovation contest focused on women, called Mujeres Transformando Paisajes Productivos, was launched during this period.",
        "fr": "Le projet est entré dans une phase de prolongation, s'étendant jusqu'en juin 2027, permettant à l'équipe d'approfondir le travail dans les domaines identifiés comme prioritaires lors de la phase initiale. Un concours d'innovation dédié aux femmes, appelé Mujeres Transformando Paisajes Productivos, a été lancé au cours de cette période.",
        "es": "El proyecto entró en una fase de extensión, que se extiende hasta junio de 2027, permitiendo al equipo profundizar el trabajo en áreas identificadas como prioritarias durante la fase inicial. Durante este período se lanzó un concurso de innovación dedicado a las mujeres, llamado Mujeres Transformando Paisajes Productivos.",
        "de": "Das Projekt trat in eine Verlängerungsphase ein, die bis Juni 2027 läuft, und ermöglichte dem Team, die Arbeit in den während der Anfangsphase als prioritär identifizierten Bereichen zu vertiefen. In diesem Zeitraum wurde ein speziell auf Frauen ausgerichteter Innovationswettbewerb namens Mujeres Transformando Paisajes Productivos ins Leben gerufen."
      }
    },
    {
      "date": "2023",
      "icon": "partnership",
      "text": {
        "en": "A pilot financial mechanism was established in partnership with a Costa Rican supermarket through the HAWA en la Biodiversidad campaign, including a co-funding model via reusable bag sales. The initiative was subsequently replicated with CCN supermarkets in the Dominican Republic.",
        "fr": "Un mécanisme financier pilote a été établi en partenariat avec un supermarché costaricien dans le cadre de la campagne HAWA en la Biodiversidad, incluant un modèle de cofinancement via la vente de sacs réutilisables. L'initiative a ensuite été répliquée avec les supermarchés CCN en République dominicaine.",
        "es": "Se estableció un mecanismo financiero piloto en asociación con un supermercado costarricense a través de la campaña HAWA en la Biodiversidad, que incluye un modelo de cofinanciamiento mediante la venta de bolsas reutilizables. La iniciativa fue posteriormente replicada con los supermercados CCN en la República Dominicana.",
        "de": "In Zusammenarbeit mit einem costaricanischen Supermarkt wurde im Rahmen der Kampagne HAWA en la Biodiversidad ein finanzieller Pilotmechanismus etabliert, der ein Kofinanzierungsmodell über den Verkauf von Mehrwegbeuteln umfasst. Die Initiative wurde anschließend mit den CCN-Supermärkten in der Dominikanischen Republik repliziert."
      }
    },
    {
      "date": "2023",
      "icon": "milestone",
      "text": {
        "en": "Costa Rica hosted its second National Bioinputs Forum, while the Dominican Republic held its first, both aligned with strengthening national bioinput strategies. The project also supported the establishment of the Corredor Verde de Azua, the Dominican Republic's first biological corridor, modeled on Costa Rica's experience.",
        "fr": "Le Costa Rica a accueilli son deuxième Forum National sur les Biointrants, tandis que la République dominicaine tenait le sien pour la première fois, tous deux axés sur le renforcement des stratégies nationales en matière de biointrants. Le projet a également soutenu la création du Corredor Verde de Azua, premier corridor biologique de la République dominicaine, inspiré de l'expérience du Costa Rica.",
        "es": "Costa Rica celebró su segundo Foro Nacional de Bioinsumos, mientras que la República Dominicana realizó el primero, ambos orientados a fortalecer las estrategias nacionales de bioinsumos. El proyecto también apoyó el establecimiento del Corredor Verde de Azua, el primer corredor biológico de la República Dominicana, modelado en la experiencia de Costa Rica.",
        "de": "Costa Rica veranstaltete sein zweites Nationales Bioinput-Forum, während die Dominikanische Republik ihr erstes abhielt – beide ausgerichtet auf die Stärkung nationaler Bioinput-Strategien. Das Projekt unterstützte außerdem die Einrichtung des Corredor Verde de Azua, dem ersten biologischen Korridor der Dominikanischen Republik, der nach dem Vorbild Costa Ricas gestaltet wurde."
      }
    },
    {
      "date": "2027",
      "icon": "growth",
      "text": {
        "en": "The project is working toward formalizing financial mechanisms that channel investment from European retailers into productive landscapes in Costa Rica and the Dominican Republic. Future ambitions include replicating the project model in other agricultural sectors and additional countries beyond the current scope.",
        "fr": "Le projet œuvre à la formalisation de mécanismes financiers permettant de canaliser les investissements des détaillants européens vers les paysages productifs au Costa Rica et en République dominicaine. Les ambitions futures incluent la réplication du modèle du projet dans d'autres secteurs agricoles et dans des pays supplémentaires au-delà du périmètre actuel.",
        "es": "El proyecto trabaja hacia la formalización de mecanismos financieros que canalicen inversiones de minoristas europeos hacia paisajes productivos en Costa Rica y la República Dominicana. Las ambiciones futuras incluyen replicar el modelo del proyecto en otros sectores agrícolas y países adicionales más allá del alcance actual.",
        "de": "Das Projekt arbeitet daran, finanzielle Mechanismen zu formalisieren, die Investitionen europäischer Einzelhändler in produktive Landschaften in Costa Rica und der Dominikanischen Republik lenken. Zu den künftigen Ambitionen gehört die Übertragung des Projektmodells auf andere Agrarsektoren und weitere Länder über den aktuellen Geltungsbereich hinaus."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Knowledge management and lessons learned sharing",
        "fr": "Gestion des connaissances et partage des leçons apprises",
        "es": "Gestión del conocimiento y difusión de lecciones aprendidas",
        "de": "Wissensmanagement und Weitergabe von Erkenntnissen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Biodiversity Check tool for farm diagnostics",
        "fr": "Outil de vérification de la biodiversité pour le diagnostic agricole",
        "es": "Herramienta de verificación de biodiversidad para diagnósticos de fincas",
        "de": "Biodiversitäts-Check-Tool für die Betriebsdiagnose"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Biodiversity action plans for producer organizations",
        "fr": "Plans d'action pour la biodiversité destinés aux organisations de producteurs",
        "es": "Planes de acción de biodiversidad para organizaciones de productores",
        "de": "Biodiversitäts-Aktionspläne für Erzeugerorganisationen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Recommendations for biodiversity certification criteria",
        "fr": "Recommandations pour les critères de certification de la biodiversité",
        "es": "Recomendaciones para criterios de certificación de biodiversidad",
        "de": "Empfehlungen für Biodiversitätszertifizierungskriterien"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Innovation fund contests for biodiversity ideas",
        "fr": "Concours du fonds d'innovation pour les idées liées à la biodiversité",
        "es": "Concursos del fondo de innovación para ideas de biodiversidad",
        "de": "Innovationsfonds-Wettbewerbe für Biodiversitätsideen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Consumer awareness of biodiversity-friendly products",
        "fr": "Sensibilisation des consommateurs aux produits respectueux de la biodiversité",
        "es": "Concienciación del consumidor sobre productos favorables a la biodiversidad",
        "de": "Verbraucherbewusstsein für biodiversitätsfreundliche Produkte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Private sector companies in pineapple and banana industries",
        "fr": "Entreprises du secteur privé dans les industries de l'ananas et de la banane",
        "es": "Empresas del sector privado en las industrias de piña y banano",
        "de": "Privatunternehmen in der Ananas- und Bananenbranche"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "European retailers to invest in productive landscapes",
        "fr": "Détaillants européens pour investir dans des paysages productifs",
        "es": "Minoristas europeos para invertir en paisajes productivos",
        "de": "Europäische Einzelhändler zur Investition in produktive Landschaften"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory frameworks for bioinputs in Costa Rica and Dominican Republic",
        "fr": "Cadres réglementaires pour les biointrants au Costa Rica et en République Dominicaine",
        "es": "Marcos regulatorios para bioinsumos en Costa Rica y República Dominicana",
        "de": "Regulierungsrahmen für Bioinputs in Costa Rica und der Dominikanischen Republik"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic collaboration for bioinput research and development",
        "fr": "Collaboration académique pour la recherche et le développement de biointrants",
        "es": "Colaboración académica para la investigación y desarrollo de bioinsumos",
        "de": "Akademische Zusammenarbeit für Bioinput-Forschung und -Entwicklung"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Additional funds beyond IKI for project expansion",
        "fr": "Fonds supplémentaires au-delà de l'IKI pour l'expansion du projet",
        "es": "Fondos adicionales más allá del IKI para la expansión del proyecto",
        "de": "Zusätzliche Mittel über die IKI hinaus für die Projekterweiterung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Consumer awareness of biodiversity-integrated products",
        "fr": "Sensibilisation des consommateurs aux produits intégrant la biodiversité",
        "es": "Conciencia del consumidor sobre productos integrados con biodiversidad",
        "de": "Verbraucherbewusstsein für biodiversitätsintegrierte Produkte"
      }
    }
  ],
  "gallery": []
}