{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "GanBos Costa Rica is a silvopastoral initiative combining livestock farming with forestry to restore ecosystems on the Nicoya Peninsula.",
    "fr": "GanBos Costa Rica is a silvopastoral initiative combining livestock farming with forestry to restore ecosystems on the Nicoya Peninsula.",
    "es": "GanBos Costa Rica is a silvopastoral initiative combining livestock farming with forestry to restore ecosystems on the Nicoya Peninsula.",
    "de": "GanBos Costa Rica is a silvopastoral initiative combining livestock farming with forestry to restore ecosystems on the Nicoya Peninsula."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "GanBos Costa Rica",
    "fr": "GanBos Costa Rica",
    "es": "GanBos Costa Rica",
    "de": "GanBos Costa Rica"
  },
  "pubId": 501952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Javier",
      "lastname": "Artiñano"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.ganbos-costarica.com/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "Pre-2024",
      "icon": "start",
      "text": {
        "en": "Replanet, a UK-based organization focused on high-quality conservation projects including mangroves, identified the potential for high-quality carbon credits through reforestation on degraded pastures and initiated the concept behind Gambos.",
        "fr": "Replanet, une organisation basée au Royaume-Uni spécialisée dans des projets de conservation de haute qualité incluant les mangroves, a identifié le potentiel de crédits carbone de haute qualité grâce au reboisement sur des pâturages dégradés et a initié le concept à l'origine de Gambos.",
        "es": "Replanet, una organización con sede en el Reino Unido enfocada en proyectos de conservación de alta calidad que incluyen manglares, identificó el potencial de créditos de carbono de alta calidad a través de la reforestación en pasturas degradadas e inició el concepto detrás de Gambos.",
        "de": "Replanet, eine in Großbritannien ansässige Organisation, die sich auf hochwertige Naturschutzprojekte einschließlich Mangroven konzentriert, erkannte das Potenzial für hochwertige Kohlenstoffzertifikate durch Wiederaufforstung auf degradierten Weideflächen und initiierte das Konzept hinter Gambos."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The Gambos project began formal development in 2024, with farm plan design and pre-project planning initiated in partnership with Suelos Vivos and Liga Comunal de La Agua, combining rotational grazing and reforestation.",
        "fr": "Le projet Gambos a débuté son développement formel en 2024, avec la conception de plans agricoles et la planification pré-projet initiées en partenariat avec Suelos Vivos et Liga Comunal de La Agua, combinant pâturage tournant et reboisement.",
        "es": "El proyecto Gambos comenzó su desarrollo formal en 2024, con el diseño de planes de finca y la planificación previa al proyecto iniciada en asociación con Suelos Vivos y Liga Comunal de La Agua, combinando pastoreo rotacional y reforestación.",
        "de": "Das Gambos-Projekt begann 2024 mit der formellen Entwicklung, wobei die Farmplangestaltung und die Vorprojektplanung in Partnerschaft mit Suelos Vivos und Liga Comunal de La Agua eingeleitet wurden und Rotationsbeweidung sowie Wiederaufforstung miteinander verbinden."
      }
    },
    {
      "date": "Early 2024",
      "icon": "challenge",
      "text": {
        "en": "Initial hectare targets proved overly ambitious due to the complexity of working with ganaderos and cultural resistance to signing long-term contracts, leading to revised and more realistic targets.",
        "fr": "Les objectifs initiaux en hectares se sont avérés trop ambitieux en raison de la complexité du travail avec les ganaderos et de la résistance culturelle à la signature de contrats à long terme, ce qui a conduit à des objectifs révisés et plus réalistes.",
        "es": "Los objetivos iniciales de hectáreas resultaron demasiado ambiciosos debido a la complejidad de trabajar con ganaderos y la resistencia cultural a firmar contratos a largo plazo, lo que llevó a objetivos revisados y más realistas.",
        "de": "Die anfänglichen Hektarziele erwiesen sich aufgrund der Komplexität der Zusammenarbeit mit Ganaderos und des kulturellen Widerstands gegen die Unterzeichnung langfristiger Verträge als zu ehrgeizig, was zu überarbeiteten und realistischeren Zielvorgaben führte."
      }
    },
    {
      "date": "March 2024",
      "icon": "expansion",
      "text": {
        "en": "Javier Artiñano was appointed as Project Director and rotational grazing implementation began on farms using existing infrastructure, marking the start of active field operations.",
        "fr": "Javier Artiñano a été nommé Directeur de Projet et la mise en œuvre du pâturage tournant a débuté sur les exploitations en utilisant l'infrastructure existante, marquant le début des opérations actives sur le terrain.",
        "es": "Javier Artiñano fue nombrado Director del Proyecto y la implementación del pastoreo rotacional comenzó en las fincas utilizando la infraestructura existente, marcando el inicio de las operaciones activas en campo.",
        "de": "Javier Artiñano wurde zum Projektdirektor ernannt und die Umsetzung der Rotationsbeweidung auf den Betrieben unter Nutzung der vorhandenen Infrastruktur begann, was den Start des aktiven Feldbetriebs markierte."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "Gambos reached approximately 6,000 to 7,000 eligible hectares across roughly 28 farms, with three field crews deployed to install fencing and early results showing improved pasture health.",
        "fr": "Gambos a atteint environ 6 000 à 7 000 hectares éligibles répartis sur environ 28 exploitations, avec trois équipes de terrain déployées pour installer des clôtures, et les premiers résultats montrant une amélioration de la santé des pâturages.",
        "es": "Gambos alcanzó aproximadamente 6,000 a 7,000 hectáreas elegibles en cerca de 28 fincas, con tres equipos de campo desplegados para instalar cercas y resultados tempranos que mostraron una mejora en la salud de las pasturas.",
        "de": "Gambos erreichte ungefähr 6.000 bis 7.000 förderfähige Hektar auf rund 28 Betrieben, wobei drei Feldteams zur Installation von Zäunen eingesetzt wurden und erste Ergebnisse eine verbesserte Weidegesundheit zeigten."
      }
    },
    {
      "date": "Future",
      "icon": "sustainability",
      "text": {
        "en": "Gambos aims to scale to 30,000 hectares in Costa Rica by end of 2025 and is developing Gambos 2 for the Huetar Norte region, with early conversations underway for expansion into Panama and Colombia.",
        "fr": "Gambos vise à s'étendre à 30 000 hectares au Costa Rica d'ici fin 2025 et développe Gambos 2 pour la région de Huetar Norte, avec des discussions préliminaires en cours pour une expansion au Panama et en Colombie.",
        "es": "Gambos tiene como objetivo escalar a 30,000 hectáreas en Costa Rica para finales de 2025 y está desarrollando Gambos 2 para la región Huetar Norte, con conversaciones iniciales en curso para la expansión hacia Panamá y Colombia.",
        "de": "Gambos strebt eine Ausweitung auf 30.000 Hektar in Costa Rica bis Ende 2025 an und entwickelt Gambos 2 für die Region Huetar Norte, während erste Gespräche über eine Expansion nach Panama und Kolumbien bereits laufen."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Technical assistance for rotational grazing adoption",
        "fr": "Assistance technique pour l'adoption du pâturage tournant",
        "es": "Asistencia técnica para la adopción del pastoreo rotacional",
        "de": "Technische Unterstützung bei der Einführung von Rotationsweidewirtschaft"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm plan design customized per farm",
        "fr": "Conception de plan de ferme personnalisé par exploitation",
        "es": "Diseño de plan de finca personalizado por explotación",
        "de": "Individuell angepasstes Hofplandesign pro Betrieb"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Carbon credit market access for local farmers",
        "fr": "Accès au marché des crédits carbone pour les agriculteurs locaux",
        "es": "Acceso al mercado de créditos de carbono para agricultores locales",
        "de": "Zugang zum Kohlenstoffkreditmarkt für lokale Landwirte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Seedlings, planting, and reforestation maintenance provided",
        "fr": "Plants, plantation et entretien du reboisement fournis",
        "es": "Plántulas, siembra y mantenimiento de reforestación proporcionados",
        "de": "Bereitstellung von Setzlingen, Pflanzung und Aufforstungspflege"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Infrastructure materials up to $150 per hectare",
        "fr": "Matériaux d'infrastructure jusqu'à 150 $ par hectare",
        "es": "Materiales de infraestructura hasta $150 por hectárea",
        "de": "Infrastrukturmaterialien bis zu 150 $ pro Hektar"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Baseline biodiversity and soil carbon monitoring",
        "fr": "Surveillance de base de la biodiversité et du carbone du sol",
        "es": "Monitoreo de línea base de biodiversidad y carbono del suelo",
        "de": "Grundlegendes Biodiversitäts- und Bodenkohlenstoffmonitoring"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Partner organizations for reforestation and grazing",
        "fr": "Organisations partenaires pour le reboisement et le pâturage",
        "es": "Organizaciones asociadas para reforestación y pastoreo",
        "de": "Partnerorganisationen für Aufforstung und Beweidung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Cattle farmers willing to join 40-year program",
        "fr": "Éleveurs bovins prêts à rejoindre un programme de 40 ans",
        "es": "Ganaderos dispuestos a unirse a un programa de 40 años",
        "de": "Viehzüchter, die bereit sind, einem 40-Jahres-Programm beizutreten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Private investors for carbon credit projects",
        "fr": "Investisseurs privés pour les projets de crédits carbone",
        "es": "Inversores privados para proyectos de créditos de carbono",
        "de": "Privatinvestoren für Kohlenstoffzertifikatprojekte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "High-quality carbon credit market access",
        "fr": "Accès au marché des crédits carbone de haute qualité",
        "es": "Acceso al mercado de créditos de carbono de alta calidad",
        "de": "Zugang zum hochwertigen Kohlenstoffzertifikatmarkt"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Baseline biodiversity and soil carbon data",
        "fr": "Données de référence sur la biodiversité et le carbone du sol",
        "es": "Datos de referencia sobre biodiversidad y carbono en el suelo",
        "de": "Ausgangsdaten zur Biodiversität und zum Bodenkohlenstoff"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Seedlings and fencing materials for farm infrastructure",
        "fr": "Plants et matériaux de clôture pour l'infrastructure agricole",
        "es": "Plántulas y materiales de cercado para infraestructura agrícola",
        "de": "Setzlinge und Zaunmaterialien für die landwirtschaftliche Infrastruktur"
      }
    }
  ],
  "gallery": []
}