{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "SAN is an international organization headquartered in Costa Rica developing standards and certification systems for sustainable agricultural practices.",
    "fr": "SAN is an international organization headquartered in Costa Rica developing standards and certification systems for sustainable agricultural practices.",
    "es": "SAN is an international organization headquartered in Costa Rica developing standards and certification systems for sustainable agricultural practices.",
    "de": "SAN is an international organization headquartered in Costa Rica developing standards and certification systems for sustainable agricultural practices."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Sustainable Agriculture Network (SAN)",
    "fr": "Réseau d'Agriculture Durable (SAN)",
    "es": "Red de Agricultura Sostenible (SAN)",
    "de": "Netzwerk für Nachhaltige Landwirtschaft (SAN)"
  },
  "pubId": 502052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "José",
      "lastname": "Campos"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.sustainableagriculture.eco/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "Early 1990s",
      "icon": "start",
      "text": {
        "en": "The Sustainable Agriculture Network (SAN) was established as the origin of the Rainforest Alliance certification system, forming a network of 11 member organizations all working in certification across the Americas, Europe, and Africa.",
        "fr": "Le Réseau pour l'Agriculture Durable (SAN) a été créé en tant qu'origine du système de certification Rainforest Alliance, formant un réseau de 11 organisations membres travaillant toutes dans la certification à travers les Amériques, l'Europe et l'Afrique.",
        "es": "La Red de Agricultura Sostenible (SAN) fue establecida como el origen del sistema de certificación de Rainforest Alliance, formando una red de 11 organizaciones miembro que trabajan en certificación en América, Europa y África.",
        "de": "Das Sustainable Agriculture Network (SAN) wurde als Ursprung des Zertifizierungssystems der Rainforest Alliance gegründet und bildete ein Netzwerk von 11 Mitgliedsorganisationen, die alle im Bereich Zertifizierung in Nord- und Südamerika, Europa und Afrika tätig waren."
      }
    },
    {
      "date": "2018",
      "icon": "milestone",
      "text": {
        "en": "Rainforest Alliance merged with UTZ, the two largest agricultural certification systems in the world, leading to a major restructuring of SAN and the departure of its former CEO.",
        "fr": "Rainforest Alliance a fusionné avec UTZ, les deux plus grands systèmes de certification agricole au monde, entraînant une restructuration majeure du SAN et le départ de son ancien PDG.",
        "es": "Rainforest Alliance se fusionó con UTZ, los dos sistemas de certificación agrícola más grandes del mundo, lo que llevó a una importante reestructuración de SAN y a la salida de su ex director ejecutivo.",
        "de": "Die Rainforest Alliance fusionierte mit UTZ, den beiden größten landwirtschaftlichen Zertifizierungssystemen der Welt, was zu einer umfassenden Umstrukturierung des SAN und zum Ausscheiden seines damaligen Geschäftsführers führte."
      }
    },
    {
      "date": "2019",
      "icon": "milestone",
      "text": {
        "en": "Jose Campos joined as CEO, shifting SAN's business model from certification-based revenue toward a broader network mission of transforming agriculture to be sustainable and equitable, starting with 11 members.",
        "fr": "Jose Campos a rejoint l'organisation en tant que PDG, faisant évoluer le modèle économique du SAN d'un revenu basé sur la certification vers une mission de réseau plus large visant à transformer l'agriculture pour la rendre durable et équitable, en commençant avec 11 membres.",
        "es": "Jose Campos se incorporó como director ejecutivo, cambiando el modelo de negocio de SAN de ingresos basados en certificación hacia una misión de red más amplia de transformar la agricultura para que sea sostenible y equitativa, comenzando con 11 miembros.",
        "de": "Jose Campos trat das Amt des Geschäftsführers an und verlagerte das Geschäftsmodell des SAN von zertifizierungsbasierten Einnahmen hin zu einer breiter angelegten Netzwerkmission zur Umgestaltung der Landwirtschaft in Richtung Nachhaltigkeit und Gerechtigkeit, beginnend mit 11 Mitgliedern."
      }
    },
    {
      "date": "2019-2025",
      "icon": "growth",
      "text": {
        "en": "SAN grew from 11 to 34 members covering approximately 120 countries, with secretariat revenues increasing approximately tenfold, driven largely by a major corporate partnership that grew from $100,000 to over $7 million annually.",
        "fr": "Le SAN est passé de 11 à 34 membres couvrant environ 120 pays, avec des revenus du secrétariat multipliés par environ dix, portés en grande partie par un partenariat majeur avec une entreprise qui est passé de 100 000 $ à plus de 7 millions de dollars par an.",
        "es": "SAN creció de 11 a 34 miembros cubriendo aproximadamente 120 países, con ingresos de la secretaría aumentando aproximadamente diez veces, impulsados en gran parte por una importante asociación corporativa que creció de $100,000 a más de $7 millones anuales.",
        "de": "Das SAN wuchs von 11 auf 34 Mitglieder und umfasste rund 120 Länder, während die Einnahmen des Sekretariats sich etwa verzehnfachten – maßgeblich angetrieben durch eine bedeutende Unternehmenspartnerschaft, die von 100.000 US-Dollar auf über 7 Millionen US-Dollar jährlich anstieg."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "The closure of USAID and European donors redirecting funds toward defense budgets significantly reduced available grant funding, forcing SAN to accelerate its transition toward corporate and private sector funding sources.",
        "fr": "La fermeture de l'USAID et la réorientation des fonds des donateurs européens vers les budgets de défense ont considérablement réduit les financements sous forme de subventions disponibles, forçant le SAN à accélérer sa transition vers des sources de financement corporatives et du secteur privé.",
        "es": "El cierre de USAID y la reorientación de los fondos de donantes europeos hacia presupuestos de defensa redujeron significativamente los fondos de subvenciones disponibles, obligando a SAN a acelerar su transición hacia fuentes de financiamiento corporativas y del sector privado.",
        "de": "Die Schließung von USAID und die Umleitung europäischer Gebergelder hin zu Verteidigungshaushalten reduzierten die verfügbaren Fördermittel erheblich und zwangen das SAN, seinen Übergang zu Unternehmens- und Privatsektor-Finanzierungsquellen zu beschleunigen."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "SAN piloted a collaboration token system to replace monetary membership fees and expanded to 38 members, while planning a major technical conference and general assembly in São Paulo, Brazil for 2026.",
        "fr": "Le SAN a expérimenté un système de jetons de collaboration pour remplacer les cotisations d'adhésion monétaires et s'est élargi à 38 membres, tout en planifiant une grande conférence technique et une assemblée générale à São Paulo, au Brésil, pour 2026.",
        "es": "SAN implementó un sistema de fichas de colaboración para reemplazar las cuotas de membresía monetarias y se expandió a 38 miembros, mientras planifica una importante conferencia técnica y asamblea general en São Paulo, Brasil para 2026.",
        "de": "Das SAN erprobte ein Kollaborationstoken-System als Ersatz für monetäre Mitgliedsbeiträge und erweiterte sich auf 38 Mitglieder, während eine große Fachkonferenz und Generalversammlung in São Paulo, Brasilien für 2026 geplant wird."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Global network connecting 34+ member organizations",
        "fr": "Réseau mondial connectant plus de 34 organisations membres",
        "es": "Red global que conecta más de 34 organizaciones miembro",
        "de": "Globales Netzwerk, das 34+ Mitgliedsorganisationen verbindet"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Technical assistance and capacity building for farmers",
        "fr": "Assistance technique et renforcement des capacités pour les agriculteurs",
        "es": "Asistencia técnica y fortalecimiento de capacidades para agricultores",
        "de": "Technische Unterstützung und Kapazitätsaufbau für Landwirte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Knowledge management system for sharing tools and methodologies",
        "fr": "Système de gestion des connaissances pour le partage d'outils et de méthodologies",
        "es": "Sistema de gestión del conocimiento para compartir herramientas y metodologías",
        "de": "Wissensmanagementsystem zum Teilen von Werkzeugen und Methoden"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Collaborative leadership development and training",
        "fr": "Développement du leadership collaboratif et formation",
        "es": "Desarrollo de liderazgo colaborativo y capacitación",
        "de": "Kollaborative Führungskräfteentwicklung und Schulung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Facilitation of funding streams to implementing members",
        "fr": "Facilitation des flux de financement vers les membres exécutants",
        "es": "Facilitación de flujos de financiamiento para miembros implementadores",
        "de": "Vermittlung von Finanzierungsströmen an umsetzende Mitglieder"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Community monitoring and assurance systems for local data",
        "fr": "Systèmes de surveillance communautaire et d'assurance pour les données locales",
        "es": "Sistemas comunitarios de monitoreo y garantía para datos locales",
        "de": "Gemeinschaftliche Überwachungs- und Sicherungssysteme für lokale Daten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "New members especially in Africa and Asia",
        "fr": "Nouveaux membres notamment en Afrique et en Asie",
        "es": "Nuevos miembros especialmente en África y Asia",
        "de": "Neue Mitglieder insbesondere in Afrika und Asien"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Corporate and private sector funding sources",
        "fr": "Sources de financement des entreprises et du secteur privé",
        "es": "Fuentes de financiamiento corporativo y del sector privado",
        "de": "Unternehmens- und Privatsektor-Finanzierungsquellen"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financial institutions for sustainable agriculture finance",
        "fr": "Institutions financières pour le financement de l'agriculture durable",
        "es": "Instituciones financieras para el financiamiento de la agricultura sostenible",
        "de": "Finanzinstitutionen für nachhaltige Agrarfinanzierung"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Organizations committed to transforming agriculture",
        "fr": "Organisations engagées dans la transformation de l'agriculture",
        "es": "Organizaciones comprometidas con la transformación de la agricultura",
        "de": "Organisationen, die sich der Transformation der Landwirtschaft verschrieben haben"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Value chain partnerships for regenerative products",
        "fr": "Partenariats de chaîne de valeur pour les produits régénératifs",
        "es": "Alianzas en la cadena de valor para productos regenerativos",
        "de": "Wertschöpfungskettenpartnerschaften für regenerative Produkte"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Monitoring and evaluation data to demonstrate impact",
        "fr": "Données de suivi et d'évaluation pour démontrer l'impact",
        "es": "Datos de seguimiento y evaluación para demostrar el impacto",
        "de": "Monitoring- und Evaluierungsdaten zur Wirkungsdarstellung"
      }
    }
  ],
  "gallery": []
}