{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "EARTH University is dedicated to education in agricultural sciences and natural resource management, training leaders in sustainable development for the tropics.",
    "fr": "EARTH University is dedicated to education in agricultural sciences and natural resource management, training leaders in sustainable development for the tropics.",
    "es": "EARTH University is dedicated to education in agricultural sciences and natural resource management, training leaders in sustainable development for the tropics.",
    "de": "EARTH University is dedicated to education in agricultural sciences and natural resource management, training leaders in sustainable development for the tropics."
  },
  "field": [
    "educational-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "EARTH University",
    "fr": "Université EARTH",
    "es": "Universidad EARTH",
    "de": "EARTH Universität"
  },
  "pubId": 502152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Arturo",
      "lastname": "Condo"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.earth.ac.cr/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1986",
      "icon": "start",
      "text": {
        "en": "Earth University was founded as a Costa Rican-United States project to prepare leaders for rural areas, motivated by the civil wars in Central America and a vision for agricultural prosperity and sustainability.",
        "fr": "L'Université Earth a été fondée en tant que projet costaricien-américain pour former des leaders destinés aux zones rurales, motivé par les guerres civiles en Amérique centrale et une vision de prospérité agricole et de durabilité.",
        "es": "La Universidad EARTH fue fundada como un proyecto entre Costa Rica y Estados Unidos para preparar líderes para las zonas rurales, motivado por las guerras civiles en Centroamérica y una visión de prosperidad agrícola y sostenibilidad.",
        "de": "Die Earth University wurde als ein gemeinsames Projekt zwischen Costa Rica und den Vereinigten Staaten gegründet, um Führungskräfte für ländliche Gebiete auszubilden, motiviert durch die Bürgerkriege in Mittelamerika und eine Vision für landwirtschaftlichen Wohlstand und Nachhaltigkeit."
      }
    },
    {
      "date": "1990",
      "icon": "milestone",
      "text": {
        "en": "Earth University opened its doors with a program initially designed for Central America, quickly attracting South American and within the first decade African students.",
        "fr": "L'Université Earth a ouvert ses portes avec un programme initialement conçu pour l'Amérique centrale, attirant rapidement des étudiants d'Amérique du Sud, puis d'Afrique au cours de la première décennie.",
        "es": "La Universidad EARTH abrió sus puertas con un programa inicialmente diseñado para Centroamérica, atrayendo rápidamente a estudiantes sudamericanos y, dentro de la primera década, a estudiantes africanos.",
        "de": "Die Earth University öffnete ihre Türen mit einem Programm, das ursprünglich für Mittelamerika konzipiert wurde, und zog schnell südamerikanische und innerhalb des ersten Jahrzehnts auch afrikanische Studierende an."
      }
    },
    {
      "date": "2019",
      "icon": "partnership",
      "text": {
        "en": "About 20 universities from around the world convened to align academic purpose with global Sustainable Development Goals, with Earth University and UC Davis as founding members of the resulting coalition focused on SDG2 zero hunger.",
        "fr": "Environ 20 universités du monde entier se sont réunies pour aligner les objectifs académiques sur les Objectifs de Développement Durable mondiaux, avec l'Université Earth et UC Davis comme membres fondateurs de la coalition résultante axée sur l'ODD2 zéro faim.",
        "es": "Alrededor de 20 universidades de todo el mundo se reunieron para alinear el propósito académico con los Objetivos de Desarrollo Sostenible globales, con la Universidad EARTH y UC Davis como miembros fundadores de la coalición resultante enfocada en el ODS2 de hambre cero.",
        "de": "Etwa 20 Universitäten aus aller Welt kamen zusammen, um den akademischen Auftrag mit den globalen Zielen für nachhaltige Entwicklung in Einklang zu bringen, wobei die Earth University und die UC Davis Gründungsmitglieder der daraus entstandenen Koalition mit Fokus auf SDG2 – kein Hunger – sind."
      }
    },
    {
      "date": "2022",
      "icon": "milestone",
      "text": {
        "en": "Earth University decided its strategy for growing impact through 2050 would be based on collaboration with other universities, NGOs, companies, and communities rather than scaling alone.",
        "fr": "L'Université Earth a décidé que sa stratégie pour accroître son impact jusqu'en 2050 serait fondée sur la collaboration avec d'autres universités, ONG, entreprises et communautés, plutôt que sur une croissance en solitaire.",
        "es": "La Universidad EARTH decidió que su estrategia para ampliar el impacto hasta 2050 se basaría en la colaboración con otras universidades, ONG, empresas y comunidades, en lugar de crecer de manera independiente.",
        "de": "Die Earth University beschloss, ihre Strategie zur Wirkungssteigerung bis 2050 auf die Zusammenarbeit mit anderen Universitäten, NGOs, Unternehmen und Gemeinschaften zu stützen, anstatt allein zu wachsen."
      }
    },
    {
      "date": "2022-2024",
      "icon": "expansion",
      "text": {
        "en": "Earth University began co-designing a master's program with six partner universities including UC Davis, McGill, Newcastle, University of Pretoria, University of São Paulo, and KNUST Ghana, and launched vocational training partnerships with five schools in Costa Rica.",
        "fr": "L'Université Earth a commencé à co-concevoir un programme de master avec six universités partenaires, dont UC Davis, McGill, Newcastle, l'Université de Pretoria, l'Université de São Paulo et le KNUST Ghana, et a lancé des partenariats de formation professionnelle avec cinq établissements au Costa Rica.",
        "es": "La Universidad EARTH comenzó a codiseñar un programa de maestría con seis universidades socias, incluyendo UC Davis, McGill, Newcastle, la Universidad de Pretoria, la Universidad de São Paulo y la KNUST de Ghana, y lanzó asociaciones de formación vocacional con cinco escuelas en Costa Rica.",
        "de": "Die Earth University begann gemeinsam mit sechs Partneruniversitäten, darunter UC Davis, McGill, Newcastle, die Universität Pretoria, die Universität São Paulo und die KNUST Ghana, ein Masterprogramm zu entwickeln, und startete Partnerschaften für die Berufsausbildung mit fünf Schulen in Costa Rica."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Four-year agronomic sciences bachelor's degree program",
        "fr": "Programme de licence en sciences agronomiques sur quatre ans",
        "es": "Programa de licenciatura en ciencias agronómicas de cuatro años",
        "de": "Vierjähriges Bachelor-Studienprogramm in Agrarwissenschaften"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Entrepreneurship and business skills training for students",
        "fr": "Formation en entrepreneuriat et compétences commerciales pour les étudiants",
        "es": "Capacitación en emprendimiento y habilidades empresariales para estudiantes",
        "de": "Unternehmerschaft und betriebswirtschaftliche Ausbildung für Studierende"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Long-term applied projects in local communities",
        "fr": "Projets appliqués à long terme dans les communautés locales",
        "es": "Proyectos aplicados a largo plazo en comunidades locales",
        "de": "Langfristige angewandte Projekte in lokalen Gemeinschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access connections for small-scale farmers",
        "fr": "Connexions d'accès aux marchés pour les petits agriculteurs",
        "es": "Conexiones de acceso al mercado para pequeños agricultores",
        "de": "Marktzugangsvermittlung für Kleinbauern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Collaborative master's program with global universities",
        "fr": "Programme de master collaboratif avec des universités mondiales",
        "es": "Programa de maestría colaborativo con universidades globales",
        "de": "Kooperatives Masterprogramm mit internationalen Universitäten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Sustainable commercial banana farming operation on campus",
        "fr": "Exploitation durable de bananiers commerciaux sur le campus",
        "es": "Operación sostenible de cultivo comercial de banano en el campus",
        "de": "Nachhaltige kommerzielle Bananenanbauanlage auf dem Campus"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "University partners for collaborative master's program",
        "fr": "Partenaires universitaires pour un programme de master collaboratif",
        "es": "Socios universitarios para un programa de maestría colaborativo",
        "de": "Universitätspartner für ein gemeinsames Masterprogramm"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Donors and foundations for student scholarships",
        "fr": "Donateurs et fondations pour les bourses étudiantes",
        "es": "Donantes y fundaciones para becas estudiantiles",
        "de": "Spender und Stiftungen für Studentenstipendien"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Market access connections for small farmers",
        "fr": "Connexions d'accès au marché pour les petits agriculteurs",
        "es": "Conexiones de acceso al mercado para pequeños agricultores",
        "de": "Marktzugangsverbindungen für Kleinbauern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Leaders to drive food systems change globally",
        "fr": "Leaders pour conduire le changement des systèmes alimentaires à l'échelle mondiale",
        "es": "Líderes para impulsar el cambio en los sistemas alimentarios a nivel global",
        "de": "Führungspersönlichkeiten zur globalen Förderung des Wandels in Ernährungssystemen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Learning partnerships in Africa starting next year",
        "fr": "Partenariats d'apprentissage en Afrique débutant l'année prochaine",
        "es": "Alianzas de aprendizaje en África a partir del próximo año",
        "de": "Lernpartnerschaften in Afrika ab nächstem Jahr"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "NGOs and governments for rural community projects",
        "fr": "ONG et gouvernements pour les projets de communautés rurales",
        "es": "ONG y gobiernos para proyectos en comunidades rurales",
        "de": "NGOs und Regierungen für ländliche Gemeinschaftsprojekte"
      }
    }
  ],
  "gallery": []
}