{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "north-america"
  ],
  "country": [
    "costa-rica"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Market and More provides market access and support services for local producers, promoting sustainable food distribution in Costa Rica.",
    "fr": "Market and More provides market access and support services for local producers, promoting sustainable food distribution in Costa Rica.",
    "es": "Market and More provides market access and support services for local producers, promoting sustainable food distribution in Costa Rica.",
    "de": "Market and More provides market access and support services for local producers, promoting sustainable food distribution in Costa Rica."
  },
  "field": [
    "economics-business"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Market and More",
    "fr": "Market and More",
    "es": "Market and More",
    "de": "Market and More"
  },
  "pubId": 502252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Isaac",
      "lastname": "Ureña"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://marketandmorecr.com/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Marketing More was founded just before the pandemic by Jason and his partner Rebecca, initially delivering fresh organic products to residents in Puerto Jimenez after Jason made 2-hour drives to source organic produce from a farm in Dota.",
        "fr": "Marketing More a été fondée juste avant la pandémie par Jason et sa partenaire Rebecca, livrant initialement des produits biologiques frais aux résidents de Puerto Jimenez après que Jason ait effectué des trajets de 2 heures pour s'approvisionner en produits biologiques auprès d'une ferme à Dota.",
        "es": "Marketing More fue fundada justo antes de la pandemia por Jason y su socia Rebecca, entregando inicialmente productos orgánicos frescos a los residentes de Puerto Jiménez después de que Jason realizara viajes de 2 horas para obtener productos orgánicos de una finca en Dota.",
        "de": "Marketing More wurde kurz vor der Pandemie von Jason und seiner Partnerin Rebecca gegründet und lieferte zunächst frische Bio-Produkte an Bewohner in Puerto Jimenez, nachdem Jason zweistündige Fahrten unternommen hatte, um Bio-Produkte von einem Bauernhof in Dota zu beziehen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "growth",
      "text": {
        "en": "The business expanded from its original route to nearby areas including Ojochal and Uvita, growing demand led Jason to purchase a first truck and hire a driver, then open a second delivery route in Guanacaste.",
        "fr": "L'entreprise s'est étendue de son itinéraire d'origine aux zones voisines, notamment Ojochal et Uvita. La demande croissante a conduit Jason à acheter un premier camion et à embaucher un chauffeur, puis à ouvrir une deuxième route de livraison au Guanacaste.",
        "es": "El negocio se expandió desde su ruta original hacia áreas cercanas como Ojochal y Uvita, la creciente demanda llevó a Jason a comprar un primer camión y contratar un conductor, y luego abrir una segunda ruta de entrega en Guanacaste.",
        "de": "Das Unternehmen expandierte von seiner ursprünglichen Route in benachbarte Gebiete, darunter Ojochal und Uvita. Die wachsende Nachfrage veranlasste Jason, einen ersten Lastwagen zu kaufen und einen Fahrer einzustellen sowie eine zweite Lieferroute in Guanacaste zu eröffnen."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "After two years of solo operation, Jason sold half the business to Isaac and half to the primary organic farm supplier, marking the first formal ownership restructuring of the company.",
        "fr": "Après deux ans d'exploitation en solo, Jason a vendu la moitié de l'entreprise à Isaac et l'autre moitié au principal fournisseur de produits biologiques, marquant ainsi la première restructuration formelle de la propriété de la société.",
        "es": "Después de dos años de operación en solitario, Jason vendió la mitad del negocio a Isaac y la otra mitad al principal proveedor de la finca orgánica, marcando la primera reestructuración formal de propiedad de la empresa.",
        "de": "Nach zwei Jahren Alleinbetrieb verkaufte Jason die Hälfte des Unternehmens an Isaac und die andere Hälfte an den Hauptlieferanten für Bio-Produkte, was die erste formelle Umstrukturierung der Eigentümerschaft des Unternehmens markierte."
      }
    },
    {
      "date": "2022",
      "icon": "expansion",
      "text": {
        "en": "Jason repurchased the business and relaunched with Isaac as co-founder, expanding routes to cover approximately 80% of the Puntarenas region and growing the product catalogue to over 3,500 items across 50+ suppliers.",
        "fr": "Jason a racheté l'entreprise et l'a relancée avec Isaac comme co-fondateur, étendant les routes pour couvrir environ 80 % de la région de Puntarenas et faisant passer le catalogue de produits à plus de 3 500 articles auprès de plus de 50 fournisseurs.",
        "es": "Jason recompró el negocio y lo relanzó con Isaac como cofundador, expandiendo las rutas para cubrir aproximadamente el 80% de la región de Puntarenas y ampliando el catálogo de productos a más de 3.500 artículos de más de 50 proveedores.",
        "de": "Jason kaufte das Unternehmen zurück und startete es mit Isaac als Mitgründer neu, erweiterte die Routen auf etwa 80 % der Region Puntarenas und vergrößerte den Produktkatalog auf über 3.500 Artikel bei mehr als 50 Lieferanten."
      }
    },
    {
      "date": "2023-2024",
      "icon": "sustainability",
      "text": {
        "en": "The business became self-sustaining with no additional external investment required, achieving consistent annual client growth of 10-13% and gross margins of around 35-40% before operational costs.",
        "fr": "L'entreprise est devenue autonome sans nécessiter d'investissement externe supplémentaire, affichant une croissance annuelle constante de la clientèle de 10 à 13 % et des marges brutes d'environ 35 à 40 % avant les coûts opérationnels.",
        "es": "El negocio se volvió autosustentable sin necesidad de inversión externa adicional, logrando un crecimiento anual constante de clientes del 10-13% y márgenes brutos de alrededor del 35-40% antes de los costos operativos.",
        "de": "Das Unternehmen wurde selbsttragend, ohne dass zusätzliche externe Investitionen erforderlich waren, und erzielte ein konstantes jährliches Kundenwachstum von 10–13 % sowie Bruttomargen von rund 35–40 % vor Betriebskosten."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "Marketing More began developing proprietary software and a logistics app aimed at connecting small producers directly with consumers at scale, with ambitions to replicate the model internationally.",
        "fr": "Marketing More a commencé à développer un logiciel propriétaire et une application logistique visant à connecter directement les petits producteurs avec les consommateurs à grande échelle, avec l'ambition de reproduire ce modèle à l'international.",
        "es": "Marketing More comenzó a desarrollar software propio y una aplicación de logística orientada a conectar directamente a pequeños productores con consumidores a gran escala, con ambiciones de replicar el modelo a nivel internacional.",
        "de": "Marketing More begann mit der Entwicklung proprietärer Software und einer Logistik-App, die darauf abzielt, Kleinproduzenten direkt mit Verbrauchern in großem Maßstab zu verbinden, mit dem Ziel, das Modell international zu replizieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Online supermarket with 3,500+ products",
        "fr": "Supermarché en ligne avec plus de 3 500 produits",
        "es": "Supermercado en línea con más de 3.500 productos",
        "de": "Online-Supermarkt mit über 3.500 Produkten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Home delivery of organic and artisanal foods",
        "fr": "Livraison à domicile d'aliments biologiques et artisanaux",
        "es": "Entrega a domicilio de alimentos orgánicos y artesanales",
        "de": "Lieferung von Bio- und handwerklich hergestellten Lebensmitteln nach Hause"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Zero food waste through pre-sold ordering system",
        "fr": "Zéro gaspillage alimentaire grâce à un système de commande pré-vendu",
        "es": "Cero desperdicio de alimentos mediante un sistema de pedidos previos",
        "de": "Null Lebensmittelverschwendung durch Vorbestellungssystem"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Market access for small local producers",
        "fr": "Accès au marché pour les petits producteurs locaux",
        "es": "Acceso al mercado para pequeños productores locales",
        "de": "Marktzugang für kleine lokale Erzeuger"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Certification guidance for small food producers",
        "fr": "Accompagnement à la certification pour les petits producteurs alimentaires",
        "es": "Orientación para la certificación de pequeños productores de alimentos",
        "de": "Zertifizierungsberatung für kleine Lebensmittelproduzenten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Replicable logistics platform model for small producers",
        "fr": "Modèle de plateforme logistique reproductible pour les petits producteurs",
        "es": "Modelo de plataforma logística replicable para pequeños productores",
        "de": "Replizierbares Logistikplattform-Modell für kleine Produzenten"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "suppliers",
      "label": {
        "en": "New small-scale artisan and farm producers",
        "fr": "Nouveaux producteurs artisanaux et agricoles à petite échelle",
        "es": "Nuevos productores artesanales y agrícolas de pequeña escala",
        "de": "Neue kleingewerbliche Handwerks- und Landwirtschaftsproduzenten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Customers for premium organic home delivery",
        "fr": "Clients pour la livraison à domicile de produits biologiques premium",
        "es": "Clientes para entrega a domicilio de productos orgánicos premium",
        "de": "Kunden für premium Bio-Hauslieferungen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Tech collaborators to build logistics app",
        "fr": "Collaborateurs technologiques pour développer une application logistique",
        "es": "Colaboradores tecnológicos para desarrollar una aplicación logística",
        "de": "Technologiepartner zur Entwicklung einer Logistik-App"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expansion into new delivery routes nationwide",
        "fr": "Expansion vers de nouvelles routes de livraison à l'échelle nationale",
        "es": "Expansión hacia nuevas rutas de entrega a nivel nacional",
        "de": "Expansion in neue Lieferrouten im ganzen Land"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Systems to connect provider inventories digitally",
        "fr": "Systèmes pour connecter numériquement les inventaires des fournisseurs",
        "es": "Sistemas para conectar digitalmente los inventarios de proveedores",
        "de": "Systeme zur digitalen Vernetzung von Anbieterinventaren"
      }
    }
  ],
  "gallery": []
}