{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "The food transition strategy for Dijon Metropole is a comprehensive umbrella project. Philippe Lemanceau serves as scientific coordinator and Vice-President, leading this extensive policy effort.",
    "fr": "The food transition strategy for Dijon Metropole is a comprehensive umbrella project. Philippe Lemanceau serves as scientific coordinator and Vice-President, leading this extensive policy effort.",
    "es": "The food transition strategy for Dijon Metropole is a comprehensive umbrella project. Philippe Lemanceau serves as scientific coordinator and Vice-President, leading this extensive policy effort.",
    "de": "The food transition strategy for Dijon Metropole is a comprehensive umbrella project. Philippe Lemanceau serves as scientific coordinator and Vice-President, leading this extensive policy effort."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": {
    "en": "Philippe Lemanceau - Dijon Food Transition Strategy",
    "fr": "Philippe Lemanceau - Stratégie de Transition Alimentaire Dijon",
    "es": "Philippe Lemanceau - Estrategia de Transición Alimentaria de Dijon",
    "de": "Philippe Lemanceau - Dijon Ernährungswendestrategie"
  },
  "pubId": 502352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Phillippe",
      "lastname": "Lemanceau"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.dijon-metropole.fr/trombinoscope/philippe-lemanceau/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2002-2004",
      "icon": "start",
      "text": {
        "en": "Mayor François Rebsamen made a strategic political decision to purchase land designated for urbanization and preserve it for agriculture around Dijon. A central kitchen was also constructed to prepare meals for schools, managed as a public service.",
        "fr": "Le maire François Rebsamen a pris la décision politique stratégique d'acquérir des terrains destinés à l'urbanisation et de les préserver pour l'agriculture autour de Dijon. Une cuisine centrale a également été construite pour préparer les repas des écoles, gérée en tant que service public.",
        "es": "El alcalde François Rebsamen tomó una decisión política estratégica de comprar terrenos destinados a la urbanización y preservarlos para la agricultura en los alrededores de Dijon. También se construyó una cocina central para preparar comidas para las escuelas, gestionada como un servicio público.",
        "de": "Bürgermeister François Rebsamen traf eine strategische politische Entscheidung, für die Urbanisierung vorgesehenes Land zu erwerben und es für die Landwirtschaft rund um Dijon zu erhalten. Außerdem wurde eine Zentralküche gebaut, um Mahlzeiten für Schulen zuzubereiten, die als öffentlicher Dienst betrieben wird."
      }
    },
    {
      "date": "2013-2015",
      "icon": "milestone",
      "text": {
        "en": "Philippe Lemenceau, as director of the UMR Agroécologie research unit, began integrating demand-side thinking into agricultural research, realizing that sustainable farming systems required consumer demand to succeed. A territorial innovation laboratory label was obtained following a visit by Agriculture Minister Stéphane Le Foll.",
        "fr": "Philippe Lemenceau, en tant que directeur de l'unité de recherche UMR Agroécologie, a commencé à intégrer la réflexion sur la demande dans la recherche agricole, réalisant que les systèmes agricoles durables nécessitaient une demande des consommateurs pour réussir. Un label de laboratoire d'innovation territoriale a été obtenu à la suite d'une visite du ministre de l'Agriculture Stéphane Le Foll.",
        "es": "Philippe Lemenceau, como director de la unidad de investigación UMR Agroécologie, comenzó a integrar el pensamiento orientado a la demanda en la investigación agrícola, comprendiendo que los sistemas agrícolas sostenibles requerían demanda por parte de los consumidores para tener éxito. Se obtuvo el sello de laboratorio territorial de innovación tras una visita del ministro de Agricultura Stéphane Le Foll.",
        "de": "Philippe Lemenceau begann als Direktor der Forschungseinheit UMR Agroécologie, nachfrageorientiertes Denken in die Agrarforschung einzubeziehen, da er erkannte, dass nachhaltige Landwirtschaftssysteme Verbrauchernachfrage benötigen, um erfolgreich zu sein. Nach einem Besuch von Landwirtschaftsminister Stéphane Le Foll wurde das Label eines territorialen Innovationslabors erlangt."
      }
    },
    {
      "date": "2017",
      "icon": "partnership",
      "text": {
        "en": "The Dijon Métropole submitted a pre-candidacy for the national Territoires d'Innovation de Grande Ambition call, securing 800,000 euros in funding from the State, the Métropole, and the Region within days, enabled by a pre-existing open contract between the Métropole and the Region.",
        "fr": "La Dijon Métropole a soumis une pré-candidature à l'appel national Territoires d'Innovation de Grande Ambition, obtenant 800 000 euros de financement de l'État, de la Métropole et de la Région en quelques jours, grâce à un contrat ouvert préexistant entre la Métropole et la Région.",
        "es": "La Dijon Métropole presentó una pre-candidatura a la convocatoria nacional Territoires d'Innovation de Grande Ambition, logrando asegurar 800.000 euros en financiación del Estado, la Metrópolis y la Región en pocos días, gracias a un contrato abierto preexistente entre la Metrópolis y la Región.",
        "de": "Die Dijon Métropole reichte eine Vorbewerbung für den nationalen Wettbewerb Territoires d'Innovation de Grande Ambition ein und sicherte sich innerhalb weniger Tage 800.000 Euro an Fördermitteln vom Staat, der Métropole und der Region, ermöglicht durch einen bereits bestehenden offenen Vertrag zwischen der Métropole und der Region."
      }
    },
    {
      "date": "2018-2019",
      "icon": "growth",
      "text": {
        "en": "Marie-Hélène joined the project team and the full TIGA candidacy was developed and submitted, assembling approximately 48 million euros in total project value including private investments, ultimately securing 6.8 million euros in State-backed financing and 3 million euros in direct subsidies.",
        "fr": "Marie-Hélène a rejoint l'équipe du projet et la candidature complète TIGA a été élaborée et soumise, rassemblant environ 48 millions d'euros de valeur totale de projet incluant des investissements privés, obtenant finalement 6,8 millions d'euros de financement garanti par l'État et 3 millions d'euros de subventions directes.",
        "es": "Marie-Hélène se incorporó al equipo del proyecto y se desarrolló y presentó la candidatura completa TIGA, reuniendo aproximadamente 48 millones de euros en valor total del proyecto, incluidas inversiones privadas, logrando finalmente asegurar 6,8 millones de euros en financiación respaldada por el Estado y 3 millones de euros en subvenciones directas.",
        "de": "Marie-Hélène trat dem Projektteam bei und die vollständige TIGA-Bewerbung wurde entwickelt und eingereicht. Dabei wurden rund 48 Millionen Euro an gesamtem Projektvolumen einschließlich privater Investitionen zusammengestellt, wobei letztendlich 6,8 Millionen Euro an staatlich geförderter Finanzierung und 3 Millionen Euro an direkten Subventionen gesichert wurden."
      }
    },
    {
      "date": "2020",
      "icon": "challenge",
      "text": {
        "en": "The Covid-19 pandemic caused most private industrial partners to withdraw from the project, but public subsidies were retained and the initiative continued. Philippe Lemenceau was elected to the Métropole council and became Vice-President for food transition.",
        "fr": "La pandémie de Covid-19 a conduit la plupart des partenaires industriels privés à se retirer du projet, mais les subventions publiques ont été maintenues et l'initiative s'est poursuivie. Philippe Lemenceau a été élu au conseil de la Métropole et est devenu Vice-Président chargé de la transition alimentaire.",
        "es": "La pandemia de Covid-19 provocó que la mayoría de los socios industriales privados se retiraran del proyecto, pero se mantuvieron las subvenciones públicas y la iniciativa continuó. Philippe Lemenceau fue elegido miembro del consejo de la Metrópolis y se convirtió en Vicepresidente de transición alimentaria.",
        "de": "Die Covid-19-Pandemie veranlasste die meisten privaten Industriepartner, sich aus dem Projekt zurückzuziehen, doch die öffentlichen Subventionen blieben erhalten und die Initiative wurde fortgesetzt. Philippe Lemenceau wurde in den Rat der Métropole gewählt und wurde Vizepräsident für Ernährungswende."
      }
    },
    {
      "date": "2021-2024",
      "icon": "sustainability",
      "text": {
        "en": "The PRODIGE food transition policy matured with a local food hub (légumerie), a food transition charter signed by community actors, and a living lab for citizen innovation. By January 2024, the CHU hospital began serving one vegetarian meal per week to all patients.",
        "fr": "La politique de transition alimentaire PRODIGE a mûri avec un pôle alimentaire local (légumerie), une charte de transition alimentaire signée par les acteurs de la communauté, et un living lab dédié à l'innovation citoyenne. En janvier 2024, le CHU a commencé à servir un repas végétarien par semaine à tous les patients.",
        "es": "La política de transición alimentaria PRODIGE maduró con un centro local de distribución alimentaria (légumerie), una carta de transición alimentaria firmada por los actores de la comunidad y un laboratorio vivo para la innovación ciudadana. En enero de 2024, el hospital CHU comenzó a servir una comida vegetariana por semana a todos los pacientes.",
        "de": "Die Ernährungswendepolitik PRODIGE reifte mit einem lokalen Lebensmittelzentrum (légumerie), einer von kommunalen Akteuren unterzeichneten Charta zur Ernährungswende und einem Living Lab für Bürgerinnovationen. Ab Januar 2024 begann das CHU-Krankenhaus, allen Patienten einmal pro Woche eine vegetarische Mahlzeit zu servieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Large-scale case study research on food transitions",
        "fr": "Recherche par études de cas à grande échelle sur les transitions alimentaires",
        "es": "Investigación de estudios de caso a gran escala sobre transiciones alimentarias",
        "de": "Groß angelegte Fallstudienforschung zu Ernährungsübergängen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Online platform connecting sustainable food initiatives",
        "fr": "Plateforme en ligne reliant les initiatives alimentaires durables",
        "es": "Plataforma en línea que conecta iniciativas de alimentación sostenible",
        "de": "Online-Plattform zur Vernetzung nachhaltiger Ernährungsinitiativen"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "AI-powered content analysis of transition actors",
        "fr": "Analyse de contenu par IA des acteurs de la transition",
        "es": "Análisis de contenido impulsado por IA de actores de transición",
        "de": "KI-gestützte Inhaltsanalyse von Transitionsakteuren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Regional food system transformation with industry partners",
        "fr": "Transformation du système alimentaire régional avec des partenaires industriels",
        "es": "Transformación del sistema alimentario regional con socios industriales",
        "de": "Transformation regionaler Ernährungssysteme mit Industriepartnern"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Knowledge sharing between global sustainable food actors",
        "fr": "Partage des connaissances entre les acteurs mondiaux de l'alimentation durable",
        "es": "Intercambio de conocimientos entre actores globales de alimentación sostenible",
        "de": "Wissensaustausch zwischen globalen Akteuren nachhaltiger Ernährung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Skills and cultural change for food sector workers",
        "fr": "Compétences et changement culturel pour les travailleurs du secteur alimentaire",
        "es": "Habilidades y cambio cultural para trabajadores del sector alimentario",
        "de": "Kompetenzen und kultureller Wandel für Beschäftigte im Ernährungssektor"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Case study participants across 15+ countries",
        "fr": "Participants aux études de cas dans plus de 15 pays",
        "es": "Participantes en estudios de caso en más de 15 países",
        "de": "Fallstudiентeilnehmer aus mehr als 15 Ländern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "600 deep empirical cases on food systems",
        "fr": "600 cas empiriques approfondis sur les systèmes alimentaires",
        "es": "600 casos empíricos profundos sobre sistemas alimentarios",
        "de": "600 tiefgreifende empirische Fälle zu Ernährungssystemen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Meso-structure actors like municipalities and networks",
        "fr": "Acteurs méso-structurels tels que les municipalités et les réseaux",
        "es": "Actores de mesoestructura como municipios y redes",
        "de": "Meso-Struktur-Akteure wie Kommunen und Netzwerke"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Emblematic regional initiatives for field interviews",
        "fr": "Initiatives régionales emblématiques pour les entretiens de terrain",
        "es": "Iniciativas regionales emblemáticas para entrevistas de campo",
        "de": "Emblematische regionale Initiativen für Feldinterviews"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Multi-agent modelling collaborators for complex systems",
        "fr": "Collaborateurs en modélisation multi-agents pour les systèmes complexes",
        "es": "Colaboradores de modelado multiagente para sistemas complejos",
        "de": "Mitarbeiter für Multi-Agenten-Modellierung komplexer Systeme"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Long-term collaboration with Dijon Métropole stakeholders",
        "fr": "Collaboration à long terme avec les parties prenantes de Dijon Métropole",
        "es": "Colaboración a largo plazo con las partes interesadas de Dijon Métropole",
        "de": "Langfristige Zusammenarbeit mit Stakeholdern der Dijon Métropole"
      }
    }
  ],
  "gallery": []
}