{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Frédéric Imbert from Dijon Céréales is involved in research, development, policy advocacy, and education initiatives related to sustainable food systems in Dijon.",
    "fr": "Frédéric Imbert from Dijon Céréales is involved in research, development, policy advocacy, and education initiatives related to sustainable food systems in Dijon.",
    "es": "Frédéric Imbert from Dijon Céréales is involved in research, development, policy advocacy, and education initiatives related to sustainable food systems in Dijon.",
    "de": "Frédéric Imbert from Dijon Céréales is involved in research, development, policy advocacy, and education initiatives related to sustainable food systems in Dijon."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": {
    "en": "Frédéric Imbert - Dijon Céréales",
    "fr": "Frédéric Imbert - Dijon Céréales",
    "es": "Frédéric Imbert - Dijon Céréales",
    "de": "Frédéric Imbert - Dijon Céréales"
  },
  "pubId": 502452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Frederic",
      "lastname": "Imbert"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.linkedin.com/in/fr%C3%A9d%C3%A9ric-imbert-528b1872/?originalSubdomain=fr",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2012",
      "icon": "challenge",
      "text": {
        "en": "Climate change begins to visibly impact agricultural systems in the region, with erratic precipitation and temperature data. Crop protection becomes increasingly difficult, pushing cooperatives to seek adaptive solutions.",
        "fr": "Le changement climatique commence à impacter visiblement les systèmes agricoles de la région, avec des données de précipitations et de températures erratiques. La protection des cultures devient de plus en plus difficile, poussant les coopératives à chercher des solutions d'adaptation.",
        "es": "El cambio climático comienza a impactar visiblemente los sistemas agrícolas de la región, con datos erráticos de precipitaciones y temperatura. La protección de los cultivos se vuelve cada vez más difícil, lo que lleva a las cooperativas a buscar soluciones adaptativas.",
        "de": "Der Klimawandel beginnt die landwirtschaftlichen Systeme der Region spürbar zu beeinflussen, mit unregelmäßigen Niederschlags- und Temperaturdaten. Der Pflanzenschutz wird zunehmend schwieriger und zwingt die Genossenschaften, nach Anpassungslösungen zu suchen."
      }
    },
    {
      "date": "2017-2018",
      "icon": "start",
      "text": {
        "en": "Alliance BFC was officially created on July 1, 2018, uniting three cooperatives: Dijon Céréales, Bourgogne du Sud, and Terre Comtoise. A data-driven R&D strategy began taking shape, with key hires made to build the innovation team.",
        "fr": "Alliance BFC a été officiellement créée le 1er juillet 2018, unissant trois coopératives : Dijon Céréales, Bourgogne du Sud et Terre Comtoise. Une stratégie de R&D axée sur les données a commencé à prendre forme, avec des recrutements clés pour constituer l'équipe innovation.",
        "es": "Alliance BFC fue creada oficialmente el 1 de julio de 2018, uniendo tres cooperativas: Dijon Céréales, Bourgogne du Sud y Terre Comtoise. Una estrategia de I+D basada en datos comenzó a tomar forma, con contrataciones clave para construir el equipo de innovación.",
        "de": "Alliance BFC wurde am 1. Juli 2018 offiziell gegründet und vereint drei Genossenschaften: Dijon Céréales, Bourgogne du Sud und Terre Comtoise. Eine datengestützte F&E-Strategie begann sich zu entwickeln, wobei wichtige Mitarbeiter eingestellt wurden, um das Innovationsteam aufzubauen."
      }
    },
    {
      "date": "2019",
      "icon": "growth",
      "text": {
        "en": "The data and diversification pillars were structured, with new hires and apprentices joining to develop digital tools for farmers. INRAE engineers began collaborating on research projects including climate projections for 12 major regional crops.",
        "fr": "Les piliers données et diversification ont été structurés, avec l'arrivée de nouveaux collaborateurs et apprentis pour développer des outils numériques à destination des agriculteurs. Des ingénieurs de l'INRAE ont commencé à collaborer sur des projets de recherche incluant des projections climatiques pour 12 grandes cultures régionales.",
        "es": "Los pilares de datos y diversificación fueron estructurados, con nuevas contrataciones y aprendices que se incorporaron para desarrollar herramientas digitales para los agricultores. Ingenieros del INRAE comenzaron a colaborar en proyectos de investigación, incluidas proyecciones climáticas para 12 cultivos regionales principales.",
        "de": "Die Säulen Daten und Diversifizierung wurden strukturiert, wobei neue Mitarbeiter und Auszubildende hinzukamen, um digitale Werkzeuge für Landwirte zu entwickeln. INRAE-Ingenieure begannen an Forschungsprojekten mitzuarbeiten, darunter Klimaprojektionen für 12 wichtige regionale Kulturpflanzen."
      }
    },
    {
      "date": "2020-2021",
      "icon": "milestone",
      "text": {
        "en": "Alliance BFC formally employed its own staff, transferring personnel from the individual cooperatives into the Alliance structure. Experimental platforms for new crops and diversification were established, including fruit tree trials.",
        "fr": "Alliance BFC a officiellement employé son propre personnel, en transférant des agents des coopératives individuelles vers la structure Alliance. Des plateformes expérimentales pour de nouvelles cultures et la diversification ont été mises en place, notamment des essais sur des arbres fruitiers.",
        "es": "Alliance BFC empleó formalmente a su propio personal, transfiriendo empleados de las cooperativas individuales a la estructura de la Alianza. Se establecieron plataformas experimentales para nuevos cultivos y diversificación, incluidos ensayos con árboles frutales.",
        "de": "Alliance BFC stellte offiziell eigenes Personal ein und überführte Mitarbeiter der einzelnen Genossenschaften in die Alliance-Struktur. Experimentelle Plattformen für neue Kulturen und Diversifizierung wurden eingerichtet, darunter Versuche mit Obstbäumen."
      }
    },
    {
      "date": "2021",
      "icon": "partnership",
      "text": {
        "en": "A framework agreement was signed with INRAE, formalizing the research partnership. Scientific publications and agri-energy demonstration projects, including a methanization unit heating part of Dijon, gained national recognition.",
        "fr": "Un accord-cadre a été signé avec l'INRAE, formalisant le partenariat de recherche. Des publications scientifiques et des projets de démonstration agri-énergie, dont une unité de méthanisation chauffant une partie de Dijon, ont obtenu une reconnaissance nationale.",
        "es": "Se firmó un acuerdo marco con el INRAE, formalizando la asociación de investigación. Las publicaciones científicas y los proyectos de demostración de agri-energía, incluida una unidad de metanización que calienta parte de Dijon, obtuvieron reconocimiento nacional.",
        "de": "Ein Rahmenabkommen mit INRAE wurde unterzeichnet, das die Forschungspartnerschaft formalisierte. Wissenschaftliche Publikationen und Demonstrationsprojekte im Bereich Agrarenergie, darunter eine Methanisierungsanlage zur Beheizung eines Teils von Dijon, erlangten nationale Anerkennung."
      }
    },
    {
      "date": "2024",
      "icon": "challenge",
      "text": {
        "en": "Significant internal divergences emerged between the three cooperatives, effectively ending plans for a full merger. The scientific director announced his departure, citing misaligned visions and interpersonal conflicts among leadership.",
        "fr": "Des divergences internes significatives ont émergé entre les trois coopératives, mettant effectivement fin aux projets de fusion complète. Le directeur scientifique a annoncé son départ, invoquant des visions mal alignées et des conflits interpersonnels au sein de la direction.",
        "es": "Surgieron divergencias internas significativas entre las tres cooperativas, poniendo fin efectivamente a los planes de una fusión total. El director científico anunció su salida, citando visiones desalineadas y conflictos interpersonales entre los líderes.",
        "de": "Erhebliche interne Meinungsverschiedenheiten entstanden zwischen den drei Genossenschaften, was die Pläne für eine vollständige Fusion faktisch beendete. Der wissenschaftliche Direktor kündigte seinen Abgang an und verwies auf unterschiedliche Visionen und zwischenmenschliche Konflikte in der Führungsebene."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "R&D solutions for climate adaptation",
        "fr": "Solutions R&D pour l'adaptation climatique",
        "es": "Soluciones de I+D para la adaptación climática",
        "de": "F&E-Lösungen zur Klimaanpassung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Decision-support tools for member farmers",
        "fr": "Outils d'aide à la décision pour les agriculteurs adhérents",
        "es": "Herramientas de apoyo a la toma de decisiones para agricultores miembros",
        "de": "Entscheidungsunterstützungstools für Mitgliedsbauern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimental platforms for new crop varieties",
        "fr": "Plateformes expérimentales pour de nouvelles variétés de cultures",
        "es": "Plataformas experimentales para nuevas variedades de cultivos",
        "de": "Experimentelle Plattformen für neue Pflanzensorten"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Regional brand for local food products",
        "fr": "Marque régionale pour les produits alimentaires locaux",
        "es": "Marca regional para productos alimentarios locales",
        "de": "Regionale Marke für lokale Lebensmittelprodukte"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Methanisation projects for agri-energy production",
        "fr": "Projets de méthanisation pour la production agri-énergétique",
        "es": "Proyectos de metanización para la producción de agroenergía",
        "de": "Methanisierungsprojekte zur Agrarenergieerzeugung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Diversification into local fruit production",
        "fr": "Diversification dans la production de fruits locaux",
        "es": "Diversificación hacia la producción local de frutas",
        "de": "Diversifizierung in die lokale Obstproduktion"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Expérimentation agronomique sur nouvelles cultures diversifiées",
        "fr": "Expérimentation agronomique sur nouvelles cultures diversifiées",
        "es": "Experimentación agronómica sobre nuevos cultivos diversificados",
        "de": "Agronomische Experimente mit neuen diversifizierten Kulturen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Partenariats avec instituts de recherche régionaux",
        "fr": "Partenariats avec instituts de recherche régionaux",
        "es": "Asociaciones con institutos de investigación regionales",
        "de": "Partnerschaften mit regionalen Forschungsinstituten"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Outils numériques d'aide à la décision agricole",
        "fr": "Outils numériques d'aide à la décision agricole",
        "es": "Herramientas digitales de apoyo a la toma de decisiones agrícolas",
        "de": "Digitale Entscheidungshilfe-Tools für die Landwirtschaft"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Relocalisation productions fruits légumes marché local",
        "fr": "Relocalisation productions fruits légumes marché local",
        "es": "Relocalización de producciones de frutas y verduras en el mercado local",
        "de": "Rückverlagerung der Obst- und Gemüseproduktion auf den lokalen Markt"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Adhésion agriculteurs aux coopératives membres",
        "fr": "Adhésion agriculteurs aux coopératives membres",
        "es": "Adhesión de agricultores a las cooperativas miembros",
        "de": "Beitritt der Landwirte zu den Mitgliedsgenossenschaften"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Soutien politique collectivités territoriales régionales",
        "fr": "Soutien politique collectivités territoriales régionales",
        "es": "Apoyo político de las colectividades territoriales regionales",
        "de": "Politische Unterstützung durch regionale Gebietskörperschaften"
      }
    }
  ],
  "gallery": []
}