{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Liselore Martin is Director of AgrOnov, an agricultural innovation cluster focusing on consulting, knowledge services, education, and R&D in sustainable agriculture.",
    "fr": "Liselore Martin is Director of AgrOnov, an agricultural innovation cluster focusing on consulting, knowledge services, education, and R&D in sustainable agriculture.",
    "es": "Liselore Martin is Director of AgrOnov, an agricultural innovation cluster focusing on consulting, knowledge services, education, and R&D in sustainable agriculture.",
    "de": "Liselore Martin is Director of AgrOnov, an agricultural innovation cluster focusing on consulting, knowledge services, education, and R&D in sustainable agriculture."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": {
    "en": "Liselore Martin - AgrOnov Cluster",
    "fr": "Liselore Martin - Cluster AgrOnov",
    "es": "Liselore Martin - Cluster AgrOnov",
    "de": "Liselore Martin - AgrOnov Cluster"
  },
  "pubId": 502552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Liselore",
      "lastname": "Martin"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "http://agronov.com",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2008",
      "icon": "start",
      "text": {
        "en": "Agronov was founded as an association dedicated to managing the real estate of a former INRAE site purchased by Dijon Métropole, with the goal of creating an agriculture-focused ecosystem.",
        "fr": "Agronov a été fondé en tant qu'association dédiée à la gestion immobilière d'un ancien site INRAE acquis par Dijon Métropole, avec pour objectif de créer un écosystème axé sur l'agriculture.",
        "es": "Agronov fue fundado como una asociación dedicada a gestionar el patrimonio inmobiliario de un antiguo sitio del INRAE adquirido por Dijon Métropole, con el objetivo de crear un ecosistema centrado en la agricultura.",
        "de": "Agronov wurde als Verband gegründet, der sich der Verwaltung der Immobilien eines ehemaligen INRAE-Standorts widmet, der von Dijon Métropole erworben wurde, mit dem Ziel, ein auf die Landwirtschaft ausgerichtetes Ökosystem zu schaffen."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "The site was inaugurated, prompting stakeholders to redefine the association's missions and transform it into an innovation hub beyond its original property management role.",
        "fr": "Le site a été inauguré, incitant les parties prenantes à redéfinir les missions de l'association et à la transformer en hub d'innovation au-delà de son rôle initial de gestion immobilière.",
        "es": "El sitio fue inaugurado, lo que llevó a las partes interesadas a redefinir las misiones de la asociación y transformarla en un hub de innovación más allá de su función original de gestión inmobiliaria.",
        "de": "Der Standort wurde eingeweiht, was die Beteiligten dazu veranlasste, die Aufgaben des Verbands neu zu definieren und ihn über seine ursprüngliche Rolle als Immobilienverwalter hinaus in einen Innovationsknotenpunkt umzuwandeln."
      }
    },
    {
      "date": "2018",
      "icon": "expansion",
      "text": {
        "en": "A new membership campaign launched with around 40 founding members, marking Agronov's transformation into a full innovation cluster connecting agricultural organizations, innovative companies, and research institutions.",
        "fr": "Une nouvelle campagne d'adhésion a été lancée avec une quarantaine de membres fondateurs, marquant la transformation d'Agronov en un véritable cluster d'innovation reliant les organisations agricoles, les entreprises innovantes et les établissements de recherche.",
        "es": "Se lanzó una nueva campaña de adhesión con alrededor de 40 miembros fundadores, marcando la transformación de Agronov en un clúster de innovación completo que conecta organizaciones agrícolas, empresas innovadoras e instituciones de investigación.",
        "de": "Eine neue Mitgliedschaftskampagne wurde mit rund 40 Gründungsmitgliedern gestartet, was Agronov's Transformation in einen vollwertigen Innovationscluster markierte, der landwirtschaftliche Organisationen, innovative Unternehmen und Forschungseinrichtungen miteinander verbindet."
      }
    },
    {
      "date": "2020",
      "icon": "partnership",
      "text": {
        "en": "The Interprofession des Vins de Bourgogne joined as a partner, signaling growing trust from the viticulture sector and expanding Agronov's reach across multiple agricultural sectors.",
        "fr": "L'Interprofession des Vins de Bourgogne a rejoint le réseau en tant que partenaire, témoignant d'une confiance croissante du secteur viticole et élargissant le rayonnement d'Agronov à plusieurs secteurs agricoles.",
        "es": "La Interprofesión de Vinos de Borgoña se unió como socio, señalando una creciente confianza por parte del sector vitivinícola y ampliando el alcance de Agronov en múltiples sectores agrícolas.",
        "de": "Die Interprofession des Vins de Bourgogne trat als Partner bei, was das wachsende Vertrauen aus dem Weinbausektor signalisierte und Agronov's Reichweite auf mehrere landwirtschaftliche Sektoren ausweitete."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "The forestry sector was formally integrated as a fourth pillar alongside arable farming, viticulture, and livestock, enabling cross-sector innovation transfer and bringing membership to 130 by 2025.",
        "fr": "Le secteur forestier a été officiellement intégré comme quatrième pilier aux côtés des grandes cultures, de la viticulture et de l'élevage, permettant le transfert d'innovation intersectoriel et portant le nombre d'adhérents à 130 d'ici 2025.",
        "es": "El sector forestal fue integrado formalmente como un cuarto pilar junto a la agricultura de campo, la viticultura y la ganadería, permitiendo la transferencia de innovación entre sectores y llevando el número de miembros a 130 para 2025.",
        "de": "Der Forstsektor wurde offiziell als vierte Säule neben dem Ackerbau, dem Weinbau und der Viehzucht integriert, was sektorübergreifende Innovationstransfers ermöglicht und die Mitgliederzahl bis 2025 auf 130 anwachsen ließ."
      }
    }
  ],
  "offers": [
    {
      "icon": "community",
      "label": {
        "en": "Networking between agri, business, and research",
        "fr": "Mise en réseau entre acteurs agricoles, économiques et de la recherche",
        "es": "Networking entre agricultura, empresas e investigación",
        "de": "Vernetzung zwischen Landwirtschaft, Wirtschaft und Forschung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Acculturation training for companies entering agriculture",
        "fr": "Formation d'acculturation pour les entreprises entrant dans le secteur agricole",
        "es": "Formación de aculturación para empresas que ingresan al sector agrícola",
        "de": "Akkulturationsschulungen für Unternehmen, die in die Landwirtschaft einsteigen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Innovation project support and experimentation",
        "fr": "Accompagnement de projets d'innovation et expérimentation",
        "es": "Apoyo a proyectos de innovación y experimentación",
        "de": "Unterstützung von Innovationsprojekten und Experimentieren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Funding guidance and financing opportunities",
        "fr": "Orientation vers les financements et opportunités de financement",
        "es": "Orientación sobre financiación y oportunidades de financiamiento",
        "de": "Förderberatung und Finanzierungsmöglichkeiten"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Farm visits and innovation showcasing events",
        "fr": "Visites de fermes et événements de valorisation de l'innovation",
        "es": "Visitas a granjas y eventos de presentación de innovaciones",
        "de": "Hofbesuche und Veranstaltungen zur Präsentation von Innovationen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Cross-sector knowledge transfer between agricultural filières",
        "fr": "Transfert de connaissances intersectoriel entre filières agricoles",
        "es": "Transferencia de conocimiento intersectorial entre filières agrícolas",
        "de": "Sektorübergreifender Wissenstransfer zwischen landwirtschaftlichen Branchen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Innovative companies to connect with agriculture",
        "fr": "Entreprises innovantes à connecter avec l'agriculture",
        "es": "Empresas innovadoras para conectar con la agricultura",
        "de": "Innovative Unternehmen zur Vernetzung mit der Landwirtschaft"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Agricultural organizations to accelerate transitions",
        "fr": "Organisations agricoles pour accélérer les transitions",
        "es": "Organizaciones agrícolas para acelerar las transiciones",
        "de": "Landwirtschaftliche Organisationen zur Beschleunigung von Übergängen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research and teaching institutions for expertise",
        "fr": "Établissements de recherche et d'enseignement pour l'expertise",
        "es": "Instituciones de investigación y enseñanza para la experiencia",
        "de": "Forschungs- und Lehreinrichtungen für Fachkenntnisse"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Diversified private and public funding sources",
        "fr": "Sources de financement privées et publiques diversifiées",
        "es": "Fuentes de financiación privadas y públicas diversificadas",
        "de": "Diversifizierte private und öffentliche Finanzierungsquellen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "New regional territories beyond Côte-d'Or",
        "fr": "Nouveaux territoires régionaux au-delà de la Côte-d'Or",
        "es": "Nuevos territorios regionales más allá de Côte-d'Or",
        "de": "Neue regionale Gebiete jenseits der Côte-d'Or"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "International innovators to attract to region",
        "fr": "Innovateurs internationaux à attirer dans la région",
        "es": "Innovadores internacionales para atraer a la región",
        "de": "Internationale Innovatoren für die Region gewinnen"
      }
    }
  ],
  "gallery": []
}