{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Aurélien Thivent is Mission Officer for Career Transitions at Creativ21, a key pillar of the food transition initiative in Dijon.",
    "fr": "Aurélien Thivent is Mission Officer for Career Transitions at Creativ21, a key pillar of the food transition initiative in Dijon.",
    "es": "Aurélien Thivent is Mission Officer for Career Transitions at Creativ21, a key pillar of the food transition initiative in Dijon.",
    "de": "Aurélien Thivent is Mission Officer for Career Transitions at Creativ21, a key pillar of the food transition initiative in Dijon."
  },
  "field": [
    "educational-sciences"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": {
    "en": "Aurélien Thivent - Creativ21",
    "fr": "Aurélien Thivent - Creativ21",
    "es": "Aurélien Thivent - Creativ21",
    "de": "Aurélien Thivent - Creativ21"
  },
  "pubId": 502852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Aurelien",
      "lastname": "Thivent"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.creativ21.fr/",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "~2004",
      "icon": "start",
      "text": {
        "en": "Creative (Maison de l'Emploi et de la Formation de Dijon Métropole) is founded, initially as a Groupement d'Intérêt Public (GIP), operating for roughly twenty years under various forms and names.",
        "fr": "Creative (Maison de l'Emploi et de la Formation de Dijon Métropole) est fondée, initialement en tant que Groupement d'Intérêt Public (GIP), fonctionnant pendant environ vingt ans sous diverses formes et appellations.",
        "es": "Creative (Maison de l'Emploi et de la Formation de Dijon Métropole) est fondée, initialement en tant que Groupement d'Intérêt Public (GIP), opérant pendant une vingtaine d'années sous diverses formes et appellations.",
        "de": "Creative (Maison de l'Emploi et de la Formation de Dijon Métropole) wird gegründet, zunächst als Groupement d'Intérêt Public (GIP), und ist über etwa zwanzig Jahre unter verschiedenen Formen und Namen tätig."
      }
    },
    {
      "date": "2017",
      "icon": "milestone",
      "text": {
        "en": "Creative transitions from GIP status to an association loi 1901. Simultaneously, Dijon Métropole responds to the France 2030 PIA call for projects, launching Prodige with the ambition of making Dijon a showcase for sustainable food.",
        "fr": "Creative passe du statut de GIP à celui d'association loi 1901. Simultanément, Dijon Métropole répond à l'appel à projets France 2030 PIA, en lançant Prodige avec l'ambition de faire de Dijon une vitrine de l'alimentation durable.",
        "es": "Creative passe du statut de GIP à celui d'association loi 1901. Simultanément, Dijon Métropole répond à l'appel à projets France 2030 PIA, lançant Prodige avec l'ambition de faire de Dijon une vitrine de l'alimentation durable.",
        "de": "Creative wechselt vom GIP-Status zu einem Verein nach dem Vereinsgesetz von 1901. Gleichzeitig bewirbt sich Dijon Métropole auf den France 2030 PIA-Projektaufruf und startet Prodige mit dem Ziel, Dijon zu einem Vorzeigeprojekt für nachhaltige Ernährung zu machen."
      }
    },
    {
      "date": "2021",
      "icon": "expansion",
      "text": {
        "en": "Prodige officially launches on January 1st with 24 actions across public and private partners. Creative's Lab Compétences (Action 23) begins fieldwork, and Aurélien Thivan is recruited specifically for the project in September.",
        "fr": "Prodige est officiellement lancé le 1er janvier avec 24 actions impliquant des partenaires publics et privés. Le Lab Compétences de Creative (Action 23) débute ses travaux de terrain, et Aurélien Thivan est recruté spécifiquement pour le projet en septembre.",
        "es": "Prodige est officiellement lancé le 1er janvier avec 24 actions impliquant des partenaires publics et privés. Le Lab Compétences de Creative (Action 23) commence ses travaux de terrain, et Aurélien Thivan est recruté spécifiquement pour le projet en septembre.",
        "de": "Prodige wird offiziell am 1. Januar mit 24 Maßnahmen öffentlicher und privater Partner gestartet. Das Lab Compétences von Creative (Maßnahme 23) beginnt mit der Feldarbeit, und Aurélien Thivan wird im September eigens für das Projekt eingestellt."
      }
    },
    {
      "date": "2021-2024",
      "icon": "growth",
      "text": {
        "en": "Lab Compétences conducts qualitative diagnostics and co-constructs experimental training resources across multiple food-chain sectors, including a hybrid e-learning module and escape game for CHU Dijon staff addressing malnutrition and food waste, and a soil/agroecology e-learning module for agricultural trainers.",
        "fr": "Le Lab Compétences réalise des diagnostics qualitatifs et co-construit des ressources de formation expérimentales dans plusieurs secteurs de la chaîne alimentaire, notamment un module e-learning hybride et un escape game pour le personnel du CHU Dijon traitant de la dénutrition et du gaspillage alimentaire, ainsi qu'un module e-learning sur les sols et l'agroécologie destiné aux formateurs agricoles.",
        "es": "Le Lab Compétences réalise des diagnostics qualitatifs et co-construit des ressources de formation expérimentales dans plusieurs secteurs de la chaîne alimentaire, notamment un module e-learning hybride et un escape game pour le personnel du CHU Dijon portant sur la dénutrition et le gaspillage alimentaire, ainsi qu'un module e-learning sur les sols et l'agroécologie destiné aux formateurs agricoles.",
        "de": "Das Lab Compétences führt qualitative Diagnosen durch und entwickelt gemeinsam experimentelle Schulungsressourcen in mehreren Bereichen der Lebensmittelkette, darunter ein hybrides E-Learning-Modul und ein Escape Game für das Personal des CHU Dijon zu den Themen Mangelernährung und Lebensmittelverschwendung sowie ein E-Learning-Modul zu Boden und Agrarökologie für landwirtschaftliche Ausbilder."
      }
    },
    {
      "date": "2023-2024",
      "icon": "sustainability",
      "text": {
        "en": "Prodige is labelled as a PAT (Plan Alimentaire Territorial), unlocking dedicated funding streams. Creative's soil training module is adopted by Chambre d'Agriculture Côte-d'Or and Biobourgogne, and disseminated nationally to agricultural cooperatives.",
        "fr": "Prodige est labellisé PAT (Plan Alimentaire Territorial), ouvrant l'accès à des financements dédiés. Le module de formation sur les sols développé par Creative est adopté par la Chambre d'Agriculture Côte-d'Or et Biobourgogne, et diffusé à l'échelle nationale auprès des coopératives agricoles.",
        "es": "Prodige est labellisé PAT (Plan Alimentaire Territorial), ouvrant l'accès à des financements dédiés. Le module de formation sur les sols développé par Creative est adopté par la Chambre d'Agriculture Côte-d'Or et Biobourgogne, et diffusé à l'échelle nationale auprès des coopératives agricoles.",
        "de": "Prodige wird als PAT (Plan Alimentaire Territorial) anerkannt, wodurch dedizierte Finanzierungsquellen erschlossen werden. Das Bodenausbildungsmodul von Creative wird von der Chambre d'Agriculture Côte-d'Or und Biobourgogne übernommen und national an landwirtschaftliche Genossenschaften verbreitet."
      }
    },
    {
      "date": "2024-2025",
      "icon": "challenge",
      "text": {
        "en": "Prodige funding ends December 2024; Creative negotiates PAT financing and reallocation of unconsumed Prodige funds to extend activities by one year, covering remaining diagnostics (independent restaurants) and new training modules on soils.",
        "fr": "Le financement de Prodige prend fin en décembre 2024 ; Creative négocie le financement PAT et la réaffectation des fonds Prodige non consommés afin de prolonger les activités d'un an, couvrant les diagnostics restants (restaurants indépendants) et de nouveaux modules de formation sur les sols.",
        "es": "Le financement de Prodige prend fin en décembre 2024 ; Creative négocie un financement PAT et la réaffectation des fonds Prodige non consommés afin de prolonger les activités d'un an, couvrant les diagnostics restants (restaurants indépendants) et de nouveaux modules de formation sur les sols.",
        "de": "Die Prodige-Finanzierung endet im Dezember 2024; Creative verhandelt eine PAT-Finanzierung und die Umwidmung nicht verbrauchter Prodige-Mittel, um die Aktivitäten um ein Jahr zu verlängern, was verbleibende Diagnosen (unabhängige Restaurants) und neue Schulungsmodule zum Thema Böden abdeckt."
      }
    }
  ],
  "offers": [
    {
      "icon": "research",
      "label": {
        "en": "Economic mutation diagnostics for local industries",
        "fr": "Diagnostics de mutation économique pour les industries locales",
        "es": "Diagnóstico de mutaciones económicas para industrias locales",
        "de": "Diagnose wirtschaftlicher Veränderungen für lokale Industrien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Custom training modules and pedagogical resources",
        "fr": "Modules de formation sur mesure et ressources pédagogiques",
        "es": "Módulos de formación personalizados y recursos pedagógicos",
        "de": "Maßgeschneiderte Schulungsmodule und pädagogische Ressourcen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "E-learning tools for professional skills development",
        "fr": "Outils e-learning pour le développement des compétences professionnelles",
        "es": "Herramientas de e-learning para el desarrollo de competencias profesionales",
        "de": "E-Learning-Tools zur Entwicklung beruflicher Kompetenzen"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Co-construction of change management with stakeholders",
        "fr": "Co-construction de la conduite du changement avec les parties prenantes",
        "es": "Co-construcción de la gestión del cambio con las partes interesadas",
        "de": "Ko-Konstruktion des Veränderungsmanagements mit Stakeholdern"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Experimental pilot programs for sector transformation",
        "fr": "Programmes pilotes expérimentaux pour la transformation sectorielle",
        "es": "Programas piloto experimentales para la transformación sectorial",
        "de": "Experimentelle Pilotprogramme zur Sektortransformation"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Career support for job seekers furthest from employment",
        "fr": "Accompagnement professionnel pour les demandeurs d'emploi les plus éloignés de l'emploi",
        "es": "Apoyo profesional para personas en búsqueda de empleo más alejadas del mercado laboral",
        "de": "Karriereunterstützung für Arbeitssuchende mit erschwertem Arbeitsmarktzugang"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "research",
      "label": {
        "en": "Diagnoses on economic mutations in key sectors",
        "fr": "Diagnostics sur les mutations économiques dans les secteurs clés",
        "es": "Diagnósticos sobre mutaciones económicas en sectores clave",
        "de": "Diagnosen zu wirtschaftlichen Veränderungen in Schlüsselsektoren"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaborative co-construction partners for experiments",
        "fr": "Partenaires de co-construction collaborative pour les expérimentations",
        "es": "Socios de co-construcción colaborativa para experimentos",
        "de": "Partner für kollaborative Ko-Konstruktion von Experimenten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Public funding for diagnostic and training phases",
        "fr": "Financements publics pour les phases de diagnostic et de formation",
        "es": "Financiación pública para las fases de diagnóstico y formación",
        "de": "Öffentliche Förderung für Diagnose- und Schulungsphasen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Organizations willing to integrate training resources",
        "fr": "Organisations prêtes à intégrer des ressources de formation",
        "es": "Organizaciones dispuestas a integrar recursos de formación",
        "de": "Organisationen, die bereit sind, Schulungsressourcen zu integrieren"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Access to large distribution and independent restaurants",
        "fr": "Accès à la grande distribution et aux restaurants indépendants",
        "es": "Acceso a la gran distribución y restaurantes independientes",
        "de": "Zugang zu Großvertrieb und unabhängigen Restaurants"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "PAT label support for territorial food transition",
        "fr": "Soutien au label PAT pour la transition alimentaire territoriale",
        "es": "Apoyo a la etiqueta PAT para la transición alimentaria territorial",
        "de": "PAT-Label-Unterstützung für den territorialen Ernährungsübergang"
      }
    }
  ],
  "gallery": []
}