{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "europe"
  ],
  "country": [
    "france"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "José Fatien is Head of Catering at CHU de Dijon, leading institutional food service initiatives promoting sustainable practices in healthcare catering.",
    "fr": "José Fatien is Head of Catering at CHU de Dijon, leading institutional food service initiatives promoting sustainable practices in healthcare catering.",
    "es": "José Fatien is Head of Catering at CHU de Dijon, leading institutional food service initiatives promoting sustainable practices in healthcare catering.",
    "de": "José Fatien is Head of Catering at CHU de Dijon, leading institutional food service initiatives promoting sustainable practices in healthcare catering."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "fr",
  "location": "Dijon",
  "name": {
    "en": "José Fatien - CHU de Dijon Catering",
    "fr": "José Fatien - Restauration CHU de Dijon",
    "es": "José Fatien - Restauración CHU de Dijon",
    "de": "José Fatien - CHU Dijon Gastronomie"
  },
  "pubId": 502952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jose",
      "lastname": "Fatien"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.linkedin.com/in/jos%C3%A9fatien/?originalSubdomain=fr",
  "yt": "",
  "originalLang": "fr",
  "timeline": [
    {
      "date": "2018",
      "icon": "start",
      "text": {
        "en": "José Facien arrived at CHU Dijon in May 2018 as deputy head of catering, replacing two people simultaneously. He began restructuring the kitchen by introducing sector-based management with dedicated chiefs per production area.",
        "fr": "José Facien est arrivé au CHU Dijon en mai 2018 en tant que responsable adjoint de la restauration, remplaçant deux personnes simultanément. Il a commencé à restructurer la cuisine en introduisant une gestion par secteur avec des chefs dédiés à chaque zone de production.",
        "es": "José Facien llegó al CHU Dijon en mayo de 2018 como subjefe de restauración, reemplazando a dos personas simultáneamente. Comenzó a reestructurar la cocina introduciendo una gestión por sectores con jefes dedicados a cada área de producción.",
        "de": "José Facien kam im Mai 2018 als stellvertretender Leiter der Gastronomie ans CHU Dijon und ersetzte dabei gleichzeitig zwei Personen. Er begann mit der Umstrukturierung der Küche, indem er ein bereichsbasiertes Management mit dedizierten Verantwortlichen pro Produktionsbereich einführte."
      }
    },
    {
      "date": "2018-2021",
      "icon": "growth",
      "text": {
        "en": "Low-temperature cooking techniques were introduced to improve energy efficiency, reduce food waste, and enhance gustative quality. Over 90% of meals became homemade, including full pastry production.",
        "fr": "Des techniques de cuisson à basse température ont été introduites pour améliorer l'efficacité énergétique, réduire le gaspillage alimentaire et améliorer la qualité gustative. Plus de 90 % des repas sont devenus faits maison, y compris une production complète de pâtisserie.",
        "es": "Se introdujeron técnicas de cocción a baja temperatura para mejorar la eficiencia energética, reducir el desperdicio alimentario y potenciar la calidad gustativa. Más del 90% de las comidas pasaron a ser de elaboración propia, incluyendo la producción completa de repostería.",
        "de": "Niedertemperatur-Kochtechniken wurden eingeführt, um die Energieeffizienz zu verbessern, Lebensmittelverschwendung zu reduzieren und die geschmackliche Qualität zu steigern. Über 90 % der Mahlzeiten wurden hausgemacht, einschließlich der vollständigen Konditoreiproduktion."
      }
    },
    {
      "date": "2021-2022",
      "icon": "challenge",
      "text": {
        "en": "Creative 21 conducted a year-long diagnostic audit at CHU covering patient malnutrition and food waste, interviewing over 50 staff members. The initiative generated significant internal resistance and recommendations were reportedly never implemented.",
        "fr": "Creative 21 a mené un audit diagnostique d'un an au CHU portant sur la dénutrition des patients et le gaspillage alimentaire, en interrogeant plus de 50 membres du personnel. L'initiative a suscité une résistance interne importante et les recommandations n'auraient jamais été mises en œuvre.",
        "es": "Creative 21 realizó una auditoría diagnóstica de un año en el CHU sobre desnutrición de pacientes y desperdicio alimentario, entrevistando a más de 50 miembros del personal. La iniciativa generó una resistencia interna significativa y, según los informes, las recomendaciones nunca fueron implementadas.",
        "de": "Creative 21 führte ein einjähriges Diagnose-Audit am CHU durch, das Mangelernährung bei Patienten und Lebensmittelverschwendung abdeckte, und befragte dabei über 50 Mitarbeitende. Die Initiative stieß auf erheblichen internen Widerstand, und die Empfehlungen wurden Berichten zufolge nie umgesetzt."
      }
    },
    {
      "date": "2021-2024",
      "icon": "sustainability",
      "text": {
        "en": "Food budget rose from approximately 2.7 million euros in 2021 to 4.2 million euros by 2024, driven largely by ingredient price inflation rather than quality improvements. Bio procurement reached only 4% despite regulatory targets.",
        "fr": "Le budget alimentaire est passé d'environ 2,7 millions d'euros en 2021 à 4,2 millions d'euros en 2024, principalement en raison de l'inflation des prix des ingrédients plutôt que d'améliorations de la qualité. Les achats biologiques n'ont atteint que 4 % malgré les objectifs réglementaires.",
        "es": "El presupuesto alimentario aumentó de aproximadamente 2,7 millones de euros en 2021 a 4,2 millones de euros en 2024, impulsado principalmente por la inflación en el precio de los ingredientes y no por mejoras en la calidad. La compra de productos ecológicos alcanzó solo el 4% a pesar de los objetivos regulatorios.",
        "de": "Das Lebensmittelbudget stieg von etwa 2,7 Millionen Euro im Jahr 2021 auf 4,2 Millionen Euro bis 2024, was hauptsächlich auf die Preisinflation bei Zutaten und weniger auf Qualitätsverbesserungen zurückzuführen war. Der Bio-Anteil bei der Beschaffung erreichte trotz regulatorischer Zielvorgaben nur 4 %."
      }
    },
    {
      "date": "2022-2023",
      "icon": "partnership",
      "text": {
        "en": "A partnership was established with the Légumerie de Dijon to source local organic vegetables including carrots and courgettes. The collaboration required significant internal budget negotiation and creative procurement workarounds.",
        "fr": "Un partenariat a été établi avec la Légumerie de Dijon pour s'approvisionner en légumes biologiques locaux, notamment des carottes et des courgettes. La collaboration a nécessité d'importantes négociations budgétaires internes et des solutions créatives en matière d'approvisionnement.",
        "es": "Se estableció una colaboración con la Légumerie de Dijon para abastecerse de verduras ecológicas locales, como zanahorias y calabacines. La colaboración requirió importantes negociaciones presupuestarias internas y soluciones creativas en materia de aprovisionamiento.",
        "de": "Eine Partnerschaft mit der Légumerie de Dijon wurde etabliert, um lokales Bio-Gemüse wie Karotten und Zucchini zu beziehen. Die Zusammenarbeit erforderte umfangreiche interne Budgetverhandlungen und kreative Lösungen bei der Beschaffung."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "CHU Dijon recorded 1,305,399 meals served, averaging 5,021 meals per day across seven sites. Vegetarian menus were introduced weekly for patients and regularly in staff cafeterias, representing 14 distinct recipes.",
        "fr": "Le CHU Dijon a enregistré 1 305 399 repas servis, soit une moyenne de 5 021 repas par jour sur sept sites. Des menus végétariens ont été introduits chaque semaine pour les patients et régulièrement dans les cafétérias du personnel, représentant 14 recettes distinctes.",
        "es": "El CHU Dijon registró 1.305.399 comidas servidas, con una media de 5.021 comidas por día en siete centros. Se introdujeron menús vegetarianos semanales para los pacientes y de forma regular en las cafeterías del personal, representando 14 recetas distintas.",
        "de": "Das CHU Dijon verzeichnete 1.305.399 servierte Mahlzeiten, was einem Durchschnitt von 5.021 Mahlzeiten pro Tag an sieben Standorten entspricht. Vegetarische Menüs wurden wöchentlich für Patienten und regelmäßig in den Personalcafeterias eingeführt und umfassten 14 verschiedene Rezepte."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "1.3 million meals per year for CHU",
        "fr": "1,3 million de repas par an pour le CHU",
        "es": "1,3 millones de comidas por año para el CHU",
        "de": "1,3 Millionen Mahlzeiten pro Jahr für das CHU"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local bio vegetables from Dijon market garden",
        "fr": "Légumes bio locaux du maraîchage dijonnais",
        "es": "Verduras ecológicas locales del huerto mercado de Dijon",
        "de": "Lokales Bio-Gemüse aus dem Dijoner Marktgarten"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "90%+ homemade food production",
        "fr": "Plus de 90% de production alimentaire maison",
        "es": "Más del 90% de producción alimentaria casera",
        "de": "Über 90% hausgemachte Lebensmittelproduktion"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Vegetarian menu options for patients and staff",
        "fr": "Options de menus végétariens pour les patients et le personnel",
        "es": "Opciones de menú vegetariano para pacientes y personal",
        "de": "Vegetarische Menüoptionen für Patienten und Personal"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Low-temperature cooking for energy savings",
        "fr": "Cuisson à basse température pour les économies d'énergie",
        "es": "Cocción a baja temperatura para ahorro energético",
        "de": "Niedertemperaturgaren zur Energieeinsparung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Food redistribution to food bank",
        "fr": "Redistribution alimentaire à la banque alimentaire",
        "es": "Redistribución de alimentos al banco de alimentos",
        "de": "Lebensmittelumverteilung an die Lebensmittelbank"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Increased budget for local and organic products",
        "fr": "Budget augmenté pour les produits locaux et biologiques",
        "es": "Mayor presupuesto para productos locales y ecológicos",
        "de": "Erhöhtes Budget für lokale und biologische Produkte"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local short-circuit suppliers meeting sanitary standards",
        "fr": "Fournisseurs locaux en circuit court respectant les normes sanitaires",
        "es": "Proveedores locales de circuito corto que cumplen las normas sanitarias",
        "de": "Lokale Kurzstreckenlieferanten, die Hygienestandards erfüllen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Markets adapted to sustainable procurement volumes",
        "fr": "Marchés adaptés aux volumes d'approvisionnement durable",
        "es": "Mercados adaptados a los volúmenes de compra sostenible",
        "de": "Märkte, die auf nachhaltige Beschaffungsmengen ausgerichtet sind"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Greater institutional recognition of in-house cooking quality",
        "fr": "Meilleure reconnaissance institutionnelle de la qualité de la cuisine faite maison",
        "es": "Mayor reconocimiento institucional de la calidad de la cocina interna",
        "de": "Stärkere institutionelle Anerkennung der Qualität hausgemachter Küche"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Collaboration with regional agricultural producers",
        "fr": "Collaboration avec des producteurs agricoles régionaux",
        "es": "Colaboración con productores agrícolas regionales",
        "de": "Zusammenarbeit mit regionalen Landwirtschaftsbetrieben"
      }
    }
  ],
  "gallery": []
}