{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "hong-kong"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Mr. Terence Choi operates indoor aqua farming ponds and teaches in the 'Diploma in Modernised Aquaculture' programme, sharing experience on sustaining Hong Kong's fishery industry.",
    "fr": "Mr. Terence Choi operates indoor aqua farming ponds and teaches in the 'Diploma in Modernised Aquaculture' programme, sharing experience on sustaining Hong Kong's fishery industry.",
    "es": "Mr. Terence Choi operates indoor aqua farming ponds and teaches in the 'Diploma in Modernised Aquaculture' programme, sharing experience on sustaining Hong Kong's fishery industry.",
    "de": "Mr. Terence Choi operates indoor aqua farming ponds and teaches in the 'Diploma in Modernised Aquaculture' programme, sharing experience on sustaining Hong Kong's fishery industry."
  },
  "field": [
    "educational-sciences"
  ],
  "lang": "en",
  "location": "Hong Kong",
  "name": {
    "en": "Yau Tam Mei Holiday Camp Limited",
    "fr": "Yau Tam Mei Holiday Camp Limited",
    "es": "Yau Tam Mei Holiday Camp Limited",
    "de": "Yau Tam Mei Holiday Camp Limited"
  },
  "pubId": 503152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Terence",
      "lastname": "Choi"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.hkaffs.org/english/registered.html",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Terence Choi began learning fish farming, marking the start of his involvement in aquaculture.",
        "fr": "Terence Choi a commencé à apprendre l'aquaculture, marquant le début de son implication dans ce domaine.",
        "es": "Terence Choi comenzó a aprender acuicultura de peces, marcando el inicio de su participación en la acuicultura.",
        "de": "Terence Choi begann mit dem Erlernen der Fischzucht und legte damit den Grundstein für sein Engagement in der Aquakultur."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Terence founded Nong Le Ying (the camp), creating a space for like-minded individuals to research and develop aquaculture and conservation.",
        "fr": "Terence a fondé Nong Le Ying (le camp), créant un espace pour des personnes partageant les mêmes idées afin de rechercher et de développer l'aquaculture et la conservation.",
        "es": "Terence fundó Nong Le Ying (el campamento), creando un espacio para personas afines con el fin de investigar y desarrollar la acuicultura y la conservación.",
        "de": "Terence gründete Nong Le Ying (das Camp) und schuf damit einen Raum für Gleichgesinnte, um Aquakultur und Naturschutz zu erforschen und weiterzuentwickeln."
      }
    },
    {
      "date": "1980s",
      "icon": "challenge",
      "text": {
        "en": "Hong Kong's local fish farming industry declined sharply after the 1980s due to competition from mainland Chinese fish imports flooding the market.",
        "fr": "L'industrie locale de la pisciculture de Hong Kong a fortement décliné après les années 1980 en raison de la concurrence des importations de poissons en provenance de Chine continentale qui inondaient le marché.",
        "es": "La industria local de piscicultura de Hong Kong decayó drásticamente después de los años 80 debido a la competencia de las importaciones de pescado de China continental que inundaron el mercado.",
        "de": "Hongkongs lokale Fischzuchtindustrie erlebte nach den 1980er Jahren einen starken Rückgang, da der Markt durch günstige Fischimporte vom chinesischen Festland überschwemmt wurde."
      }
    },
    {
      "date": "2015-present",
      "icon": "partnership",
      "text": {
        "en": "The initiative developed partnerships with government bodies including the Agriculture, Fisheries and Conservation Department, as well as WWF and the Conservancy Association for wetland and conservation collaboration.",
        "fr": "L'initiative a développé des partenariats avec des organismes gouvernementaux, notamment le Département de l'agriculture, des pêches et de la conservation, ainsi qu'avec le WWF et l'Association de conservation pour la collaboration en matière de zones humides et de conservation.",
        "es": "La iniciativa desarrolló alianzas con organismos gubernamentales, incluido el Departamento de Agricultura, Pesca y Conservación, así como con WWF y la Asociación de Conservación para la colaboración en humedales y conservación.",
        "de": "Die Initiative entwickelte Partnerschaften mit Regierungsbehörden, darunter das Amt für Landwirtschaft, Fischerei und Naturschutz, sowie mit dem WWF und der Conservancy Association für die Zusammenarbeit im Bereich Feuchtgebiete und Naturschutz."
      }
    },
    {
      "date": "Recent years",
      "icon": "expansion",
      "text": {
        "en": "A QF Level 3 aquaculture course was launched in partnership with VTC, with Terence serving as an outing instructor to attract younger people into the industry.",
        "fr": "Un cours d'aquaculture de niveau QF 3 a été lancé en partenariat avec le VTC, Terence agissant en tant qu'instructeur de terrain pour attirer les jeunes dans l'industrie.",
        "es": "Se lanzó un curso de acuicultura de Nivel 3 QF en colaboración con VTC, con Terence actuando como instructor de salidas para atraer a jóvenes a la industria.",
        "de": "In Zusammenarbeit mit dem VTC wurde ein Aquakulturkurs auf QF-Niveau 3 eingeführt, wobei Terence als Exkursionsleiter tätig ist, um jüngere Menschen für die Branche zu gewinnen."
      }
    },
    {
      "date": "Near future",
      "icon": "challenge",
      "text": {
        "en": "The campsite faces forced relocation as the government plans to redevelop the land in the New Territories for new urban infrastructure around 2028-2030.",
        "fr": "Le camp fait face à une relocalisation forcée car le gouvernement prévoit de réaménager les terres des Nouveaux Territoires pour de nouvelles infrastructures urbaines aux alentours de 2028-2030.",
        "es": "El campamento enfrenta una reubicación forzada ya que el gobierno planea redesarrollar el terreno en los Nuevos Territorios para nueva infraestructura urbana alrededor de 2028-2030.",
        "de": "Das Campgelände ist von einer erzwungenen Umsiedlung bedroht, da die Regierung plant, das Land in den New Territories um 2028–2030 für neue städtische Infrastruktur neu zu entwickeln."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Aquaculture courses and interest classes",
        "fr": "Cours d'aquaculture et cours d'intérêt général",
        "es": "Cursos de acuicultura y clases de interés",
        "de": "Aquakulturkurse und Interessenklassen"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Vocational training with hands-on fish farm visits",
        "fr": "Formation professionnelle avec visites pratiques de fermes piscicoles",
        "es": "Formación profesional con visitas prácticas a piscifactorías",
        "de": "Berufsausbildung mit praktischen Fischfarmbesicha"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Modern and traditional fish farming demonstration site",
        "fr": "Site de démonstration de pisciculture moderne et traditionnelle",
        "es": "Sitio de demostración de piscicultura moderna y tradicional",
        "de": "Moderne und traditionelle Fischzucht-Demonstrationsanlage"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Venue shared with NGOs and social welfare groups",
        "fr": "Lieu partagé avec des ONG et des groupes d'action sociale",
        "es": "Espacio compartido con ONG y grupos de bienestar social",
        "de": "Gemeinsam genutzter Veranstaltungsort mit NGOs und Sozialwohlfahrtsgruppen"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Local fish and shrimp sales to retailers",
        "fr": "Vente de poissons et crevettes locaux aux détaillants",
        "es": "Venta local de pescado y camarones a minoristas",
        "de": "Lokaler Fisch- und Garnelenv verkauf an Einzelhändler"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Expert exchange sessions on aquaculture techniques",
        "fr": "Sessions d'échange d'experts sur les techniques d'aquaculture",
        "es": "Sesiones de intercambio de expertos en técnicas de acuicultura",
        "de": "Expertenaustausch-Sitzungen zu Aquakulturtechniken"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators to promote local fish farming",
        "fr": "Collaborateurs pour promouvoir la pisciculture locale",
        "es": "Colaboradores para promover la piscicultura local",
        "de": "Kooperationspartner zur Förderung der lokalen Fischzucht"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Young people interested in aquaculture careers",
        "fr": "Jeunes intéressés par les carrières en aquaculture",
        "es": "Jóvenes interesados en carreras de acuicultura",
        "de": "Jugendliche, die an einer Karriere in der Aquakultur interessiert sind"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Sales channels for local fish products",
        "fr": "Canaux de vente pour les produits de poisson locaux",
        "es": "Canales de venta para productos pesqueros locales",
        "de": "Vertriebskanäle für lokale Fischprodukte"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government policy support for foreign farm workers",
        "fr": "Soutien des politiques gouvernementales pour les travailleurs agricoles étrangers",
        "es": "Apoyo de políticas gubernamentales para trabajadores agrícolas extranjeros",
        "de": "Staatliche politische Unterstützung für ausländische Farmarbeiter"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Experts to improve modern aquaculture techniques",
        "fr": "Experts pour améliorer les techniques modernes d'aquaculture",
        "es": "Expertos para mejorar las técnicas modernas de acuicultura",
        "de": "Experten zur Verbesserung moderner Aquakulturtechniken"
      }
    },
    {
      "icon": "recycling",
      "label": {
        "en": "Food processing facility for surplus fish harvest",
        "fr": "Installation de transformation alimentaire pour les surplus de récolte de poisson",
        "es": "Instalación de procesamiento de alimentos para el excedente de pesca",
        "de": "Lebensmittelverarbeitungsanlage für überschüssige Fischernte"
      }
    }
  ],
  "gallery": []
}