{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "hong-kong"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Mr. Calvin Yu developed a processed fishery food business with 'Hong Kong made' branding and serves on the Sustainable Fisheries Development Fund committee.",
    "fr": "Mr. Calvin Yu developed a processed fishery food business with 'Hong Kong made' branding and serves on the Sustainable Fisheries Development Fund committee.",
    "es": "Mr. Calvin Yu developed a processed fishery food business with 'Hong Kong made' branding and serves on the Sustainable Fisheries Development Fund committee.",
    "de": "Mr. Calvin Yu developed a processed fishery food business with 'Hong Kong made' branding and serves on the Sustainable Fisheries Development Fund committee."
  },
  "field": [
    "economics-business"
  ],
  "lang": "en",
  "location": "Hong Kong",
  "name": {
    "en": "Team River Corporation Limited",
    "fr": "Team River Corporation Limited",
    "es": "Team River Corporation Limited",
    "de": "Team River Corporation Limited"
  },
  "pubId": 503252,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Calvin",
      "lastname": "Yu"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.teamriver.com.hk/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2009",
      "icon": "start",
      "text": {
        "en": "Kelvin Yu began his involvement in Hong Kong's aquaculture industry by helping draft the first organic aquaculture standard for Hong Kong. This marked his entry into the sector on an individual basis before formally establishing a company.",
        "fr": "Kelvin Yu a commencé son implication dans l'industrie aquacole de Hong Kong en contribuant à la rédaction du premier standard d'aquaculture biologique pour Hong Kong. Cela a marqué son entrée dans le secteur à titre individuel avant de créer formellement une entreprise.",
        "es": "Kelvin Yu comenzó su participación en la industria acuícola de Hong Kong ayudando a redactar el primer estándar de acuicultura orgánica para Hong Kong. Esto marcó su entrada en el sector de forma individual antes de establecer formalmente una empresa.",
        "de": "Kelvin Yu begann sein Engagement in der Aquakulturbranche Hongkongs, indem er an der Ausarbeitung des ersten Bio-Aquakulturstandards für Hongkong mitwirkte. Dies markierte seinen Einstieg in den Sektor auf individueller Basis, bevor er formell ein Unternehmen gründete."
      }
    },
    {
      "date": "2013-2014",
      "icon": "milestone",
      "text": {
        "en": "After several years of failed attempts and fish losses, Kelvin formally registered a company and began small-scale commercial sales of organically certified fish. He identified key challenges around B2B supply consistency and pivoted toward direct-to-consumer (B2C) sales.",
        "fr": "Après plusieurs années de tentatives infructueuses et de pertes de poissons, Kelvin a officiellement enregistré une entreprise et a commencé des ventes commerciales à petite échelle de poissons certifiés biologiques. Il a identifié des défis clés liés à la régularité des approvisionnements B2B et s'est orienté vers les ventes directes aux consommateurs (B2C).",
        "es": "Después de varios años de intentos fallidos y pérdidas de peces, Kelvin registró formalmente una empresa y comenzó ventas comerciales a pequeña escala de pescado con certificación orgánica. Identificó desafíos clave en torno a la consistencia del suministro B2B y pivotó hacia las ventas directas al consumidor (B2C).",
        "de": "Nach mehreren Jahren gescheiterter Versuche und Fischverlusten gründete Kelvin offiziell ein Unternehmen und begann mit dem kleinen kommerziellen Verkauf von biologisch zertifiziertem Fisch. Er identifizierte zentrale Herausforderungen bei der B2B-Lieferkonsistenz und schwenkte auf den Direktvertrieb an Verbraucher (B2C) um."
      }
    },
    {
      "date": "2019-2020",
      "icon": "challenge",
      "text": {
        "en": "The COVID-19 pandemic initially disrupted business but became a turning point, as home-bound consumers began ordering local fish and produce online. Customer acquisition grew rapidly during this period, providing valuable market data.",
        "fr": "La pandémie de COVID-19 a d'abord perturbé l'activité, mais est devenue un tournant décisif, les consommateurs confinés ayant commencé à commander en ligne du poisson et des produits locaux. L'acquisition de clients a connu une croissance rapide durant cette période, fournissant de précieuses données de marché.",
        "es": "La pandemia de COVID-19 inicialmente interrumpió el negocio, pero se convirtió en un punto de inflexión, ya que los consumidores confinados en casa comenzaron a pedir pescado y productos locales en línea. La adquisición de clientes creció rápidamente durante este período, proporcionando valiosos datos de mercado.",
        "de": "Die COVID-19-Pandemie störte das Geschäft zunächst, wurde jedoch zu einem Wendepunkt, da häusliche Verbraucher begannen, lokalen Fisch und Produkte online zu bestellen. Die Kundengewinnung wuchs in diesem Zeitraum rapide und lieferte wertvolle Marktdaten."
      }
    },
    {
      "date": "2020-2021",
      "icon": "expansion",
      "text": {
        "en": "Leveraging COVID-era momentum, the company transitioned toward B2B wholesale by becoming a general agent for imported products including mainland Chinese and foreign salmon. The company relocated to the wholesale food market to facilitate imports.",
        "fr": "Tirant parti de l'élan généré par la période COVID, l'entreprise s'est orientée vers la vente en gros B2B en devenant agent général de produits importés, notamment du saumon en provenance de Chine continentale et de l'étranger. L'entreprise a déménagé vers le marché alimentaire de gros pour faciliter les importations.",
        "es": "Aprovechando el impulso de la era COVID, la empresa transitó hacia la venta mayorista B2B convirtiéndose en agente general de productos importados, incluidos el salmón chino continental y extranjero. La empresa se trasladó al mercado mayorista de alimentos para facilitar las importaciones.",
        "de": "Unter Nutzung des durch COVID entstandenen Schwungs vollzog das Unternehmen den Übergang zum B2B-Großhandel, indem es Generalvertreter für importierte Produkte wurde, darunter chinesischen Festland- und ausländischen Lachs. Das Unternehmen zog in den Lebensmittelgroßhandelsmarkt um, um Importe zu erleichtern."
      }
    },
    {
      "date": "2023",
      "icon": "growth",
      "text": {
        "en": "By 2025, B2B wholesale revenue had surpassed B2C sales, representing roughly 70% of total revenue. The company expanded its product range beyond local fish to include imported fruits, vegetables, and processed fish products.",
        "fr": "D'ici 2025, le chiffre d'affaires de la vente en gros B2B avait dépassé celui des ventes B2C, représentant environ 70 % du chiffre d'affaires total. L'entreprise a élargi sa gamme de produits au-delà du poisson local pour inclure des fruits, légumes et produits de poisson transformés importés.",
        "es": "Para 2025, los ingresos por ventas mayoristas B2B habían superado las ventas B2C, representando aproximadamente el 70% de los ingresos totales. La empresa amplió su gama de productos más allá del pescado local para incluir frutas, verduras y productos de pescado procesado importados.",
        "de": "Bis 2025 hatte der B2B-Großhandelsumsatz den B2C-Umsatz übertroffen und machte etwa 70 % des Gesamtumsatzes aus. Das Unternehmen erweiterte sein Produktsortiment über lokalen Fisch hinaus auf importiertes Obst, Gemüse und verarbeitete Fischprodukte."
      }
    },
    {
      "date": "2024-2025",
      "icon": "partnership",
      "text": {
        "en": "The fishery association partnered with Hong Kong University and MTR on a 34-hectare wetland conservation project near Lok Ma Chau, breeding fish fry to restore biodiversity. Kelvin also began lecturing at VTC on modern aquaculture to train the next generation of industry entrants.",
        "fr": "L'association de pêcheurs s'est associée à l'Université de Hong Kong et à la MTR dans le cadre d'un projet de conservation de zones humides de 34 hectares près de Lok Ma Chau, en élevant des alevins pour restaurer la biodiversité. Kelvin a également commencé à enseigner à la VTC sur l'aquaculture moderne afin de former la prochaine génération de professionnels du secteur.",
        "es": "La asociación pesquera se asoció con la Universidad de Hong Kong y MTR en un proyecto de conservación de humedales de 34 hectáreas cerca de Lok Ma Chau, criando alevines para restaurar la biodiversidad. Kelvin también comenzó a dar clases en el VTC sobre acuicultura moderna para formar a la próxima generación de participantes en la industria.",
        "de": "Der Fischereiverband kooperierte mit der Universität Hongkong und der MTR an einem 34 Hektar großen Feuchtgebiet-Naturschutzprojekt in der Nähe von Lok Ma Chau, bei dem Fischbrut zur Wiederherstellung der Artenvielfalt gezüchtet wurde. Kelvin begann außerdem, an der VTC über moderne Aquakultur zu dozieren, um die nächste Generation von Brancheneinsteigern auszubilden."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Hong Kong certified organic fish products",
        "fr": "Produits de poisson biologiques certifiés à Hong Kong",
        "es": "Productos de pescado orgánico certificados en Hong Kong",
        "de": "In Hongkong zertifizierte Bio-Fischprodukte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2C and B2B wholesale fish sales",
        "fr": "Vente de poisson en gros B2C et B2B",
        "es": "Venta mayorista de pescado B2C y B2B",
        "de": "B2C- und B2B-Fischgroßhandel"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Fish farm visits for public education",
        "fr": "Visites de fermes piscicoles pour l'éducation du public",
        "es": "Visitas a granjas piscícolas para educación pública",
        "de": "Fischzuchtbesuche zur öffentlichen Bildung"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Vocational aquaculture courses at VTC",
        "fr": "Cours d'aquaculture professionnelle au VTC",
        "es": "Cursos vocacionales de acuicultura en VTC",
        "de": "Berufsausbildungskurse in Aquakultur am VTC"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Cooperative model support for local fishermen",
        "fr": "Soutien au modèle coopératif pour les pêcheurs locaux",
        "es": "Apoyo al modelo cooperativo para pescadores locales",
        "de": "Genossenschaftsmodell-Unterstützung für lokale Fischer"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Organic aquaculture standards development",
        "fr": "Développement des normes d'aquaculture biologique",
        "es": "Desarrollo de normas de acuicultura orgánica",
        "de": "Entwicklung von Standards für ökologische Aquakultur"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Collaborators for overseas halal-certified markets",
        "fr": "Collaborateurs pour les marchés halal certifiés à l'étranger",
        "es": "Colaboradores para mercados halal certificados en el extranjero",
        "de": "Kooperationspartner für überseeische halal-zertifizierte Märkte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B wholesale buyers for processed fish products",
        "fr": "Acheteurs grossistes B2B pour les produits de poisson transformés",
        "es": "Compradores mayoristas B2B de productos pesqueros procesados",
        "de": "B2B-Großhandelskäufer für verarbeitete Fischprodukte"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "New entrants into local aquaculture industry",
        "fr": "Nouveaux entrants dans l'industrie aquacole locale",
        "es": "Nuevos participantes en la industria acuícola local",
        "de": "Neueinsteiger in die lokale Aquakulturindustrie"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Academic partners for biodiversity and sustainability data",
        "fr": "Partenaires académiques pour les données sur la biodiversité et la durabilité",
        "es": "Socios académicos para datos de biodiversidad y sostenibilidad",
        "de": "Akademische Partner für Biodiversitäts- und Nachhaltigkeitsdaten"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Local fishermen to supply organic fish stock",
        "fr": "Pêcheurs locaux pour fournir du stock de poisson biologique",
        "es": "Pescadores locales para suministrar stock de peces orgánicos",
        "de": "Lokale Fischer zur Lieferung von biologischem Fischbestand"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Government support for cooperative farming model",
        "fr": "Soutien gouvernemental pour le modèle d'agriculture coopérative",
        "es": "Apoyo gubernamental para el modelo de agricultura cooperativa",
        "de": "Staatliche Unterstützung für das genossenschaftliche Landwirtschaftsmodell"
      }
    }
  ],
  "gallery": []
}