{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Promethean Power Systems designs refrigeration systems for cold-storage and milk chilling in off-grid areas, empowering smallholder farmers through sustainable cold storage solutions.",
    "fr": "Promethean Power Systems designs refrigeration systems for cold-storage and milk chilling in off-grid areas, empowering smallholder farmers through sustainable cold storage solutions.",
    "es": "Promethean Power Systems designs refrigeration systems for cold-storage and milk chilling in off-grid areas, empowering smallholder farmers through sustainable cold storage solutions.",
    "de": "Promethean Power Systems designs refrigeration systems for cold-storage and milk chilling in off-grid areas, empowering smallholder farmers through sustainable cold storage solutions."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Pune, India",
  "name": {
    "en": "Promethean Power Systems",
    "fr": "Promethean Power Systems",
    "es": "Promethean Power Systems",
    "de": "Promethean Power Systems"
  },
  "pubId": 503352,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Jofi",
      "lastname": "Joseph"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://coolectrica.com/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2007",
      "icon": "start",
      "text": {
        "en": "Promethean Power Systems was founded in Boston by MIT innovators Sam White and Soren Gramma, initially developing a solar-based thermal storage technology.",
        "fr": "Promethean Power Systems a été fondée à Boston par des innovateurs du MIT, Sam White et Soren Gramma, développant initialement une technologie de stockage thermique à base d'énergie solaire.",
        "es": "Promethean Power Systems fue fundada en Boston por los innovadores del MIT Sam White y Soren Gramma, desarrollando inicialmente una tecnología de almacenamiento térmico basada en energía solar.",
        "de": "Promethean Power Systems wurde in Boston von den MIT-Innovatoren Sam White und Soren Gramma gegründet und entwickelte zunächst eine solarthermische Speichertechnologie."
      }
    },
    {
      "date": "2007-2014",
      "icon": "milestone",
      "text": {
        "en": "The founders traveled to India, fine-tuned their technology with an Indo-US Technology Foundation grant, and pivoted from solar to a grid-unreliability solution after visiting Nandini dairy milk collection centers in Karnataka.",
        "fr": "Les fondateurs se sont rendus en Inde, ont perfectionné leur technologie grâce à une subvention de l'Indo-US Technology Foundation, et ont pivoté du solaire vers une solution face à l'instabilité du réseau électrique après avoir visité les centres de collecte de lait de la laiterie Nandini au Karnataka.",
        "es": "Los fundadores viajaron a India, perfeccionaron su tecnología con una subvención de la Fundación Tecnológica Indo-estadounidense, y cambiaron su enfoque de la energía solar a una solución para la inestabilidad de la red eléctrica tras visitar los centros de recolección de leche de la lechería Nandini en Karnataka.",
        "de": "Die Gründer reisten nach Indien, verfeinerten ihre Technologie mit einem Stipendium der Indo-US Technology Foundation und wechselten von der Solarenergie zu einer Lösung für Netzunzuverlässigkeit, nachdem sie die Nandini-Milchsammelzentren in Karnataka besucht hatten."
      }
    },
    {
      "date": "2014-2016",
      "icon": "partnership",
      "text": {
        "en": "Hudson Dairy, led by MD Chandra Mogan, became the first major customer and co-created the thermal battery chilling product, providing advance funding; Sam White departed in 2014 and Soren Gramma in 2016.",
        "fr": "Hudson Dairy, dirigée par le directeur général Chandra Mogan, est devenue le premier client majeur et a co-créé le produit de réfrigération à batterie thermique en fournissant un financement anticipé ; Sam White est parti en 2014 et Soren Gramma en 2016.",
        "es": "Hudson Dairy, dirigida por el Director General Chandra Mogan, se convirtió en el primer cliente importante y co-creó el producto de enfriamiento con batería térmica, proporcionando financiamiento anticipado; Sam White se fue en 2014 y Soren Gramma en 2016.",
        "de": "Hudson Dairy, unter der Leitung von MD Chandra Mogan, wurde zum ersten Großkunden und entwickelte gemeinsam das thermische Batterie-Kühlprodukt, stellte Vorauszahlungen bereit; Sam White schied 2014 und Soren Gramma 2016 aus."
      }
    },
    {
      "date": "2016",
      "icon": "growth",
      "text": {
        "en": "Joffy Joseph joined as Managing Director in February 2016, and the equipment business achieved profitability, running on repeat orders that grew to represent 75-80% of all sales.",
        "fr": "Joffy Joseph a rejoint l'entreprise en tant que directeur général en février 2016, et l'activité d'équipement a atteint la rentabilité, fonctionnant sur des commandes récurrentes qui ont représenté jusqu'à 75-80 % de l'ensemble des ventes.",
        "es": "Joffy Joseph se incorporó como Director General en febrero de 2016, y el negocio de equipos alcanzó la rentabilidad, funcionando con pedidos recurrentes que llegaron a representar el 75-80% de todas las ventas.",
        "de": "Joffy Joseph trat im Februar 2016 als Geschäftsführer ein, und das Anlagengeschäft erreichte die Rentabilität, wobei es von Wiederholungsaufträgen getragen wurde, die auf 75–80 % des Gesamtumsatzes anwuchsen."
      }
    },
    {
      "date": "2020",
      "icon": "expansion",
      "text": {
        "en": "Promethean launched a milk solutions business in Latur and Osmanabad districts of Maharashtra, buying milk directly from farmers, installing equipment at its own cost, and partnering with local NGO SSP to pay only to women farmers' bank accounts.",
        "fr": "Promethean a lancé une activité de solutions laitières dans les districts de Latur et Osmanabad au Maharashtra, achetant le lait directement auprès des agriculteurs, installant des équipements à ses propres frais, et s'associant à l'ONG locale SSP pour verser les paiements uniquement sur les comptes bancaires des agricultrices.",
        "es": "Promethean lanzó un negocio de soluciones lácteas en los distritos de Latur y Osmanabad en Maharashtra, comprando leche directamente a los agricultores, instalando equipos a su propio costo y asociándose con la ONG local SSP para pagar únicamente a las cuentas bancarias de las agricultoras.",
        "de": "Promethean startete ein Milchwirtschaftsunternehmen in den Distrikten Latur und Osmanabad in Maharashtra, kaufte Milch direkt von Landwirten, installierte Geräte auf eigene Kosten und kooperierte mit der lokalen NGO SSP, um Zahlungen ausschließlich auf Bankkonten von Bäuerinnen zu leisten."
      }
    },
    {
      "date": "2023",
      "icon": "sustainability",
      "text": {
        "en": "The company registered a carbon markets project targeting reduction of methane emissions per liter of milk through improved farm productivity, and received its most recent patent for the micro chiller capable of chilling 240 liters per day.",
        "fr": "L'entreprise a enregistré un projet sur les marchés carbone visant à réduire les émissions de méthane par litre de lait grâce à une meilleure productivité agricole, et a reçu son brevet le plus récent pour le micro-refroidisseur capable de refroidir 240 litres par jour.",
        "es": "La empresa registró un proyecto de mercados de carbono orientado a la reducción de emisiones de metano por litro de leche mediante la mejora de la productividad agrícola, y recibió su patente más reciente por el micro enfriador capaz de enfriar 240 litros por día.",
        "de": "Das Unternehmen registrierte ein Kohlenstoffmarktprojekt zur Reduzierung von Methanemissionen pro Liter Milch durch verbesserte Hofproduktivität und erhielt sein jüngstes Patent für den Mikrokühler, der 240 Liter pro Tag kühlen kann."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Milk chilling solutions for dairy processors",
        "fr": "Solutions de refroidissement du lait pour les transformateurs laitiers",
        "es": "Soluciones de enfriamiento de leche para procesadores lácteos",
        "de": "Milchkühllösungen für Milchverarbeiter"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Direct milk procurement from smallholder farmers",
        "fr": "Approvisionnement direct en lait auprès des petits agriculteurs",
        "es": "Adquisición directa de leche de pequeños agricultores",
        "de": "Direkte Milchbeschaffung von Kleinbauern"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Farming inputs and veterinary support to farmers",
        "fr": "Intrants agricoles et soutien vétérinaire aux agriculteurs",
        "es": "Insumos agrícolas y apoyo veterinario a los agricultores",
        "de": "Landwirtschaftliche Betriebsmittel und veterinäre Unterstützung für Landwirte"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Organized dairy market access for rural villages",
        "fr": "Accès organisé au marché laitier pour les villages ruraux",
        "es": "Acceso organizado al mercado lácteo para comunidades rurales",
        "de": "Organisierter Milchmarktzugang für ländliche Dörfer"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Dairy management training for smallholder farmers",
        "fr": "Formation en gestion laitière pour les petits agriculteurs",
        "es": "Capacitación en gestión lechera para pequeños agricultores",
        "de": "Milchwirtschaftliches Management-Training für Kleinbauern"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Software tools for dairy efficiency and monitoring",
        "fr": "Outils logiciels pour l'efficacité et le suivi de la production laitière",
        "es": "Herramientas de software para la eficiencia y monitoreo lácteo",
        "de": "Softwaretools für Milchwirtschaftseffizienz und -überwachung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "market",
      "label": {
        "en": "Expand into fruits and vegetables cold storage",
        "fr": "S'étendre dans le stockage frigorifique des fruits et légumes",
        "es": "Expandirse al almacenamiento en frío de frutas y verduras",
        "de": "Expansion in die Kühllagerung von Obst und Gemüse"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Convince dairies to chill milk at village level",
        "fr": "Convaincre les laiteries de réfrigérer le lait au niveau du village",
        "es": "Convencer a las lecherías de refrigerar la leche a nivel de aldea",
        "de": "Molkereien davon überzeugen, Milch auf Dorfebene zu kühlen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Farmer producer organizations for milk aggregation",
        "fr": "Organisations de producteurs agricoles pour la collecte du lait",
        "es": "Organizaciones de productores agrícolas para la agregación de leche",
        "de": "Landwirtschaftliche Erzeugerorganisationen für die Milchaggregation"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Grant agencies to fund impact studies",
        "fr": "Agences de subvention pour financer des études d'impact",
        "es": "Agencias de subvenciones para financiar estudios de impacto",
        "de": "Förderagenturen zur Finanzierung von Wirkungsstudien"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Scale milk procurement to 500 villages",
        "fr": "Élargir l'approvisionnement en lait à 500 villages",
        "es": "Escalar la adquisición de leche a 500 aldeas",
        "de": "Milchbeschaffung auf 500 Dörfer ausweiten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Carbon market verification for methane reduction project",
        "fr": "Vérification du marché carbone pour le projet de réduction du méthane",
        "es": "Verificación del mercado de carbono para el proyecto de reducción de metano",
        "de": "Verifizierung des Kohlenstoffmarktes für das Methanreduktionsprojekt"
      }
    }
  ],
  "gallery": []
}