{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Greenway Grameen manufactures efficient wood-burning cookstoves using one-third as much firewood and producing 70% less smoke than traditional stoves.",
    "fr": "Greenway Grameen manufactures efficient wood-burning cookstoves using one-third as much firewood and producing 70% less smoke than traditional stoves.",
    "es": "Greenway Grameen manufactures efficient wood-burning cookstoves using one-third as much firewood and producing 70% less smoke than traditional stoves.",
    "de": "Greenway Grameen manufactures efficient wood-burning cookstoves using one-third as much firewood and producing 70% less smoke than traditional stoves."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Mumbai, India",
  "name": {
    "en": "Greenway Grameen",
    "fr": "Greenway Grameen",
    "es": "Greenway Grameen",
    "de": "Greenway Grameen"
  },
  "pubId": 503452,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Ankit",
      "lastname": "Mathor"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.greenwayappliances.com/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2010",
      "icon": "start",
      "text": {
        "en": "Ankit Mathur and co-founder Neha Juneja founded Greenway with the goal of designing and distributing products to improve quality of life for rural customers, focusing on clean cooking energy.",
        "fr": "Ankit Mathur et la cofondatrice Neha Juneja ont fondé Greenway avec pour objectif de concevoir et distribuer des produits améliorant la qualité de vie des clients ruraux, en se concentrant sur l'énergie de cuisson propre.",
        "es": "Ankit Mathur y la cofundadora Neha Juneja fundaron Greenway con el objetivo de diseñar y distribuir productos para mejorar la calidad de vida de los clientes rurales, con enfoque en energía de cocción limpia.",
        "de": "Ankit Mathur und Mitgründerin Neha Juneja gründeten Greenway mit dem Ziel, Produkte zu entwickeln und zu vertreiben, die die Lebensqualität ländlicher Kunden verbessern, mit dem Schwerpunkt auf sauberer Kochenergie."
      }
    },
    {
      "date": "2011-2014",
      "icon": "growth",
      "text": {
        "en": "Greenway worked with various vendors to produce and sell the Greenway Smart Stove, reaching rural middle-class customers before establishing its own manufacturing facility.",
        "fr": "Greenway a collaboré avec divers fournisseurs pour produire et vendre le réchaud intelligent Greenway, atteignant les clients de la classe moyenne rurale avant d'établir sa propre installation de fabrication.",
        "es": "Greenway trabajó con varios proveedores para producir y vender la Greenway Smart Stove, llegando a clientes rurales de clase media antes de establecer su propia instalación de fabricación.",
        "de": "Greenway arbeitete mit verschiedenen Lieferanten zusammen, um den Greenway Smart Stove herzustellen und zu verkaufen, und erreichte ländliche Mittelschichtkunden, bevor das Unternehmen seine eigene Produktionsstätte einrichtete."
      }
    },
    {
      "date": "2013",
      "icon": "milestone",
      "text": {
        "en": "Greenway became profitable, generating enough revenue to sustain a small team without relying on external capital.",
        "fr": "Greenway est devenue rentable, générant suffisamment de revenus pour maintenir une petite équipe sans dépendre de capitaux externes.",
        "es": "Greenway se volvió rentable, generando ingresos suficientes para mantener a un pequeño equipo sin depender de capital externo.",
        "de": "Greenway wurde profitabel und erwirtschaftete genügend Einnahmen, um ein kleines Team zu unterhalten, ohne auf externes Kapital angewiesen zu sein."
      }
    },
    {
      "date": "2014",
      "icon": "expansion",
      "text": {
        "en": "Greenway established its manufacturing facility in Bhadotara, Gujarat, using grant funding from the Global Alliance for Clean Cookstoves to set up operations.",
        "fr": "Greenway a établi son installation de fabrication à Bhadotara, au Gujarat, en utilisant des fonds de subvention de l'Alliance mondiale pour les foyers de cuisson propres afin de mettre en place ses opérations.",
        "es": "Greenway estableció su instalación de fabricación en Bhadotara, Gujarat, utilizando financiamiento de subvenciones de la Alianza Global para Cocinas Limpias para poner en marcha las operaciones.",
        "de": "Greenway errichtete seine Produktionsstätte in Bhadotara, Gujarat, und nutzte Fördermittel der Global Alliance for Clean Cookstoves, um den Betrieb aufzubauen."
      }
    },
    {
      "date": "2015",
      "icon": "partnership",
      "text": {
        "en": "Greenway raised approximately $1.5 million from impact investors Acumen and Asha Impact, enabling further scaling of the business.",
        "fr": "Greenway a levé environ 1,5 million de dollars auprès des investisseurs à impact Acumen et Asha Impact, permettant une expansion supplémentaire de l'entreprise.",
        "es": "Greenway recaudó aproximadamente 1,5 millones de dólares de los inversores de impacto Acumen y Asha Impact, lo que permitió escalar aún más el negocio.",
        "de": "Greenway sammelte etwa 1,5 Millionen US-Dollar von den Impact-Investoren Acumen und Asha Impact ein, was eine weitere Skalierung des Unternehmens ermöglichte."
      }
    },
    {
      "date": "2020-2024",
      "icon": "sustainability",
      "text": {
        "en": "Greenway leveraged the voluntary carbon markets boom to subsidize nearly one million cookstoves, using forward sales of carbon credits to reduce the product price for end customers.",
        "fr": "Greenway a tiré parti de l'essor des marchés volontaires du carbone pour subventionner près d'un million de réchauds, en utilisant des ventes à terme de crédits carbone pour réduire le prix du produit pour les clients finaux.",
        "es": "Greenway aprovechó el auge de los mercados voluntarios de carbono para subsidiar casi un millón de cocinas, utilizando ventas anticipadas de créditos de carbono para reducir el precio del producto para los clientes finales.",
        "de": "Greenway nutzte den Boom der freiwilligen Kohlenstoffmärkte, um knapp eine Million Kochöfen zu subventionieren, und verwendete Terminverkäufe von Kohlenstoffgutschriften, um den Produktpreis für Endkunden zu senken."
      }
    }
  ],
  "offers": [
    {
      "icon": "localfood",
      "label": {
        "en": "Improved cookstoves for cleaner rural cooking",
        "fr": "Fourneaux améliorés pour une cuisine rurale plus propre",
        "es": "Cocinas mejoradas para una cocción rural más limpia",
        "de": "Verbesserte Kochöfen für saubereres Kochen im ländlichen Raum"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Subsidized stoves via carbon credit financing",
        "fr": "Fourneaux subventionnés via le financement par crédits carbone",
        "es": "Estufas subsidiadas mediante financiamiento de créditos de carbono",
        "de": "Subventionierte Öfen durch Kohlenstoffkredit-Finanzierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Micro-loan access for rural cookstove buyers",
        "fr": "Accès aux micro-crédits pour les acheteurs ruraux de fourneaux",
        "es": "Acceso a microcréditos para compradores rurales de cocinas",
        "de": "Mikrokreditvergabe für ländliche Kochofenkäufer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Door-to-door product demos in rural villages",
        "fr": "Démonstrations de produits porte-à-porte dans les villages ruraux",
        "es": "Demostraciones de productos puerta a puerta en aldeas rurales",
        "de": "Tür-zu-Tür-Produktvorführungen in ländlichen Dörfern"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Rooftop solar installation for urban housing",
        "fr": "Installation de panneaux solaires en toiture pour les logements urbains",
        "es": "Instalación de paneles solares en tejados para viviendas urbanas",
        "de": "Installation von Dachsolaranlagen für städtischen Wohnraum"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Kitchen appliances beyond cookstoves for customers",
        "fr": "Appareils électroménagers au-delà des fourneaux pour les clients",
        "es": "Electrodomésticos de cocina más allá de las estufas para los clientes",
        "de": "Küchengeräte über Kochöfen hinaus für Kunden"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Intermediate B2B partners for distribution",
        "fr": "Partenaires B2B intermédiaires pour la distribution",
        "es": "Socios B2B intermedios para distribución",
        "de": "Zwischenhändler B2B-Partner für den Vertrieb"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Capital for scaling and expansion",
        "fr": "Capital pour la mise à l'échelle et l'expansion",
        "es": "Capital para escalar y expandirse",
        "de": "Kapital für Skalierung und Expansion"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Vendors for manufacturing raw materials",
        "fr": "Fournisseurs pour la fabrication de matières premières",
        "es": "Proveedores de materias primas para fabricación",
        "de": "Lieferanten für die Herstellung von Rohstoffen"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Dealer distributor network in rural areas",
        "fr": "Réseau de distributeurs concessionnaires dans les zones rurales",
        "es": "Red de distribuidores en zonas rurales",
        "de": "Händler-Vertriebsnetz in ländlichen Gebieten"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Supportive policies for clean cooking access",
        "fr": "Politiques favorables pour l'accès à une cuisine propre",
        "es": "Políticas de apoyo para el acceso a cocina limpia",
        "de": "Unterstützende Richtlinien für sauberen Kochzugang"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Financing for end customers via NBFCs",
        "fr": "Financement pour les clients finaux via les NBFC",
        "es": "Financiamiento para clientes finales a través de NBFCs",
        "de": "Finanzierung für Endkunden über NBFCs"
      }
    }
  ],
  "gallery": [
    {
      "url": "public/images/gallery/greenway_stove.jpg",
      "caption": {
        "en": "Greenway improved cookstove designed for rural Indian households",
        "fr": "Foyer amélioré Greenway conçu pour les ménages ruraux indiens",
        "es": "Estufa mejorada Greenway diseñada para hogares rurales indios",
        "de": "Verbesserter Greenway Kochherd für ländliche indische Haushalte"
      },
      "category": "product"
    },
    {
      "url": "public/images/gallery/greenway_factory.jpg",
      "caption": {
        "en": "Manufacturing facility in Vadodara, Gujarat producing clean cookstoves at scale",
        "fr": "Installation de fabrication à Vadodara, Gujarat produisant des foyers propres à grande échelle",
        "es": "Instalación de fabricación en Vadodara, Gujarat produciendo estufas limpias a escala",
        "de": "Produktionsanlage in Vadodara, Gujarat zur Herstellung sauberer Kochherde im großen Maßstab"
      },
      "category": "process"
    },
    {
      "url": "public/images/team/greenway_ankit.jpg",
      "caption": {
        "en": "Ankit Mathur, CEO and co-founder of Greenway Appliances",
        "fr": "Ankit Mathur, PDG et cofondateur de Greenway Appliances",
        "es": "Ankit Mathur, CEO y cofundador de Greenway Appliances",
        "de": "Ankit Mathur, CEO und Mitgründer von Greenway Appliances"
      },
      "category": "team"
    }
  ],
  "editedAt": 1771254944,
  "updatedAt": [
    1771254944
  ],
  "feedback": [
    {
      "content": false,
      "at": 1771254944
    }
  ]
}