{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Solidaridad SREC India promotes sustainable supply chains, having trained over 1M farmers in regenerative farming and brought over 1.1M hectares under sustainable management.",
    "fr": "Solidaridad SREC India promotes sustainable supply chains, having trained over 1M farmers in regenerative farming and brought over 1.1M hectares under sustainable management.",
    "es": "Solidaridad SREC India promotes sustainable supply chains, having trained over 1M farmers in regenerative farming and brought over 1.1M hectares under sustainable management.",
    "de": "Solidaridad SREC India promotes sustainable supply chains, having trained over 1M farmers in regenerative farming and brought over 1.1M hectares under sustainable management."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "Delhi, India",
  "name": {
    "en": "Solidaridad India (SREC)",
    "fr": "Solidaridad Inde (SREC)",
    "es": "Solidaridad India (SREC)",
    "de": "Solidaridad Indien (SREC)"
  },
  "pubId": 503552,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Shatadru",
      "lastname": "Chattopadhayay"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://solidaridad.in/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "1969",
      "icon": "start",
      "text": {
        "en": "Solidaridad was founded as the world's oldest civil society organization dedicated to sustainability, initially focused on democratizing agricultural trade through initiatives like Fair Trade.",
        "fr": "Solidaridad a été fondée en tant qu'organisation de la société civile la plus ancienne au monde dédiée à la durabilité, initialement axée sur la démocratisation du commerce agricole à travers des initiatives comme le commerce équitable.",
        "es": "Solidaridad fue fundada como la organización de la sociedad civil más antigua del mundo dedicada a la sostenibilidad, inicialmente enfocada en democratizar el comercio agrícola a través de iniciativas como el Comercio Justo.",
        "de": "Solidaridad wurde als die älteste Zivilgesellschaftsorganisation der Welt gegründet, die sich der Nachhaltigkeit widmet, und konzentrierte sich zunächst auf die Demokratisierung des Agrarhandels durch Initiativen wie den Fairen Handel."
      }
    },
    {
      "date": "2007-2008",
      "icon": "milestone",
      "text": {
        "en": "Shatadru Chattopadhyay met Solidaridad founder Nico Rosen in Brazil and returned to India to establish SREC, formally registered as a trust in 2008 with three founding members.",
        "fr": "Shatadru Chattopadhyay a rencontré Nico Rosen, fondateur de Solidaridad, au Brésil, puis est retourné en Inde pour établir le SREC, officiellement enregistré en tant que fiducie en 2008 avec trois membres fondateurs.",
        "es": "Shatadru Chattopadhyay conoció al fundador de Solidaridad, Nico Rosen, en Brasil y regresó a India para establecer SREC, registrado formalmente como fideicomiso en 2008 con tres miembros fundadores.",
        "de": "Shatadru Chattopadhyay traf Solidaridad-Gründer Nico Rosen in Brasilien und kehrte nach Indien zurück, um SREC zu gründen, das 2008 mit drei Gründungsmitgliedern offiziell als Trust eingetragen wurde."
      }
    },
    {
      "date": "2011-2015",
      "icon": "sustainability",
      "text": {
        "en": "Solidaridad developed multiple national sustainability standards in India, including the Trustee certification for tea, partnering with Hindustan Unilever and Tata to transform the entire Indian tea sector.",
        "fr": "Solidaridad a développé plusieurs normes nationales de durabilité en Inde, notamment la certification Trustee pour le thé, en s'associant avec Hindustan Unilever et Tata pour transformer l'ensemble du secteur indien du thé.",
        "es": "Solidaridad desarrolló múltiples estándares nacionales de sostenibilidad en India, incluyendo la certificación Trustee para el té, asociándose con Hindustan Unilever y Tata para transformar todo el sector indio del té.",
        "de": "Solidaridad entwickelte in Indien mehrere nationale Nachhaltigkeitsstandards, darunter die Trustee-Zertifizierung für Tee, und arbeitete mit Hindustan Unilever und Tata zusammen, um den gesamten indischen Teessektor zu transformieren."
      }
    },
    {
      "date": "2015-2020",
      "icon": "expansion",
      "text": {
        "en": "The organization expanded beyond certification to address pollution, launching collaboration with the National Mission on Clean Ganga to reduce tannery effluents, and created Bharatkhand, a farmer-owned federation of producer companies.",
        "fr": "L'organisation a élargi son champ d'action au-delà de la certification pour lutter contre la pollution, en lançant une collaboration avec la Mission nationale pour un Gange propre afin de réduire les effluents des tanneries, et a créé Bharatkhand, une fédération de sociétés de producteurs appartenant aux agriculteurs.",
        "es": "La organización se expandió más allá de la certificación para abordar la contaminación, lanzando una colaboración con la Misión Nacional por el Ganges Limpio para reducir los efluentes de las curtiembres, y creó Bharatkhand, una federación de empresas productoras de propiedad de agricultores.",
        "de": "Die Organisation weitete ihre Tätigkeit über die Zertifizierung hinaus aus, um Umweltverschmutzung zu bekämpfen, initiierte eine Zusammenarbeit mit der Nationalen Mission für einen sauberen Ganges zur Reduzierung von Gerberei-Abwässern und gründete Bharatkhand, eine bauerngeführte Föderation von Produzentenunternehmen."
      }
    },
    {
      "date": "2021-2025",
      "icon": "growth",
      "text": {
        "en": "Solidaridad developed Region Agri, which became the world's largest regenerative agriculture standard covering over 2.5 million hectares globally, and pursued carbon credit mechanisms to reward farmers for ecosystem services.",
        "fr": "Solidaridad a développé Region Agri, qui est devenu la plus grande norme mondiale d'agriculture régénératrice couvrant plus de 2,5 millions d'hectares à l'échelle mondiale, et a poursuivi des mécanismes de crédits carbone pour récompenser les agriculteurs pour les services écosystémiques.",
        "es": "Solidaridad desarrolló Region Agri, que se convirtió en el estándar de agricultura regenerativa más grande del mundo, abarcando más de 2,5 millones de hectáreas a nivel global, y promovió mecanismos de créditos de carbono para recompensar a los agricultores por los servicios ecosistémicos.",
        "de": "Solidaridad entwickelte Region Agri, das zum weltweit größten Standard für regenerative Landwirtschaft wurde und mehr als 2,5 Millionen Hektar weltweit umfasst, und verfolgte CO₂-Gutschriftmechanismen, um Landwirte für Ökosystemleistungen zu belohnen."
      }
    },
    {
      "date": "2024-2025",
      "icon": "partnership",
      "text": {
        "en": "Solidaridad signed a landmark partnership with WWF India, described as India's biggest NGO partnership, aimed at transforming the sustainability landscape across overlapping supply chain and conservation areas.",
        "fr": "Solidaridad a signé un partenariat historique avec WWF Inde, décrit comme le plus grand partenariat entre ONG en Inde, visant à transformer le paysage de la durabilité dans les domaines communs de la chaîne d'approvisionnement et de la conservation.",
        "es": "Solidaridad firmó una histórica alianza con WWF India, descrita como la mayor alianza entre ONG de India, orientada a transformar el panorama de la sostenibilidad en áreas de cadenas de suministro y conservación que se superponen.",
        "de": "Solidaridad unterzeichnete eine wegweisende Partnerschaft mit WWF Indien, die als Indiens größte NGO-Partnerschaft bezeichnet wird und darauf abzielt, die Nachhaltigkeitslandschaft in gemeinsamen Lieferketten- und Naturschutzbereichen zu transformieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "training",
      "label": {
        "en": "Farmer field schools for agricultural training",
        "fr": "Écoles paysannes d'apprentissage pour la formation agricole",
        "es": "Escuelas de campo para agricultores en capacitación agrícola",
        "de": "Bäuerliche Feldschulen für landwirtschaftliche Ausbildung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Organizing farmers into producer companies",
        "fr": "Organisation des agriculteurs en sociétés de producteurs",
        "es": "Organización de agricultores en empresas productoras",
        "de": "Organisation von Landwirten in Erzeugergesellschaften"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Connecting farmers to sustainable supply chains",
        "fr": "Connexion des agriculteurs aux chaînes d'approvisionnement durables",
        "es": "Conectando a los agricultores con cadenas de suministro sostenibles",
        "de": "Vernetzung von Landwirten mit nachhaltigen Lieferketten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Developing national sustainability certification standards",
        "fr": "Élaboration de normes nationales de certification en matière de durabilité",
        "es": "Desarrollo de estándares nacionales de certificación de sostenibilidad",
        "de": "Entwicklung nationaler Nachhaltigkeitszertifizierungsstandards"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Smart agriculture tools and weather stations",
        "fr": "Outils d'agriculture intelligente et stations météorologiques",
        "es": "Herramientas de agricultura inteligente y estaciones meteorológicas",
        "de": "Intelligente Landwirtschaftswerkzeuge und Wetterstationen"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Policy advocacy for sustainable farming implementation",
        "fr": "Plaidoyer politique pour la mise en œuvre d'une agriculture durable",
        "es": "Incidencia política para la implementación de la agricultura sostenible",
        "de": "Politische Interessenvertretung für die Umsetzung nachhaltiger Landwirtschaft"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Businesses committed to net zero sourcing",
        "fr": "Entreprises engagées dans un approvisionnement à zéro émission nette",
        "es": "Empresas comprometidas con el abastecimiento de emisiones netas cero",
        "de": "Unternehmen, die sich zu einer netto-null Beschaffung verpflichtet haben"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "High value supply chains for smallholder farmers",
        "fr": "Chaînes d'approvisionnement à haute valeur ajoutée pour les petits agriculteurs",
        "es": "Cadenas de suministro de alto valor para pequeños agricultores",
        "de": "Hochwertige Lieferketten für Kleinbauern"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Indian-led sustainability standards and frameworks",
        "fr": "Normes et cadres de durabilité dirigés par l'Inde",
        "es": "Estándares y marcos de sostenibilidad liderados por India",
        "de": "Indisch geführte Nachhaltigkeitsstandards und -rahmenwerke"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Franchise-style grassroots NGO partners to scale",
        "fr": "Partenaires ONG de terrain de type franchise pour une mise à l'échelle",
        "es": "Socios ONG de base al estilo franquicia para escalar",
        "de": "Franchise-ähnliche Basis-NGO-Partner zur Skalierung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Models demonstrating growth within planetary boundaries",
        "fr": "Modèles démontrant une croissance dans les limites planétaires",
        "es": "Modelos que demuestran el crecimiento dentro de los límites planetarios",
        "de": "Modelle, die Wachstum innerhalb planetarer Grenzen demonstrieren"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Regenerative agriculture adoption across commodity sectors",
        "fr": "Adoption de l'agriculture régénératrice dans les secteurs des produits de base",
        "es": "Adopción de la agricultura regenerativa en los sectores de productos básicos",
        "de": "Einführung regenerativer Landwirtschaft in Rohstoffsektoren"
      }
    }
  ],
  "gallery": []
}