{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Eeki is a Global GAP-certified agri-tech startup pioneering climate-resilient hydroponic farming with proprietary growing chambers and IoT-based controls.",
    "fr": "Eeki is a Global GAP-certified agri-tech startup pioneering climate-resilient hydroponic farming with proprietary growing chambers and IoT-based controls.",
    "es": "Eeki is a Global GAP-certified agri-tech startup pioneering climate-resilient hydroponic farming with proprietary growing chambers and IoT-based controls.",
    "de": "Eeki is a Global GAP-certified agri-tech startup pioneering climate-resilient hydroponic farming with proprietary growing chambers and IoT-based controls."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Kota, Rajasthan",
  "name": {
    "en": "Eeki",
    "fr": "Eeki",
    "es": "Eeki",
    "de": "Eeki"
  },
  "pubId": 503652,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Abhay",
      "lastname": "Singh"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://eeki.com/",
  "yt": "c1OD5FdA8w4",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2018-2019",
      "icon": "start",
      "text": {
        "en": "IKI was founded by Abhay Singh and co-founder Amit, both IIT Bombay engineers, initially as a research experiment conducted on a rooftop to explore aeroponic and hydroponic farming methods.",
        "fr": "IKI a été fondée par Abhay Singh et le co-fondateur Amit, tous deux ingénieurs de l'IIT Bombay, initialement sous forme d'une expérience de recherche menée sur un toit terrasse pour explorer les méthodes d'agriculture aéroponique et hydroponique.",
        "es": "IKI fue fundada por Abhay Singh y el cofundador Amit, ambos ingenieros del IIT Bombay, inicialmente como un experimento de investigación realizado en una azotea para explorar métodos de cultivo aeropónico e hidropónico.",
        "de": "IKI wurde von Abhay Singh und Mitgründer Amit gegründet, beide Ingenieure des IIT Bombay, zunächst als Forschungsexperiment auf einem Dach, um aeroponische und hydroponische Anbaumethoden zu erforschen."
      }
    },
    {
      "date": "2019-2022",
      "icon": "milestone",
      "text": {
        "en": "After three years of R&D across rooftop and small test farms, IKI achieved its first successful aeroponic harvest, growing cucumbers without soil or growing media, validating the core technology.",
        "fr": "Après trois ans de R&D sur des toits terrasses et de petites fermes expérimentales, IKI a réalisé sa première récolte aéroponique réussie, cultivant des concombres sans sol ni substrat de culture, validant ainsi la technologie de base.",
        "es": "Después de tres años de investigación y desarrollo en azoteas y pequeñas granjas de prueba, IKI logró su primera cosecha aeropónica exitosa, cultivando pepinos sin suelo ni medios de cultivo, lo que validó la tecnología central.",
        "de": "Nach drei Jahren Forschung und Entwicklung auf Dachfarmen und kleinen Testanlagen erzielte IKI seine erste erfolgreiche aeroponische Ernte, indem Gurken ohne Erde oder Wachstumsmedien angebaut wurden, was die Kerntechnologie bestätigte."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "IKI produced its first fruit harvest on a terrace farm, an Armenian cucumber, marking the transition from leaf growth to viable produce and signaling the technology could deliver results.",
        "fr": "IKI a produit sa première récolte de fruits sur une ferme en terrasse, un concombre arménien, marquant la transition de la croissance foliaire à une production viable et signalant que la technologie pouvait livrer des résultats concrets.",
        "es": "IKI produjo su primera cosecha de frutos en una granja de terraza, un pepino armenio, marcando la transición del crecimiento de hojas a productos viables y señalando que la tecnología podía ofrecer resultados.",
        "de": "IKI produzierte seine erste Fruchternte auf einer Terrassenfarm, eine armenische Gurke, was den Übergang vom Blattwachstum zur marktfähigen Produktion markierte und zeigte, dass die Technologie Ergebnisse liefern kann."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "IKI shifted from a research mindset to building a scalable company, hiring senior managers with corporate experience and formalizing departments including operations, R&D, sales, IoT, and plant science.",
        "fr": "IKI est passée d'une approche axée sur la recherche à la construction d'une entreprise évolutive, en recrutant des cadres supérieurs ayant une expérience en entreprise et en formalisant des départements incluant les opérations, la R&D, les ventes, l'IoT et la science végétale.",
        "es": "IKI pasó de una mentalidad de investigación a la construcción de una empresa escalable, contratando gerentes senior con experiencia corporativa y formalizando departamentos que incluyen operaciones, I+D, ventas, IoT y ciencias vegetales.",
        "de": "IKI wechselte von einer forschungsorientierten Denkweise hin zum Aufbau eines skalierbaren Unternehmens, stellte erfahrene Manager mit Unternehmenshintergrund ein und formalisierte Abteilungen wie Betrieb, F&E, Vertrieb, IoT und Pflanzenwissenschaften."
      }
    },
    {
      "date": "2022-2024",
      "icon": "expansion",
      "text": {
        "en": "IKI scaled from 1 acre to over 100 acres of aeroponic farms in Rajasthan, securing institutional investors including Avana Capital and General Catalyst, and raising approximately $15 million in total funding.",
        "fr": "IKI a étendu ses fermes aéroponiques de 1 hectare à plus de 400 hectares au Rajasthan, en s'assurant le soutien d'investisseurs institutionnels dont Avana Capital et General Catalyst, et en levant environ 15 millions de dollars de financement total.",
        "es": "IKI escaló de 1 acre a más de 100 acres de granjas aeropónicas en Rajastán, asegurando inversores institucionales como Avana Capital y General Catalyst, y recaudando aproximadamente 15 millones de dólares en financiamiento total.",
        "de": "IKI skalierte von 1 Acre auf über 100 Acres aeroponischer Farmen in Rajasthan, gewann institutionelle Investoren wie Avana Capital und General Catalyst und sammelte insgesamt rund 15 Millionen US-Dollar an Finanzierung ein."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "IKI raised $7 million from Sixth Sense Ventures and began discussions for international expansion into the Middle East, targeting 2,000 acres within three years and eventual entry into cereal crop production.",
        "fr": "IKI a levé 7 millions de dollars auprès de Sixth Sense Ventures et a entamé des discussions pour une expansion internationale au Moyen-Orient, visant 2 000 acres en trois ans et une entrée éventuelle dans la production de céréales.",
        "es": "IKI recaudó 7 millones de dólares de Sixth Sense Ventures y comenzó conversaciones para una expansión internacional hacia el Medio Oriente, con el objetivo de alcanzar 2,000 acres en tres años y una eventual entrada en la producción de cultivos de cereales.",
        "de": "IKI sammelte 7 Millionen US-Dollar von Sixth Sense Ventures ein und begann Gespräche über eine internationale Expansion in den Nahen Osten, mit dem Ziel von 2.000 Acres innerhalb von drei Jahren und einem späteren Einstieg in die Getreideproduktion."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Vegetables sold to wholesale markets year-round",
        "fr": "Légumes vendus aux marchés de gros toute l'année",
        "es": "Verduras vendidas a mercados mayoristas durante todo el año",
        "de": "Ganzjähriger Gemüseverkauf an Großhandelsmärkte"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Fresh produce via quick commerce buyers",
        "fr": "Produits frais via des acheteurs de commerce rapide",
        "es": "Productos frescos a través de compradores de comercio rápido",
        "de": "Frische Produkte über Quick-Commerce-Käufer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Pilot aeroponic farm demonstration for Middle East",
        "fr": "Démonstration pilote de ferme aéroponique pour le Moyen-Orient",
        "es": "Demostración piloto de granja aeropónica para Oriente Medio",
        "de": "Pilotprojekt zur aeroponischen Farmdemonstration für den Nahen Osten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Patented polymer composite and automation technology",
        "fr": "Technologie brevetée en composite polymère et automatisation",
        "es": "Tecnología de automatización y compuesto polimérico patentado",
        "de": "Patentierter Polymerverbundwerkstoff und Automatisierungstechnologie"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Rural employment generation in Rajasthan farms",
        "fr": "Création d'emplois ruraux dans les fermes du Rajasthan",
        "es": "Generación de empleo rural en las granjas de Rajasthan",
        "de": "Schaffung von Arbeitsplätzen im ländlichen Raum auf Farmen in Rajasthan"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Farm partners to invest in land and capex",
        "fr": "Partenaires agricoles pour investir dans les terres et les dépenses d'investissement",
        "es": "Socios agrícolas para invertir en terrenos y gastos de capital",
        "de": "Landwirtschaftliche Partner für Investitionen in Land und Investitionskosten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Buyers for cucumber and tomato produce",
        "fr": "Acheteurs pour la production de concombres et de tomates",
        "es": "Compradores para la producción de pepino y tomate",
        "de": "Käufer für Gurken- und Tomatenerzeugnisse"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Lenders and equity investors for expansion",
        "fr": "Prêteurs et investisseurs en capital pour l'expansion",
        "es": "Prestamistas e inversores de capital para la expansión",
        "de": "Kreditgeber und Eigenkapitalinvestoren für die Expansion"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Engineers and plant scientists to hire",
        "fr": "Ingénieurs et phytologistes à recruter",
        "es": "Ingenieros y científicos de plantas para contratar",
        "de": "Ingenieure und Pflanzenwissenschaftler zum Einstellen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Technology partners to license proprietary IP",
        "fr": "Partenaires technologiques pour licencier la propriété intellectuelle exclusive",
        "es": "Socios tecnológicos para licenciar propiedad intelectual propia",
        "de": "Technologiepartner zur Lizenzierung von proprietärem geistigem Eigentum"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Middle East pilot demonstration partners",
        "fr": "Partenaires de démonstration pilote au Moyen-Orient",
        "es": "Socios para demostración piloto en Medio Oriente",
        "de": "Pilotdemonstrations-Partner im Nahen Osten"
      }
    }
  ],
  "gallery": []
}