{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Mitti Labs combines satellite technology, AI and ground operations to permanently reduce methane emissions from rice farming by 50%.",
    "fr": "Mitti Labs combines satellite technology, AI and ground operations to permanently reduce methane emissions from rice farming by 50%.",
    "es": "Mitti Labs combines satellite technology, AI and ground operations to permanently reduce methane emissions from rice farming by 50%.",
    "de": "Mitti Labs combines satellite technology, AI and ground operations to permanently reduce methane emissions from rice farming by 50%."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Mitti Labs",
    "fr": "Mitti Labs",
    "es": "Mitti Labs",
    "de": "Mitti Labs"
  },
  "pubId": 503752,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Devdut",
      "lastname": "Dalal"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.mittilabs.earth/#hero",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2023",
      "icon": "start",
      "text": {
        "en": "MittiLabs was incorporated in January 2023 as a Delaware S-corp after co-founders Devdut Dalal and Chavi won a competition at Harvard Business School. The company was formally seeded with a $3 million seed round led by Lightspeed and Voyager in May-June 2023.",
        "fr": "MittiLabs a été constituée en janvier 2023 en tant que S-corp du Delaware après que les cofondateurs Devdut Dalal et Chavi ont remporté un concours à la Harvard Business School. La société a été officiellement financée par un tour de table d'amorçage de 3 millions de dollars mené par Lightspeed et Voyager en mai-juin 2023.",
        "es": "MittiLabs fue incorporada en enero de 2023 como una S-corp de Delaware después de que los cofundadores Devdut Dalal y Chavi ganaran una competencia en Harvard Business School. La empresa fue formalmente financiada con una ronda semilla de $3 millones liderada por Lightspeed y Voyager en mayo-junio de 2023.",
        "de": "MittiLabs wurde im Januar 2023 als Delaware S-Corp gegründet, nachdem die Mitgründer Devdut Dalal und Chavi einen Wettbewerb an der Harvard Business School gewonnen hatten. Das Unternehmen wurde offiziell mit einer Seed-Finanzierungsrunde von 3 Millionen US-Dollar besiegelt, die von Lightspeed und Voyager im Mai-Juni 2023 angeführt wurde."
      }
    },
    {
      "date": "2023-2024",
      "icon": "milestone",
      "text": {
        "en": "The first six to eight months were spent conducting pilots, ground-truthing, and calibrating technology across small pockets of 50 to 200 hectares. This phase established proof points needed to convince farmers and implementation partners to join the program.",
        "fr": "Les six à huit premiers mois ont été consacrés à la conduite de projets pilotes, à la vérification terrain et à l'étalonnage de la technologie sur de petites zones de 50 à 200 hectares. Cette phase a établi les preuves nécessaires pour convaincre les agriculteurs et les partenaires de mise en œuvre de rejoindre le programme.",
        "es": "Los primeros seis a ocho meses se dedicaron a realizar pilotos, validación en campo y calibración de tecnología en pequeñas áreas de 50 a 200 hectáreas. Esta fase estableció los puntos de prueba necesarios para convencer a los agricultores y socios de implementación de unirse al programa.",
        "de": "Die ersten sechs bis acht Monate wurden damit verbracht, Pilotprojekte durchzuführen, Daten zu validieren und die Technologie in kleinen Gebieten von 50 bis 200 Hektar zu kalibrieren. Diese Phase etablierte die Nachweise, die notwendig waren, um Landwirte und Umsetzungspartner zur Teilnahme am Programm zu überzeugen."
      }
    },
    {
      "date": "May 2024",
      "icon": "expansion",
      "text": {
        "en": "MittiLabs officially launched its scaled operations in May 2024, growing from pilot plots to approximately 60,000 hectares and 30,000 farmers across Andhra Pradesh and Telangana. The company reached 40 full-time and 30 part-time employees supported by 250 field agents.",
        "fr": "MittiLabs a officiellement lancé ses opérations à grande échelle en mai 2024, passant de parcelles pilotes à environ 60 000 hectares et 30 000 agriculteurs dans l'Andhra Pradesh et le Telangana. La société a atteint 40 employés à temps plein et 30 employés à temps partiel, soutenus par 250 agents de terrain.",
        "es": "MittiLabs lanzó oficialmente sus operaciones a escala en mayo de 2024, creciendo de parcelas piloto a aproximadamente 60,000 hectáreas y 30,000 agricultores en Andhra Pradesh y Telangana. La empresa alcanzó 40 empleados de tiempo completo y 30 de medio tiempo, respaldados por 250 agentes de campo.",
        "de": "MittiLabs startete offiziell seinen skalierten Betrieb im Mai 2024 und wuchs von Pilotflächen auf etwa 60.000 Hektar und 30.000 Landwirte in Andhra Pradesh und Telangana. Das Unternehmen erreichte 40 Vollzeit- und 30 Teilzeitmitarbeiter, unterstützt von 250 Feldagenten."
      }
    },
    {
      "date": "2024",
      "icon": "partnership",
      "text": {
        "en": "MittiLabs secured technology sales to the Nature Conservancy and partnerships with implementation partners including Dr. Reddy's Foundation and Access Development Services. A NASA grant was also received to develop stubble burn detection models.",
        "fr": "MittiLabs a conclu des ventes de technologies à la Nature Conservancy et des partenariats avec des partenaires de mise en œuvre, notamment la Fondation Dr. Reddy's et Access Development Services. Une subvention de la NASA a également été reçue pour développer des modèles de détection de la combustion des chaumes.",
        "es": "MittiLabs aseguró ventas de tecnología a The Nature Conservancy y alianzas con socios de implementación que incluyen la Fundación Dr. Reddy's y Access Development Services. También se recibió una subvención de la NASA para desarrollar modelos de detección de quema de rastrojos.",
        "de": "MittiLabs sicherte sich Technologieverkäufe an die Nature Conservancy sowie Partnerschaften mit Umsetzungspartnern, darunter die Dr. Reddy's Foundation und Access Development Services. Außerdem wurde ein NASA-Zuschuss zur Entwicklung von Modellen zur Erkennung von Stoppelverbrennung erhalten."
      }
    },
    {
      "date": "2024",
      "icon": "growth",
      "text": {
        "en": "The company closed its first full operational year at approximately $1 million USD in revenue, split evenly between carbon credit sales and technology platform sales. A Harvard Business School professor approached the team to develop a case study around the company.",
        "fr": "La société a clôturé sa première année opérationnelle complète avec environ 1 million de dollars USD de chiffre d'affaires, réparti équitablement entre les ventes de crédits carbone et les ventes de la plateforme technologique. Un professeur de la Harvard Business School a approché l'équipe pour développer une étude de cas sur la société.",
        "es": "La empresa cerró su primer año operativo completo con aproximadamente $1 millón de dólares en ingresos, divididos de manera equitativa entre la venta de créditos de carbono y la venta de plataformas tecnológicas. Un profesor de Harvard Business School se acercó al equipo para desarrollar un estudio de caso sobre la empresa.",
        "de": "Das Unternehmen schloss sein erstes vollständiges Betriebsjahr mit einem Umsatz von etwa 1 Million US-Dollar ab, der gleichmäßig auf Kohlenstoffgutschriftverkäufe und Technologieplattformverkäufe aufgeteilt war. Ein Professor der Harvard Business School trat an das Team heran, um eine Fallstudie über das Unternehmen zu entwickeln."
      }
    },
    {
      "date": "2025",
      "icon": "milestone",
      "text": {
        "en": "MittiLabs was within approximately one month of issuing its first verified carbon credits through Gold Standard, completing the first full turn of its business flywheel. The company projected 5x revenue growth for the coming year and was exploring expansion into Southeast Asia.",
        "fr": "MittiLabs était à environ un mois de l'émission de ses premiers crédits carbone vérifiés via le Gold Standard, complétant ainsi le premier cycle complet de son volant d'affaires. La société prévoyait une croissance de son chiffre d'affaires de 5x pour l'année à venir et envisageait une expansion en Asie du Sud-Est.",
        "es": "MittiLabs estaba a aproximadamente un mes de emitir sus primeros créditos de carbono verificados a través de Gold Standard, completando el primer ciclo completo de su volante de negocios. La empresa proyectó un crecimiento de ingresos de 5 veces para el año siguiente y estaba explorando su expansión hacia el sudeste asiático.",
        "de": "MittiLabs stand kurz davor, seine ersten verifizierten Kohlenstoffgutschriften über den Gold Standard auszustellen, und vollendete damit den ersten vollständigen Umlauf seines Unternehmens-Schwungrads. Das Unternehmen prognostizierte ein 5-faches Umsatzwachstum für das kommende Jahr und prüfte eine Expansion nach Südostasien."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "High-quality carbon credits for corporate buyers",
        "fr": "Crédits carbone de haute qualité pour les acheteurs corporate",
        "es": "Créditos de carbono de alta calidad para compradores corporativos",
        "de": "Hochwertige Kohlenstoffgutschriften für Unternehmenskäufer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Technology platform for MRV and emissions monitoring",
        "fr": "Plateforme technologique pour le MRV et la surveillance des émissions",
        "es": "Plataforma tecnológica para MRV y monitoreo de emisiones",
        "de": "Technologieplattform für MRV und Emissionsüberwachung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Financial rewards and advisory support to farmers",
        "fr": "Récompenses financières et soutien consultatif aux agriculteurs",
        "es": "Recompensas financieras y apoyo asesor a agricultores",
        "de": "Finanzielle Vergütungen und Beratungsunterstützung für Landwirte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Climate-smart farming practice change via field agents",
        "fr": "Changement de pratiques agricoles intelligentes face au climat via des agents de terrain",
        "es": "Cambio de prácticas agrícolas climáticamente inteligentes mediante agentes de campo",
        "de": "Klimaschonende Änderung landwirtschaftlicher Praktiken durch Feldagenten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Stubble burn detection models via NASA grant",
        "fr": "Modèles de détection de combustion des chaumes via une subvention NASA",
        "es": "Modelos de detección de quema de rastrojos mediante subvención de la NASA",
        "de": "Modelle zur Erkennung von Stoppelverbrennung durch NASA-Förderung"
      }
    },
    {
      "icon": "education",
      "label": {
        "en": "Impact documentation for NGO implementation partners",
        "fr": "Documentation d'impact pour les partenaires de mise en œuvre ONG",
        "es": "Documentación de impacto para socios implementadores de ONG",
        "de": "Wirkungsdokumentation für NGO-Umsetzungspartner"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "NGO and field implementation partners on ground",
        "fr": "ONG et partenaires de mise en œuvre sur le terrain",
        "es": "ONG y socios de implementación sobre el terreno",
        "de": "NGO- und Feldimplementierungspartner vor Ort"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Carbon credit buyers from tech and fossil fuels",
        "fr": "Acheteurs de crédits carbone issus de la tech et des énergies fossiles",
        "es": "Compradores de créditos de carbono del sector tecnológico y de combustibles fósiles",
        "de": "Kohlenstoffgutschrift-Käufer aus Technologie und fossilen Brennstoffen"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Smallholder rice farmers for practice change",
        "fr": "Petits exploitants rizicoles pour le changement de pratiques",
        "es": "Pequeños agricultores de arroz para el cambio de prácticas",
        "de": "Kleinbauern im Reisanbau für Praxisänderungen"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Research institutions for science collaboration",
        "fr": "Institutions de recherche pour la collaboration scientifique",
        "es": "Instituciones de investigación para la colaboración científica",
        "de": "Forschungseinrichtungen für wissenschaftliche Zusammenarbeit"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Blended finance and grant capital for scaling",
        "fr": "Finance mixte et capital de subvention pour la mise à l'échelle",
        "es": "Finanzas mixtas y capital de subvenciones para escalar",
        "de": "Blended Finance und Förderkapital für Skalierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Platform customers in food and agriculture sector",
        "fr": "Clients de la plateforme dans le secteur de l'alimentation et de l'agriculture",
        "es": "Clientes de la plataforma en el sector de alimentos y agricultura",
        "de": "Plattformkunden im Lebensmittel- und Agrarsektor"
      }
    }
  ],
  "gallery": []
}