{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "AgriSavant offers AI/ML-based farm advisory services to combat over-dependence on agrochemicals by farmers facing climate stresses.",
    "fr": "AgriSavant offers AI/ML-based farm advisory services to combat over-dependence on agrochemicals by farmers facing climate stresses.",
    "es": "AgriSavant offers AI/ML-based farm advisory services to combat over-dependence on agrochemicals by farmers facing climate stresses.",
    "de": "AgriSavant offers AI/ML-based farm advisory services to combat over-dependence on agrochemicals by farmers facing climate stresses."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "Pune, Maharashtra",
  "name": {
    "en": "AgriSavant",
    "fr": "AgriSavant",
    "es": "AgriSavant",
    "de": "AgriSavant"
  },
  "pubId": 503852,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Shrey",
      "lastname": "Gupta"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.youtube.com/watch?v=DF3pnDMA6_w",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2024-03",
      "icon": "start",
      "text": {
        "en": "Agrisavant was incorporated in March 2024, founded by Tushar Batham, Shreya Gupta, and Prasanna Ramanand. The company was built on Tushar's passion for agriculture, rooted in his family farming background, and his prior experience scaling a clean tech startup to 300 crore INR in annual revenue.",
        "fr": "Agrisavant a été constituée en mars 2024, fondée par Tushar Batham, Shreya Gupta et Prasanna Ramanand. La société a été bâtie sur la passion de Tushar pour l'agriculture, enracinée dans son expérience familiale agricole, et sur son expérience préalable dans le développement d'une startup de technologies propres jusqu'à 300 crore INR de chiffre d'affaires annuel.",
        "es": "Agrisavant fue incorporada en marzo de 2024, fundada por Tushar Batham, Shreya Gupta y Prasanna Ramanand. La empresa se construyó sobre la pasión de Tushar por la agricultura, arraigada en su trasfondo familiar en la agricultura, y su experiencia previa escalando una startup de tecnología limpia hasta 300 crore INR en ingresos anuales.",
        "de": "Agrisavant wurde im März 2024 gegründet, von Tushar Batham, Shreya Gupta und Prasanna Ramanand ins Leben gerufen. Das Unternehmen wurde auf Tushars Leidenschaft für die Landwirtschaft aufgebaut, die in seinem familiären landwirtschaftlichen Hintergrund verwurzelt ist, sowie auf seiner früheren Erfahrung beim Aufbau eines Cleantech-Startups auf einen Jahresumsatz von 300 Crore INR."
      }
    },
    {
      "date": "2024-10",
      "icon": "milestone",
      "text": {
        "en": "Prasanna Ramanand officially joined the founding team in October 2024, coinciding with the company filing a patent for their proprietary biosensor methodology. The patent, which covers the method of integrating indicator plant data with satellite and microclimate data, is expected to be granted in 2026.",
        "fr": "Prasanna Ramanand a officiellement rejoint l'équipe fondatrice en octobre 2024, coïncidant avec le dépôt par la société d'un brevet pour leur méthodologie de biocapteur propriétaire. Le brevet, qui couvre la méthode d'intégration des données de plantes indicatrices avec des données satellitaires et microclimatiques, devrait être accordé en 2026.",
        "es": "Prasanna Ramanand se unió oficialmente al equipo fundador en octubre de 2024, coincidiendo con la presentación por parte de la empresa de una patente para su metodología patentada de biosensores. Se espera que la patente, que cubre el método de integración de datos de plantas indicadoras con datos satelitales y de microclima, sea concedida en 2026.",
        "de": "Prasanna Ramanand trat dem Gründerteam offiziell im Oktober 2024 bei, was mit der Einreichung eines Patents durch das Unternehmen für ihre proprietäre Biosensor-Methodik zusammenfiel. Das Patent, das die Methode zur Integration von Indikatorpflanzendaten mit Satelliten- und Mikroklimaadaten abdeckt, soll voraussichtlich 2026 erteilt werden."
      }
    },
    {
      "date": "2025-02",
      "icon": "growth",
      "text": {
        "en": "Agrisavant commercially launched their farm advisory service in February 2025, having validated the product across 500+ acres with progressive farmers and farmer producer cooperatives. Early results showed approximately 40% of farmers reported zero chemical use following the company's advisory interventions.",
        "fr": "Agrisavant a lancé commercialement son service de conseil agricole en février 2025, après avoir validé le produit sur plus de 500 acres avec des agriculteurs progressistes et des coopératives de producteurs agricoles. Les premiers résultats ont montré qu'environ 40 % des agriculteurs ont signalé une utilisation nulle de produits chimiques suite aux interventions de conseil de la société.",
        "es": "Agrisavant lanzó comercialmente su servicio de asesoría agrícola en febrero de 2025, habiendo validado el producto en más de 500 acres con agricultores progresistas y cooperativas de productores agrícolas. Los primeros resultados mostraron que aproximadamente el 40% de los agricultores reportaron cero uso de químicos tras las intervenciones de asesoría de la empresa.",
        "de": "Agrisavant hat seinen landwirtschaftlichen Beratungsservice im Februar 2025 kommerziell eingeführt, nachdem das Produkt auf über 500 Hektar mit fortschrittlichen Landwirten und landwirtschaftlichen Erzeugergenossenschaften validiert wurde. Frühe Ergebnisse zeigten, dass etwa 40 % der Landwirte nach den Beratungsmaßnahmen des Unternehmens keinen Chemieeinsatz mehr meldeten."
      }
    },
    {
      "date": "2025",
      "icon": "partnership",
      "text": {
        "en": "The company signed an MoU with ICAR's Indian Institute of Oilseeds Research and completed a pilot with Sahyadri Farms, described as one of India's largest farmer producer companies. Relationships with backward integrators and exporters, including a Japanese food company, were also established.",
        "fr": "La société a signé un protocole d'accord avec l'Institut indien de recherche sur les oléagineux de l'ICAR et a achevé un projet pilote avec Sahyadri Farms, décrite comme l'une des plus grandes sociétés de producteurs agricoles en Inde. Des relations avec des intégrateurs en amont et des exportateurs, dont une entreprise alimentaire japonaise, ont également été établies.",
        "es": "La empresa firmó un MoU con el Instituto Indio de Investigación de Oleaginosas del ICAR y completó un piloto con Sahyadri Farms, descrita como una de las mayores empresas productoras agrícolas de India. También se establecieron relaciones con integradores hacia atrás y exportadores, incluyendo una empresa japonesa de alimentos.",
        "de": "Das Unternehmen unterzeichnete ein MoU mit dem Indian Institute of Oilseeds Research des ICAR und schloss ein Pilotprojekt mit Sahyadri Farms ab, das als eines der größten landwirtschaftlichen Erzeugungsunternehmen Indiens beschrieben wird. Beziehungen zu Rückwärtsintegratoren und Exporteuren, darunter ein japanisches Lebensmittelunternehmen, wurden ebenfalls etabliert."
      }
    },
    {
      "date": "2025",
      "icon": "expansion",
      "text": {
        "en": "Agrisavant began closing a funding round of approximately 3.2 crore INR (around USD 360,000), with investors including IIM Bangalore's NSRCEL, Gujarat's iCreate foundation, and angel investors. The round values the company at a pre-money valuation of 18 crore INR with approximately 15-16% equity dilution.",
        "fr": "Agrisavant a commencé à finaliser un tour de financement d'environ 3,2 crore INR (environ 360 000 USD), avec des investisseurs dont le NSRCEL de l'IIM Bangalore, la fondation iCreate du Gujarat et des investisseurs providentiels. Le tour valorise la société à une valorisation pré-money de 18 crore INR avec une dilution du capital d'environ 15 à 16 %.",
        "es": "Agrisavant comenzó a cerrar una ronda de financiamiento de aproximadamente 3.2 crore INR (alrededor de USD 360,000), con inversores que incluyen el NSRCEL del IIM Bangalore, la fundación iCreate de Gujarat e inversores ángeles. La ronda valora a la empresa con una valoración pre-dinero de 18 crore INR con una dilución de capital de aproximadamente 15-16%.",
        "de": "Agrisavant begann mit dem Abschluss einer Finanzierungsrunde von etwa 3,2 Crore INR (rund 360.000 USD), mit Investoren wie dem NSRCEL des IIM Bangalore, der iCreate-Stiftung aus Gujarat und Einzelinvestoren. Die Runde bewertet das Unternehmen mit einer Pre-Money-Bewertung von 18 Crore INR bei einer Eigenkapitalverwässerung von etwa 15–16 %."
      }
    }
  ],
  "offers": [
    {
      "icon": "demonstration",
      "label": {
        "en": "Biosensor-based early crop stress detection",
        "fr": "Détection précoce du stress des cultures par biocapteurs",
        "es": "Detección temprana de estrés en cultivos basada en biosensores",
        "de": "Biosensorbasierte Früherkennnung von Pflanzenstress"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "SaaS dashboard for farm health monitoring",
        "fr": "Tableau de bord SaaS pour la surveillance de la santé des exploitations",
        "es": "Panel SaaS para monitoreo de salud agrícola",
        "de": "SaaS-Dashboard zur Überwachung der Farmgesundheit"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Weekly WhatsApp-based farm advisory service",
        "fr": "Service de conseil agricole hebdomadaire via WhatsApp",
        "es": "Servicio semanal de asesoría agrícola por WhatsApp",
        "de": "Wöchentlicher WhatsApp-basierter Landwirtschaftsberatungsservice"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Pest, disease, and nutrition gap forecasting",
        "fr": "Prévision des ravageurs, maladies et carences nutritionnelles",
        "es": "Pronóstico de plagas, enfermedades y brechas nutricionales",
        "de": "Prognose von Schädlingen, Krankheiten und Ernährungslücken"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Residue level management for export compliance",
        "fr": "Gestion des niveaux de résidus pour la conformité à l'exportation",
        "es": "Gestión de niveles de residuos para cumplimiento de exportación",
        "de": "Rückstandsmanagement für die Exportkonformität"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "Reduced chemical input advisory for farmers",
        "fr": "Conseil en réduction des intrants chimiques pour les agriculteurs",
        "es": "Asesoría para la reducción de insumos químicos para agricultores",
        "de": "Beratung zur Reduzierung des Chemikalieneinsatzes für Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "B2B agribusiness and exporter partnerships",
        "fr": "Partenariats B2B avec des agro-industriels et des exportateurs",
        "es": "Asociaciones B2B con agronegocios y exportadores",
        "de": "B2B-Agrarwirtschafts- und Exporteurpartnerschaften"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Investment capital for 18-24 month runway",
        "fr": "Capital d'investissement pour une durée de 18 à 24 mois",
        "es": "Capital de inversión para una pista de 18 a 24 meses",
        "de": "Investitionskapital für eine Laufzeit von 18–24 Monaten"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Institutional collaborations for crop validation",
        "fr": "Collaborations institutionnelles pour la validation des cultures",
        "es": "Colaboraciones institucionales para la validación de cultivos",
        "de": "Institutionelle Kooperationen zur Kulturpflanzenvalidierung"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Pan-India scale with backward integrators",
        "fr": "Déploiement à l'échelle pan-indienne avec des intégrateurs en amont",
        "es": "Escala pan-India con integradores hacia atrás",
        "de": "Gesamtindische Skalierung mit rückwärts integrierten Partnern"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Convince skeptical farmers to trial biosensor",
        "fr": "Convaincre les agriculteurs sceptiques de tester le biocapteur",
        "es": "Convencer a agricultores escépticos de probar el biosensor",
        "de": "Skeptische Landwirte von einem Biosensor-Test überzeugen"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Supportive contract farming regulation in India",
        "fr": "Réglementation favorable à l'agriculture contractuelle en Inde",
        "es": "Regulación favorable de agricultura por contrato en India",
        "de": "Unterstützende Vertragslandwirtschaftsregulierung in Indien"
      }
    }
  ],
  "gallery": []
}