{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Ecozen develops climate-smart agriculture solutions including Ecofrost solar-powered cold-storage and Ecotron intelligent solar pump controller.",
    "fr": "Ecozen develops climate-smart agriculture solutions including Ecofrost solar-powered cold-storage and Ecotron intelligent solar pump controller.",
    "es": "Ecozen develops climate-smart agriculture solutions including Ecofrost solar-powered cold-storage and Ecotron intelligent solar pump controller.",
    "de": "Ecozen develops climate-smart agriculture solutions including Ecofrost solar-powered cold-storage and Ecotron intelligent solar pump controller."
  },
  "field": [
    "other-social-sciences-and-humanities"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "Ecozen",
    "fr": "Ecozen",
    "es": "Ecozen",
    "de": "Ecozen"
  },
  "pubId": 503952,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Pratazek",
      "lastname": "Singhal"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.ecozensolutions.com/about-us",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2009-2010",
      "icon": "start",
      "text": {
        "en": "Ecozen was founded by Prateek Singhal, Devendra Gupta, and Vivek Pandey while in their third year at IIT Kharagpur. The company began with energy audits, starting with an audit of IIT Kharagpur itself.",
        "fr": "Ecozen a été fondée par Prateek Singhal, Devendra Gupta et Vivek Pandey alors qu'ils étaient en troisième année à l'IIT Kharagpur. L'entreprise a débuté avec des audits énergétiques, en commençant par un audit de l'IIT Kharagpur elle-même.",
        "es": "Ecozen fue fundada por Prateek Singhal, Devendra Gupta y Vivek Pandey durante su tercer año en el IIT Kharagpur. La empresa comenzó con auditorías energéticas, empezando con una auditoría del propio IIT Kharagpur.",
        "de": "Ecozen wurde von Prateek Singhal, Devendra Gupta und Vivek Pandey während ihres dritten Studienjahres am IIT Kharagpur gegründet. Das Unternehmen begann mit Energieaudits, beginnend mit einem Audit des IIT Kharagpur selbst."
      }
    },
    {
      "date": "2015",
      "icon": "milestone",
      "text": {
        "en": "Omnivore made the first significant investment in Ecozen. The Ministry of Renewable Energy mandated smart remote monitoring systems for all solar irrigation installations, causing orders to surge from 50 per month to 50 per day.",
        "fr": "Omnivore a réalisé le premier investissement significatif dans Ecozen. Le ministère des Énergies renouvelables a rendu obligatoires les systèmes de télésurveillance intelligents pour toutes les installations d'irrigation solaire, provoquant une hausse des commandes de 50 par mois à 50 par jour.",
        "es": "Omnivore realizó la primera inversión significativa en Ecozen. El Ministerio de Energía Renovable ordenó sistemas inteligentes de monitoreo remoto para todas las instalaciones de riego solar, lo que provocó que los pedidos aumentaran de 50 por mes a 50 por día.",
        "de": "Omnivore tätigte die erste bedeutende Investition in Ecozen. Das Ministerium für Erneuerbare Energien schrieb intelligente Fernüberwachungssysteme für alle solarbetriebenen Bewässerungsanlagen vor, wodurch die Aufträge von 50 pro Monat auf 50 pro Tag anstiegen."
      }
    },
    {
      "date": "2015-2016",
      "icon": "expansion",
      "text": {
        "en": "Ecozen launched Ecotron, India's first IoT-enabled smart solar pump controller, and expanded into a new factory in Tathawade, Pune to meet surging demand.",
        "fr": "Ecozen a lancé Ecotron, le premier contrôleur de pompe solaire intelligent compatible IoT en Inde, et s'est développée dans une nouvelle usine à Tathawade, Pune, pour répondre à la demande croissante.",
        "es": "Ecozen lanzó Ecotron, el primer controlador inteligente de bomba solar con IoT de la India, y se expandió a una nueva fábrica en Tathawade, Pune, para satisfacer la creciente demanda.",
        "de": "Ecozen führte Ecotron ein, Indiens ersten IoT-fähigen intelligenten Solarpumpen-Controller, und expandierte in eine neue Fabrik in Tathawade, Pune, um der stark gestiegenen Nachfrage gerecht zu werden."
      }
    },
    {
      "date": "2018",
      "icon": "growth",
      "text": {
        "en": "Ecozen launched its own motors for irrigation, complementing its existing controllers and enabling full-kit solar pumping solutions sold directly to farmers.",
        "fr": "Ecozen a lancé ses propres moteurs pour l'irrigation, en complément de ses contrôleurs existants, permettant des solutions complètes de pompage solaire vendues directement aux agriculteurs.",
        "es": "Ecozen lanzó sus propios motores para riego, complementando sus controladores existentes y permitiendo soluciones completas de bombeo solar vendidas directamente a los agricultores.",
        "de": "Ecozen brachte eigene Motoren für die Bewässerung auf den Markt, die die bestehenden Steuergeräte ergänzten und Komplett-Solarpumplösungen ermöglichten, die direkt an Landwirte verkauft wurden."
      }
    },
    {
      "date": "2020-2021",
      "icon": "challenge",
      "text": {
        "en": "COVID-19 severely impacted the company, leaving only six months of cash reserves. Senior employees voluntarily deferred salaries in exchange for phantom stock, helping the company survive.",
        "fr": "La COVID-19 a gravement touché l'entreprise, ne lui laissant que six mois de réserves de trésorerie. Les employés seniors ont volontairement différé leurs salaires en échange d'actions fantômes, aidant ainsi l'entreprise à survivre.",
        "es": "El COVID-19 impactó gravemente a la empresa, dejándola con solo seis meses de reservas de efectivo. Los empleados senior difirieron voluntariamente sus salarios a cambio de acciones fantasma, ayudando a la empresa a sobrevivir.",
        "de": "COVID-19 traf das Unternehmen schwer und ließ nur noch sechs Monate an Barreserven übrig. Leitende Mitarbeiter verzichteten freiwillig auf einen Teil ihres Gehalts im Austausch gegen virtuelle Unternehmensanteile und halfen dem Unternehmen so zu überleben."
      }
    },
    {
      "date": "2021-2024",
      "icon": "sustainability",
      "text": {
        "en": "Ecozen turned EBITDA positive for the first time, then achieved net profit, growing revenue approximately 10x from roughly 120 crore to 1,200 crore rupees annually. The company also launched solar air conditioning products and began expanding into rooftop solar.",
        "fr": "Ecozen est devenue positive à l'EBITDA pour la première fois, puis a atteint la rentabilité nette, multipliant son chiffre d'affaires par environ 10, passant d'environ 120 crore à 1 200 crore de roupies annuellement. L'entreprise a également lancé des produits de climatisation solaire et a commencé à se développer dans le solaire en toiture.",
        "es": "Ecozen alcanzó un EBITDA positivo por primera vez, luego logró ganancias netas, aumentando los ingresos aproximadamente 10 veces, de alrededor de 120 crore a 1.200 crore de rupias anuales. La empresa también lanzó productos de aire acondicionado solar y comenzó a expandirse hacia la energía solar en tejados.",
        "de": "Ecozen erzielte erstmals ein positives EBITDA und erreichte anschließend einen Nettogewinn, wobei der Umsatz von etwa 120 Crore auf 1.200 Crore Rupien jährlich und damit ungefähr um das Zehnfache wuchs. Das Unternehmen brachte zudem solarbetriebene Klimaanlagen auf den Markt und begann mit der Expansion in den Bereich Dachsolaranlagen."
      }
    }
  ],
  "offers": [
    {
      "icon": "market",
      "label": {
        "en": "Smart solar irrigation pumps and controllers",
        "fr": "Pompes d'irrigation solaires intelligentes et contrôleurs",
        "es": "Bombas de riego solar inteligentes y controladores",
        "de": "Intelligente solarbetriebene Bewässerungspumpen und Steuerungen"
      }
    },
    {
      "icon": "zerowaste",
      "label": {
        "en": "On-farm solar cold storage for perishables",
        "fr": "Stockage frigorifique solaire à la ferme pour les denrées périssables",
        "es": "Almacenamiento en frío solar en la granja para productos perecederos",
        "de": "Solarbetriebene Kühllagerung auf dem Bauernhof für verderbliche Waren"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Farmer training and technology education",
        "fr": "Formation des agriculteurs et éducation technologique",
        "es": "Capacitación agrícola y educación tecnológica",
        "de": "Landwirtschaftliche Schulung und technologische Ausbildung"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Solar AC cooling solutions for rural users",
        "fr": "Solutions de climatisation solaire pour les utilisateurs ruraux",
        "es": "Soluciones de enfriamiento solar con aire acondicionado para usuarios rurales",
        "de": "Solar-Klimakühllösungen für ländliche Nutzer"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "IoT remote monitoring and predictive analytics",
        "fr": "Surveillance à distance IoT et analyses prédictives",
        "es": "Monitoreo remoto IoT y análisis predictivo",
        "de": "IoT-Fernüberwachung und prädiktive Analytik"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "End-to-end solar pumping installation for farmers",
        "fr": "Installation complète de pompage solaire pour les agriculteurs",
        "es": "Instalación de bombeo solar de extremo a extremo para agricultores",
        "de": "Vollständige solarbetriebene Pumpeninstallation für Landwirte"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "adoption",
      "label": {
        "en": "Drive decentralized renewable energy adoption at scale",
        "fr": "Stimuler l'adoption décentralisée des énergies renouvelables à grande échelle",
        "es": "Impulsar la adopción de energías renovables descentralizadas a gran escala",
        "de": "Dezentrale Nutzung erneuerbarer Energien in großem Maßstab vorantreiben"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Expand retail distribution channel in rural India",
        "fr": "Élargir le canal de distribution au détail dans les zones rurales de l'Inde",
        "es": "Expandir el canal de distribución minorista en la India rural",
        "de": "Einzelhandelsvertriebskanal im ländlichen Indien ausbauen"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Channel partners in semi-urban and rural areas",
        "fr": "Partenaires de distribution dans les zones semi-urbaines et rurales",
        "es": "Socios de canal en áreas semiurbanas y rurales",
        "de": "Vertriebspartner in halbstädtischen und ländlichen Gebieten"
      }
    },
    {
      "icon": "funding",
      "label": {
        "en": "Raise next investment round within months",
        "fr": "Lever le prochain tour d'investissement en quelques mois",
        "es": "Levantar la próxima ronda de inversión en pocos meses",
        "de": "Nächste Investitionsrunde innerhalb von Monaten aufbringen"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Strategic vendor collaborations for component supply",
        "fr": "Collaborations stratégiques avec des fournisseurs pour l'approvisionnement en composants",
        "es": "Colaboraciones estratégicas con proveedores para el suministro de componentes",
        "de": "Strategische Lieferantenkooperationen für die Komponentenversorgung"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Innovative financing solutions like pay-per-use models",
        "fr": "Solutions de financement innovantes telles que les modèles de paiement à l'usage",
        "es": "Soluciones de financiamiento innovadoras como modelos de pago por uso",
        "de": "Innovative Finanzierungslösungen wie Pay-per-use-Modelle"
      }
    }
  ],
  "gallery": []
}