{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "PLUME creates multifunctional urban gardens that grow edibles while supporting pollinators and urban biodiversity.",
    "fr": "PLUME creates multifunctional urban gardens that grow edibles while supporting pollinators and urban biodiversity.",
    "es": "PLUME creates multifunctional urban gardens that grow edibles while supporting pollinators and urban biodiversity.",
    "de": "PLUME creates multifunctional urban gardens that grow edibles while supporting pollinators and urban biodiversity."
  },
  "field": [
    "ecology-environmental-sciences"
  ],
  "lang": "en",
  "location": "",
  "name": {
    "en": "PLUME - ATREE",
    "fr": "PLUME - ATREE",
    "es": "PLUME - ATREE",
    "de": "PLUME - ATREE"
  },
  "pubId": 504052,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Soubadra",
      "lastname": "Devy"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://www.atree.org/plume/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "Pre-2020",
      "icon": "start",
      "text": {
        "en": "ATRI conducted foundational research on bee diversity across Bangalore in collaboration with Castle University in Germany, supported by India's Department of Biotechnology. This research revealed surprising pollinator diversity in urban areas and became the evidence base for the PLUME project.",
        "fr": "ATRI a mené des recherches fondamentales sur la diversité des abeilles à Bangalore en collaboration avec l'Université Castle en Allemagne, avec le soutien du Département indien de la Biotechnologie. Ces recherches ont révélé une diversité surprenante de pollinisateurs en milieu urbain et sont devenues la base factuelle du projet PLUME.",
        "es": "ATRI realizó investigaciones fundamentales sobre la diversidad de abejas en Bangalore en colaboración con la Universidad Castle de Alemania, con el apoyo del Departamento de Biotecnología de India. Esta investigación reveló una sorprendente diversidad de polinizadores en áreas urbanas y se convirtió en la base de evidencia del proyecto PLUME.",
        "de": "ATRI führte grundlegende Forschungen zur Bienenvielfalt in Bangalore in Zusammenarbeit mit der Castle University in Deutschland durch, unterstützt vom indischen Ministerium für Biotechnologie. Diese Forschung enthüllte eine überraschende Bestäubervielfalt in städtischen Gebieten und wurde zur Grundlage des PLUME-Projekts."
      }
    },
    {
      "date": "2020",
      "icon": "milestone",
      "text": {
        "en": "The PLUME project (Pollinator Linked Urban Multifunctional Ecosystems) was launched during the COVID-19 pandemic, when a surge in terrace gardening highlighted the gap between urban food growing and pollinator awareness. The project began piloting pollinator-friendly rooftop gardens in the Jakkur neighborhood of Bangalore.",
        "fr": "Le projet PLUME (Pollinator Linked Urban Multifunctional Ecosystems) a été lancé durant la pandémie de COVID-19, lorsqu'une vague de jardinage sur les terrasses a mis en évidence le fossé entre la production alimentaire urbaine et la sensibilisation aux pollinisateurs. Le projet a commencé à tester des jardins de toiture favorables aux pollinisateurs dans le quartier de Jakkur à Bangalore.",
        "es": "El proyecto PLUME (Ecosistemas Multifuncionales Urbanos Vinculados a Polinizadores) se lanzó durante la pandemia de COVID-19, cuando un auge en la jardinería en terrazas puso de manifiesto la brecha entre el cultivo de alimentos urbanos y la conciencia sobre los polinizadores. El proyecto comenzó a implementar jardines piloto en azoteas amigables con los polinizadores en el barrio de Jakkur en Bangalore.",
        "de": "Das PLUME-Projekt (Pollinator Linked Urban Multifunctional Ecosystems) wurde während der COVID-19-Pandemie ins Leben gerufen, als ein Anstieg der Dachgärtnerei die Lücke zwischen urbanem Nahrungsanbau und dem Bewusstsein für Bestäuber verdeutlichte. Das Projekt begann mit der Erprobung bestäuberfreundlicher Dachgärten im Jakkur-Viertel von Bangalore."
      }
    },
    {
      "date": "2020-2022",
      "icon": "challenge",
      "text": {
        "en": "The first two years were spent overcoming household fears of bees, addressing concerns about roof leakage, managing access constraints, and sourcing non-hybrid pollinated seeds from farmers in the city's periphery. Tribal beekeepers from Kerala were engaged to supply stingless Trigona bees to help overcome biophobia.",
        "fr": "Les deux premières années ont été consacrées à surmonter les craintes des ménages vis-à-vis des abeilles, à répondre aux inquiétudes concernant les fuites de toiture, à gérer les contraintes d'accès et à s'approvisionner en graines pollinisées non hybrides auprès d'agriculteurs en périphérie de la ville. Des apiculteurs tribaux du Kerala ont été sollicités pour fournir des abeilles Trigona sans dard afin d'aider à surmonter la biophobie.",
        "es": "Los primeros dos años se dedicaron a superar el miedo de los hogares a las abejas, abordar preocupaciones sobre filtraciones en los techos, gestionar restricciones de acceso y obtener semillas polinizadas no híbridas de agricultores en la periferia de la ciudad. Se contó con la participación de apicultores tribales de Kerala para suministrar abejas sin aguijón Trigona y ayudar a superar la biofobia.",
        "de": "Die ersten zwei Jahre wurden damit verbracht, die Angst der Haushalte vor Bienen zu überwinden, Bedenken hinsichtlich Dachleckagen auszuräumen, Zugangsprobleme zu bewältigen und nicht-hybride bestäubte Samen von Bauern am Stadtrand zu beschaffen. Stammesimker aus Kerala wurden einbezogen, um stachellose Trigona-Bienen bereitzustellen und so die Biophobie zu überwinden."
      }
    },
    {
      "date": "2022",
      "icon": "growth",
      "text": {
        "en": "The seed sourcing challenge was resolved after two years of networking, and the project reached 10 pilot households with a setup cost of approximately 1.25 lakh rupees per household. Around seven of the ten households became largely self-sufficient in managing their pollinator-friendly gardens.",
        "fr": "Le défi de l'approvisionnement en graines a été résolu après deux ans de mise en réseau, et le projet a atteint 10 ménages pilotes avec un coût d'installation d'environ 1,25 lakh de roupies par ménage. Environ sept des dix ménages sont devenus largement autonomes dans la gestion de leurs jardins favorables aux pollinisateurs.",
        "es": "El desafío de obtención de semillas se resolvió tras dos años de trabajo en red, y el proyecto alcanzó 10 hogares piloto con un costo de instalación de aproximadamente 1,25 lakh de rupias por hogar. Alrededor de siete de los diez hogares lograron ser en gran medida autosuficientes en la gestión de sus jardines amigables con los polinizadores.",
        "de": "Die Herausforderung der Samengewinnung wurde nach zwei Jahren der Vernetzung gelöst, und das Projekt erreichte 10 Pilothaushalte mit Einrichtungskosten von etwa 1,25 Lakh Rupien pro Haushalt. Ungefähr sieben der zehn Haushalte wurden weitgehend selbstständig in der Pflege ihrer bestäuberfreundlichen Gärten."
      }
    },
    {
      "date": "2024-2025",
      "icon": "expansion",
      "text": {
        "en": "With the micro-pilot phase concluding, ATRI began planning a ward-level scale-up targeting 50 additional households and 10 institutional or corporate terraces in Jakkur, with a conservative grant estimate of 1.5 crore rupees. Early conversations with corporates such as Infosys indicated interest in integrating the model into campus biodiversity platforms.",
        "fr": "À la conclusion de la phase micro-pilote, ATRI a commencé à planifier une mise à l'échelle au niveau du quartier ciblant 50 ménages supplémentaires et 10 terrasses institutionnelles ou d'entreprises à Jakkur, avec une estimation de subvention prudente de 1,5 crore de roupies. Les premières discussions avec des entreprises telles qu'Infosys ont indiqué un intérêt pour l'intégration du modèle dans leurs plateformes de biodiversité de campus.",
        "es": "Al concluir la fase de micropiloto, ATRI comenzó a planificar una expansión a nivel de barrio con el objetivo de incorporar 50 hogares adicionales y 10 terrazas institucionales o corporativas en Jakkur, con una estimación conservadora de subsidio de 1,5 crore de rupias. Las conversaciones iniciales con empresas como Infosys indicaron interés en integrar el modelo en sus plataformas de biodiversidad en campus.",
        "de": "Mit dem Abschluss der Mikropilotphase begann ATRI mit der Planung einer Skalierung auf Bezirksebene, die auf 50 zusätzliche Haushalte und 10 institutionelle oder gewerbliche Dachflächen in Jakkur abzielt, mit einer konservativen Förderschätzung von 1,5 Crore Rupien. Erste Gespräche mit Unternehmen wie Infosys zeigten Interesse daran, das Modell in betriebliche Biodiversitätsplattformen zu integrieren."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Capacity building on pollinators and biodiversity",
        "fr": "Renforcement des capacités sur les pollinisateurs et la biodiversité",
        "es": "Desarrollo de capacidades sobre polinizadores y biodiversidad",
        "de": "Kapazitätsaufbau zu Bestäubern und Biodiversität"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Pollinator-enabled rooftop vegetable gardens",
        "fr": "Jardins potagers sur les toits favorisés par les pollinisateurs",
        "es": "Huertos verticales en azoteas habilitados por polinizadores",
        "de": "Bestäuber-gestützte Dachgemüsegärten"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Seed banks and pollinated seeds for households",
        "fr": "Banques de semences et graines pollinisées pour les ménages",
        "es": "Bancos de semillas y semillas polinizadas para hogares",
        "de": "Saatgutbanken und bestäubte Samen für Haushalte"
      }
    },
    {
      "icon": "demonstration",
      "label": {
        "en": "Bee hotels made from upcycled materials",
        "fr": "Hôtels à abeilles fabriqués à partir de matériaux recyclés",
        "es": "Hoteles para abejas fabricados con materiales reutilizados",
        "de": "Bienenhotels aus recycelten Materialien"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Workshops on sustainable gardening practices",
        "fr": "Ateliers sur les pratiques de jardinage durable",
        "es": "Talleres sobre prácticas de jardinería sostenible",
        "de": "Workshops zu nachhaltigen Gartenpraktiken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Evidence-based nature-based urban solutions",
        "fr": "Solutions urbaines fondées sur la nature et basées sur des données probantes",
        "es": "Soluciones urbanas basadas en la naturaleza con evidencia científica",
        "de": "Evidenzbasierte naturnahe urbane Lösungen"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "funding",
      "label": {
        "en": "Grants for scaling up pilot project",
        "fr": "Subventions pour l'expansion du projet pilote",
        "es": "Subvenciones para ampliar el proyecto piloto",
        "de": "Fördermittel zur Skalierung des Pilotprojekts"
      }
    },
    {
      "icon": "partners",
      "label": {
        "en": "Corporate and institutional terrace partners",
        "fr": "Partenaires de terrasses corporatifs et institutionnels",
        "es": "Socios corporativos e institucionales de terrazas",
        "de": "Unternehmens- und institutionelle Terrassenpartner"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Policy support for pollinator-friendly rooftops",
        "fr": "Soutien politique pour les toits favorables aux pollinisateurs",
        "es": "Apoyo político para azoteas favorables a los polinizadores",
        "de": "Politische Unterstützung für bestäuberfreundliche Dächer"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Willing households with rooftop garden interest",
        "fr": "Ménages volontaires intéressés par les jardins sur les toits",
        "es": "Hogares dispuestos con interés en jardines en azotea",
        "de": "Interessierte Haushalte mit Dachgarteninteresse"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Non-hybrid pollinated seed suppliers",
        "fr": "Fournisseurs de semences pollinisées non hybrides",
        "es": "Proveedores de semillas polinizadas no híbridas",
        "de": "Lieferanten für nicht-hybride bestäubte Samen"
      }
    }
  ],
  "gallery": []
}