{
  "contact": {
    "entity": "",
    "firstname": "",
    "lastname": "",
    "contact_url": ""
  },
  "continent": [
    "asia"
  ],
  "country": [
    "india"
  ],
  "createdAt": 1770735858,
  "date": null,
  "description": {
    "en": "Nuvedo grows functional mushrooms on agricultural waste, developing mushroom-based foods and extracts as sustainable protein alternatives.",
    "fr": "Nuvedo grows functional mushrooms on agricultural waste, developing mushroom-based foods and extracts as sustainable protein alternatives.",
    "es": "Nuvedo grows functional mushrooms on agricultural waste, developing mushroom-based foods and extracts as sustainable protein alternatives.",
    "de": "Nuvedo grows functional mushrooms on agricultural waste, developing mushroom-based foods and extracts as sustainable protein alternatives."
  },
  "field": [
    "nutrition"
  ],
  "lang": "en",
  "location": "Bengaluru, Karnataka",
  "name": {
    "en": "Nuvedo",
    "fr": "Nuvedo",
    "es": "Nuvedo",
    "de": "Nuvedo"
  },
  "pubId": 504152,
  "state": "ongoing-project",
  "team": [
    {
      "entity": "",
      "firstname": "Prithvi",
      "lastname": "Kini"
    }
  ],
  "thematic": [
    "food-agriculture-fishery"
  ],
  "time": "",
  "type": [
    "case-study"
  ],
  "url": "https://nuvedo.com/",
  "yt": "",
  "originalLang": "en",
  "timeline": [
    {
      "date": "2019",
      "icon": "start",
      "text": {
        "en": "Co-founders Jashid and Prithvi quit their corporate jobs and traveled India doing organic farm volunteering, earning a Permaculture Design Certification and identifying mushrooms as their focus area.",
        "fr": "Les cofondateurs Jashid et Prithvi ont quitté leurs emplois en entreprise et ont voyagé à travers l'Inde en faisant du volontariat dans des fermes biologiques, obtenant une certification en design en permaculture et identifiant les champignons comme leur domaine de prédilection.",
        "es": "Los cofundadores Jashid y Prithvi dejaron sus trabajos corporativos y viajaron por India haciendo voluntariado en granjas orgánicas, obteniendo una Certificación en Diseño de Permacultura e identificando los hongos como su área de enfoque.",
        "de": "Die Mitgründer Jashid und Prithvi kündigten ihre Unternehmensanstellungen und bereisten Indien als Freiwillige auf Bio-Bauernhöfen, erwarben ein Permakultur-Design-Zertifikat und identifizierten Pilze als ihren Schwerpunktbereich."
      }
    },
    {
      "date": "2021",
      "icon": "milestone",
      "text": {
        "en": "Nuvedo was formally registered and launched its first product, a mushroom growing kit, while operating initially out of a spare bedroom before renting their current facility.",
        "fr": "Nuvedo a été officiellement enregistrée et a lancé son premier produit, un kit de culture de champignons, tout en opérant initialement depuis une chambre d'appoint avant de louer leurs locaux actuels.",
        "es": "Nuvedo fue registrada formalmente y lanzó su primer producto, un kit de cultivo de hongos, operando inicialmente desde una habitación de repuesto antes de alquilar sus instalaciones actuales.",
        "de": "Nuvedo wurde offiziell gegründet und brachte sein erstes Produkt auf den Markt – ein Pilzanzucht-Kit –, das zunächst aus einem ungenutzten Schlafzimmer heraus betrieben wurde, bevor die aktuelle Einrichtung angemietet wurde."
      }
    },
    {
      "date": "2022",
      "icon": "partnership",
      "text": {
        "en": "The company secured its only angel investment round in September 2022, raising approximately 42,000 USD at a post-money valuation of around 735,000 USD from a senior ex-JP Morgan executive and Bits Pilani alumnus.",
        "fr": "L'entreprise a obtenu son unique tour de financement providentiel en septembre 2022, levant environ 42 000 USD à une valorisation post-money d'environ 735 000 USD auprès d'un ancien cadre supérieur de JP Morgan et diplômé de Bits Pilani.",
        "es": "La empresa aseguró su única ronda de inversión ángel en septiembre de 2022, recaudando aproximadamente 42,000 USD con una valoración post-dinero de alrededor de 735,000 USD de parte de un alto ejecutivo ex-JP Morgan y egresado de Bits Pilani.",
        "de": "Das Unternehmen sicherte sich im September 2022 seine einzige Investitionsrunde durch Business Angels und sammelte rund 42.000 USD bei einer Post-Money-Bewertung von etwa 735.000 USD von einem leitenden ehemaligen JP-Morgan-Manager und Absolventen des Bits Pilani ein."
      }
    },
    {
      "date": "2023",
      "icon": "expansion",
      "text": {
        "en": "Nuvedo launched its first in-house mushroom extract product after the contracted food-tech research institute withdrew, forcing the team to build their own extraction machinery and pharmaceutical-grade processes.",
        "fr": "Nuvedo a lancé son premier produit d'extrait de champignons en interne après le retrait de l'institut de recherche en technologie alimentaire sous contrat, contraignant l'équipe à construire ses propres machines d'extraction et à mettre en place des procédés de qualité pharmaceutique.",
        "es": "Nuvedo lanzó su primer producto interno de extracto de hongos tras la retirada del instituto de investigación alimentaria contratado, lo que obligó al equipo a construir su propia maquinaria de extracción y procesos de grado farmacéutico.",
        "de": "Nuvedo brachte sein erstes hauseigenes Pilzextrakt-Produkt auf den Markt, nachdem das beauftragte Food-Tech-Forschungsinstitut seine Zusammenarbeit beendet hatte und das Team gezwungen war, eigene Extraktionsmaschinen sowie pharmazeutisch-gradige Prozesse aufzubauen."
      }
    },
    {
      "date": "2024",
      "icon": "milestone",
      "text": {
        "en": "The company appeared on India's Shark Tank, gaining national television exposure for functional mushrooms, and won the Karnataka government's Elevate grant in the biotech category for extraction and substrate optimization research.",
        "fr": "L'entreprise est apparue dans l'émission Shark Tank India, gagnant une exposition télévisée nationale pour les champignons fonctionnels, et a remporté la subvention Elevate du gouvernement du Karnataka dans la catégorie biotechnologie pour des recherches sur l'extraction et l'optimisation des substrats.",
        "es": "La empresa apareció en el Shark Tank de India, obteniendo exposición televisiva nacional para los hongos funcionales, y ganó la subvención Elevate del gobierno de Karnataka en la categoría de biotecnología para investigación en extracción y optimización de sustratos.",
        "de": "Das Unternehmen trat in Indiens Shark Tank auf und erlangte nationale Fernsehpräsenz für funktionelle Pilze; zudem gewann es den Elevate-Förderpreis der Regierung von Karnataka in der Biotechnologie-Kategorie für Forschung zur Extraktion und Substratoptimierung."
      }
    },
    {
      "date": "2024-2025",
      "icon": "growth",
      "text": {
        "en": "Nuvedo expanded into co-branded B2B ingredient partnerships, including a mushroom coffee with Maverick and Farmer and a pet supplement with Whole Woofs, while growing annual revenue to approximately 86 lakh rupees.",
        "fr": "Nuvedo s'est développée dans des partenariats d'ingrédients B2B en co-branding, notamment un café au champignon avec Maverick and Farmer et un complément pour animaux de compagnie avec Whole Woofs, tout en portant son chiffre d'affaires annuel à environ 86 lakh de roupies.",
        "es": "Nuvedo se expandió hacia asociaciones de ingredientes B2B con marca compartida, incluyendo un café de hongos con Maverick and Farmer y un suplemento para mascotas con Whole Woofs, mientras hacía crecer los ingresos anuales a aproximadamente 86 lakh de rupias.",
        "de": "Nuvedo erweiterte sein Geschäft um co-gebrandete B2B-Zulieferpartnerschaften, darunter ein Pilzkaffee mit Maverick and Farmer sowie ein Haustiersupplement mit Whole Woofs, während der Jahresumsatz auf rund 86 Lakh Rupien anwuchs."
      }
    }
  ],
  "offers": [
    {
      "icon": "education",
      "label": {
        "en": "Knowledge and education about mushrooms",
        "fr": "Connaissances et éducation sur les champignons",
        "es": "Conocimiento y educación sobre hongos",
        "de": "Wissen und Bildung über Pilze"
      }
    },
    {
      "icon": "community",
      "label": {
        "en": "Safe community space for mushroom enthusiasts",
        "fr": "Espace communautaire sûr pour les passionnés de champignons",
        "es": "Espacio comunitario seguro para entusiastas de los hongos",
        "de": "Sicherer Gemeinschaftsraum für Pilzbegeisterte"
      }
    },
    {
      "icon": "training",
      "label": {
        "en": "Paid and free mushroom cultivation workshops",
        "fr": "Ateliers de culture de champignons payants et gratuits",
        "es": "Talleres de cultivo de hongos pagados y gratuitos",
        "de": "Kostenpflichtige und kostenlose Pilzanbau-Workshops"
      }
    },
    {
      "icon": "localfood",
      "label": {
        "en": "Mushroom growing kits for home cultivation",
        "fr": "Kits de culture de champignons pour la culture à domicile",
        "es": "Kits de cultivo de hongos para uso doméstico",
        "de": "Pilzanbau-Sets für den Heimanbau"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "Mushroom extracts as ingredient for food brands",
        "fr": "Extraits de champignons comme ingrédient pour les marques alimentaires",
        "es": "Extractos de hongos como ingrediente para marcas alimentarias",
        "de": "Pilzextrakte als Zutat für Lebensmittelmarken"
      }
    },
    {
      "icon": "research",
      "label": {
        "en": "Substrate and extraction optimization R&D",
        "fr": "R&D sur l'optimisation des substrats et de l'extraction",
        "es": "I+D para optimización de sustratos y extracción",
        "de": "F&E zur Substrat- und Extraktionsoptimierung"
      }
    }
  ],
  "lookingFor": [
    {
      "icon": "partners",
      "label": {
        "en": "Co-branding partners in food and beverage",
        "fr": "Partenaires de co-branding dans l'alimentation et les boissons",
        "es": "Socios de co-branding en alimentos y bebidas",
        "de": "Co-Branding-Partner in Lebensmittel und Getränken"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "B2B ingredient buyers for mushroom extracts",
        "fr": "Acheteurs d'ingrédients B2B pour les extraits de champignons",
        "es": "Compradores B2B de ingredientes para extractos de hongos",
        "de": "B2B-Zutatenkäufer für Pilzextrakte"
      }
    },
    {
      "icon": "suppliers",
      "label": {
        "en": "Farmer producer organizations for mushroom cultivation",
        "fr": "Organisations de producteurs agricoles pour la culture des champignons",
        "es": "Organizaciones de productores agrícolas para el cultivo de hongos",
        "de": "Landwirtschaftliche Erzeugerorganisationen für den Pilzanbau"
      }
    },
    {
      "icon": "adoption",
      "label": {
        "en": "Medical practitioners to prescribe mushroom products",
        "fr": "Praticiens médicaux pour prescrire des produits à base de champignons",
        "es": "Profesionales médicos para prescribir productos de hongos",
        "de": "Medizinische Fachkräfte zur Verschreibung von Pilzprodukten"
      }
    },
    {
      "icon": "market",
      "label": {
        "en": "International and export market channels",
        "fr": "Canaux de marché internationaux et d'exportation",
        "es": "Canales de mercado internacional y de exportación",
        "de": "Internationale und Exportmarktkanäle"
      }
    },
    {
      "icon": "policy",
      "label": {
        "en": "Regulatory approval for lesser-known mushroom ingredients",
        "fr": "Approbation réglementaire pour les ingrédients de champignons moins connus",
        "es": "Aprobación regulatoria para ingredientes de hongos poco conocidos",
        "de": "Behördliche Zulassung für weniger bekannte Pilzzutaten"
      }
    }
  ],
  "gallery": []
}